{"id": "00080259-865b-499b-5715-8931c79107f2", "content": "El PSOE pide a Protección de Datos que investigue los sms enviados por Casado para pedir el voto\n\n\nEl PSOE ha remitido un escrito a la Agencia Española de Protección de Datos para que inicie una investigación de oficio al PP y a su presidente, Pablo Casado, por el envío de un sms pidiendo el voto para esta formación, y si procede, abra expediente sancionador.\nAsí consta en el escrito al que ha tenido acceso Servimedia, firmado por el secretario de Acción Electoral del PSOE, Santos Cerdán.\nEl texto expone que ayer, viernes, el PP y Casado enviaron a un número indeterminado de personas mensajes a sus teléfonos personales pidiendo el voto para esta formación en las elecciones de este domingo, incluyendo además un vídeo de contenido electoral.\nEl PSOE justifica que \"la magnitud de las personas afectadas por el envío\" -señala que podrían ser unos dos millones de personas según las informaciones periodísticas- y la \"posible vulneración de la legislación de protección de datos ha dado lugar a que muchas personas se pongan en contacto con esta formación preocupadas por estos hechos, instándonos a realizar esta comunicación\".\nSegún el PSOE, la Agencia de Protección de Datos debe iniciar la investigación de oficio por la \"posible gravedad del hecho, más aún en periodo electoral, y pudiendo contravenir la normativa electoral y de protección de datos específicamente previstas sobre la realización de estos envíos\", que ha causado \"grave preocupación\" entre la población. \nLos socialistas piden que se requiera a los responsables a aclarar si los datos personales que se han utilizado han sido obtenidos en páginas web y otras fuentes de acceso público y si la obtención lícita se ampara en el artículo 6 del Reglamento General de Protección de Datos (RGPD). También quieren que se sepa si el envío se ha dirigido a aquellas personas \"que pueden ejercer su derecho al voto\" como dice la ley sobre régimen electoral o se ha realizado un envío indiscriminado y si se cumplen los requisitos sobre el carácter electoral del envío, la identidad del remitente o la posibilidad de modo sencillo y gratuito del ejercicio de los derechos de acceso, rectificación, supresión, limitación del tratamiento y oposición.\nEn este sentido, el PSOE apunta que \"podría vulnerarse la normativa de protección de datos, en particular, no dando opción alguna a poder ejercer los derechos y especialmente el derecho de oposición, generando una absoluta indefensión para con el tratamiento de los datos personales\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue investiguen ya de paso lo que hizo el PSOE en la jornada de reflexión con ayuda de la SER y el País con el atentado del 11M.", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}