{"id": "000bf23f-8918-479c-4a19-cbebf67d72b5", "content": "Cristina Cifuentes responde sobre su papel en la caja b del PP madrileño\n\nCristina Cifuentes, presidenta de la Comunidad de Madrid entre junio de 2015 y abril de 2018, responderá este miércoles sobre su supuesto papel en la financiación ilegal del PP regional, una de las piezas que componen el macrosumario Púnica de corrupción. Cifuentes ha sido citada como imputada a las 17.00 por el juez de la Audiencia Nacional Manuel García-Castellón. El magistrado y la Fiscalía Anticorrupción pretenden aclarar los detalles de la adjudicación irregular de los servicios de cafetería y comedor de la Asamblea de Madrid en los años 2009 y 2011 al Grupo Cantoblanco.\nEsta empresa de restauración estaba dirigida por el expresidente de la patronal madrileña CEIM Arturo Fernández, quien en 2007 realizó donaciones de 160.000 euros bajo cuerda al partido a través de la fundación Fundescam. Cifuentes era patrona de esa entidad instrumental para la financiación del PP y formó parte del comité regional de campaña para las elecciones autonómicas de ese año, en las que Esperanza Aguirre obtuvo la segunda de sus tres mayorías absolutas consecutivas.\nCifuentes también será interrogada, previsiblemente, por su supuesta participación en el \"desvío de fondos públicos para pago de gastos particulares del PP de la Comunidad de Madrid\" y por gastos electorales que se ocultaron a la Cámara de Cuentas y Tribunal de Cuentas, referentes a las elecciones autonómicas del 2007 y 2011 y generales del 2008. Cifuentes, recuerda el juez, \"asistió a las reuniones\" que mantuvieron los investigados Ignacio González y Francisco Granados, junto a Esperanza Aguirre y el exconsejero Borja Sarasola con Juan Miguel Madoz, administrador de la empresa Swat, en las que se planteaban la estrategia política y de comunicación del PP regional para los comicios.\nEn estas reuniones se planteó supuestamente un mecanismo de desvío de fondos públicos desde la empresa pública Informática de la Comunidad de Madrid (ICM) a Swat, firma que preparaba las campañas del PP. Para este trasvase, Swat emitió facturas falsas a la multinacional Indra, una de las grandes empresas adjudicatarias de contratos de ICM. Este hecho, \"por su relevancia, no pudo resultar ajeno\" a Cristina Cifuentes, entonces secretaria territorial del PP madrileño, señala el juez.\nEn un mensaje en Twitter, la expresidenta Cifuentes, que dimitió tras hacerse público un vídeo en el que era sorprendida robando dos botes de crema en un supermercado, ha escrito este miércoles: “El obstáculo es el camino” (Proverbio Zen)”. Además de esta imputación por la caja b del PP regional, Cifuentes está procesada como supuesta inductora de la falsificación del acta sobre su trabajo de fin de máster en el extinto Instituto de Derecho Público de la Universidad Rey Juan Carlos. En esta causa, la Fiscalía solicita tres años de prisión para ella.\nEn el auto —resolución judicial razonada— por el que imputó a Cifuentes el pasado septiembre, el juez García-Castellón afirma que existen indicios de que Cifuentes, durante su etapa como diputada en la Asamblea de Madrid, participó en una trama para beneficiar al empresario Arturo Fernández “amañando contratos a su favor”. Según el auto, Cifuentes, presidenta de la mesa de contratación, formó parte del “comité de expertos” que otorgó de forma “arbitraria” en 2009 a Cantoblanco el contrato de los servicios de restauración de la Asamblea. Este concurso público contaba con unos pliegos de condiciones redactados de modo que “los criterios subjetivos de valoración de las ofertas fuesen preponderantes a los criterios objetivos”, según el magistrado.\nCifuentes tomó partido por la empresa de Arturo Fernández, un empresario donante del partido y muy próximo a la expresidenta de la Comunidad Esperanza Aguirre, pese a que las condiciones de presidenta de la mesa de contratación y de miembro del “comité de expertos” que valoró la oferta eran legalmente incompatibles. Este comité estaba formado por otras dos personas. Una es la también investigada Tatiana Recoder, cuya participación tampoco era legal ya que había emitido previamente un informe jurídico en el que obvió que el borrador del pliego de condiciones del contrato “estaba cargado de irregularidades”.\nLa tercera experta era Virtudes Merino, exjefa de protocolo de la Presidencia de la Comunidad de Madrid. “Ninguna de las tres personas que formaron parte del citado comité de expertos disponía de experiencia en la valoración de los criterios para la adjudicación de un servicio de restauración”, señala el auto del juez García-Castellón.\nLa adjudicación se produjo en junio de 2009, en una reunión de la mesa de contratación de la Asamblea de Madrid. Esa sesión fue presidida por Cristina Cifuentes, “quien votó a favor de la aprobación del informe técnico que ella misma emitió”, lo que va en contra de las leyes de procedimiento administrativo.\nEn el año 2011, según la investigación, se repitió el patrón, aunque en esta ocasión, además de Cifuentes participaron supuestamente también en la trama el exconsejero Francisco Granados, considerado el cerebro del caso Púnica, y el exgerente regional del partido Beltrán Gutiérrez.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Caso Púnica", "Caso máster Cifuentes", "Arturo Fernández Álvarez", "PP Madrid", "Cristina Cifuentes", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}