{"id": "000e59e7-fc92-47a9-678a-2e6abefa22c8", "content": "El 73% de los votantes de Ciudadanos quiere apoyar a Pedro Sánchez si gana el 10-N\n\nUna de cada tres personas que votó a Albert Rivera en las elecciones del 28-A se arrepiente de haberle votado\nEl partido más penalizado en las próximas elecciones si no cambian mucho las cosas será Ciudadanos, según la encuesta de Sigma Dos para EL MUNDO. No sólo por la enorme sangría que sufre en votos y escaños, ya que pierde casi seis puntos y más de la mitad de sus diputados -pasa de 57 a 24-. Sino porque un 33,8% de sus votantes se declara arrepentido de haberles apoyado. \nLa gran mayoría está en absoluto desacuerdo con la estrategia que Albert Rivera ha seguido hasta ahora. Además, el 73% de los votantes de Ciudadanos apuesta por que este partido apoye a Pedro Sánchez para ser presidente si vuelve a ganar las elecciones.\nLos datos del sondeo de Sigma Dos corroboran el giro al centro anunciado este sábado por Albert Rivera. El presidente de Ciudadanos parece ir ahora en la dirección que le indican sus propios votantes, como confirman los resultados de la encuesta, que se realizó antes de que se conociera este cambio de rumbo.\nLlama la atención que más de uno de cada tres electores de la formación naranja se arrepiente de haberles elegido. Este porcentaje dobla el del siguiente partido que más decepciona a sus votantes, el PSOE, que tiene un 15,4% de arrepentidos.\nLa encuesta de Sigma Dos de septiembre demuestra que el malestar con Ciudadanos era entonces menor, seguramente porque aún no se atisbaba la repetición electoral. Según aquel sondeo, el porcentaje de votantes naranjas arrepentidos era de un 21,3%.\nEl porcentaje de votantes del PP y de Vox que lamenta haberles apoyado es mucho menor. Son sólo el 6,6% de los populares y el 7,6% de los que escogieron al partido radical.\nDe cara al 10-N, el 61,1% de los que apoyaron a Ciudadanos apuesta por que la formación liberal apoye al líder de la fuerza más votada. Y el 11,9% de sus votantes prefiere abiertamente que Ciudadanos apoye a Sánchez tras el 10-N.\nEn total, el 73% de los que escogieron la papeleta naranja quiere que Rivera garantice la gobernabilidad y apoye al líder del PSOE si gana por segunda vez las elecciones de noviembre, como pronostican todas las encuestas.\nLa oferta de última hora de Rivera para pactar con Sánchez a cambio de tres condiciones -estudiar la aplicación del 155, romper con Bildu en Navarra y no subir los impuestos- le pareció bien o muy bien al 62,6% de los votantes del partido liberal. \nEntre los ciudadanos en general, esa propuesta no tuvo buena acogida. Al 41% les pareció mal o muy mal; regular al 21,6%, y bien o muy bien al 24,4%. A los votantes de izquierda no les gustó. Califican aquella oferta como mala o muy mala el 59,2% de los votantes de Podemos y el 53% de los del PSOE.\nLa encuesta de Sigma Dos también refleja que los votantes de Ciudadanos y los de Vox son los que más hartazgo y decepción sienten por la repetición electoral. Así lo dice el 37,5% de los votantes de la derecha radical y el 36,9% de los de Ciudadanos.\nLos ciudadanos se dividen en dos bloques casi iguales a la hora de valorar si tras el 10-N se podrá formar Gobierno. El 44,8% cree que el resultado no facilitará la formación de Gobierno, frente al 43,2% que sí lo cree. Los más optimistas son los votantes socialistas. Un 53,1% de ellos cree que no se repetirá el bloqueo, frente al 34,1% que piensa que puede haber terceras elecciones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCurioso, yo voté a C's y nunca quise ni querré que gobierne Sánchez gracias a mi voto", "date": "10/07/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}