{"id": "001923e1-b4a4-482c-7030-deb3c829be84", "content": "Edmund de Waal: “Nuestros hijos van a tener que rehacer Europa”\n\nPoeta de la voz y del barro, es un ceramista que se convirtió en escritor de éxito cuando comprendió que lo que dices es cómo lo dices. Así gestó La liebre con ojos de ámbar, el relato sobre su familia que logró un éxito mundial y resume la historia de Europa. Como ceramista, ha expuesto en el Pompidou y en el Museo Judío de Londres. Y como comisario, ha ideado, entre otras, la Biblioteca del exilio que permanece en la Bienal de Venecia hasta finales de septiembre. Su alma es la del artesano\nLa liebre con ojos de ámbar (Acantilado) es el fascinante relato de la construcción y destrucción de la Europa moderna. También el de la propia familia de banqueros judíos rusos de Edmund de Waal (Nottingham, Reino Unido, 1964) que se instalaron en Viena y triunfaron en París antes de refugiarse en Londres huyendo del nazismo. El oro blanco (Seix Barral) es una búsqueda erudita de lo que el ceramista y escritor define como “el secreto mejor guardado del mundo”: el de la porcelana. Con la historia en la cabeza, el humanismo por ideología y la sabiduría como salvoconducto, este artesano de la palabra y el barro divide su vida entre las búsquedas de sus viajes por el mundo —que inició con 17 años viviendo en Japón— y las horas que pasa “estudiando” y amasando en el taller blanco, luminoso y ordenado que tiene al sur de Londres. Tras una visita a su estudio, la entrevista tiene lugar en la galería Ivorypress de Madrid, donde De Waal expuso su visión cerámica de los poemas de Paul Celan.\nAlto y tímido, gesticula hablando con el cuerpo más que con las manos. Es educadamente paciente, pero expresivamente impaciente: abre mucho los ojos en lugar de interrumpir. Habla con precisión, sin muletillas ni anacolutos. Tiene la actitud de alguien muy atento que no deja de asombrarse. Parece a la vez inquieto y tranquilo.\nUsted fue un ceramista muy temprano —supo que quería serlo con cinco años—, un artista maduro y, más tarde, un ensayista muy leído. ¿Qué es hoy? Hay una tiranía en el mundo literario que parece exigirte dedicación absoluta. En las artes visuales sucede lo mismo: esperan un trabajo plástico y las palabras se leen como una justificación. No me interesa vivir con esos esquemas, busco coincidencias más que diferencias. Con palabras o con barro, trato de dar sentido al mundo, de renovar ese sentido una vez más, y eso solo se puede hacer respetando profundamente a la gente. Soy obsesivo y con frecuencia he dedicado años de mi vida a un tema concreto.\nLa obsesión es el subtítulo de su libro El oro blanco y describe su búsqueda, casi compulsiva, de conocimiento. Todo le interesa. Creo que la obsesión nace de que he investigado a gente —mi bisabuelo o mi tío— que quería regresar al mundo. Personas con cuya sombra quiero habitar. Uno no puede dejar algo así a medias.\nAl mundo del arte le avergüenza hablar de esfuerzo. Dominar una técnica te convierte en experto artesano y un artista debe ser un ser libre\nLo que hacemos nos define. Esa cita parafrasea a Primo Levi, que fue a la vez escritor y químico. Como él, pienso que parte de tu definición como ser humano consiste en tomarte en serio lo que haces sea lo que sea. Entenderlo es muy significativo. Sobre todo en el mundo de la creación. En el arte existe un cliché sobre la inspiración. A mí me parece más interesante la destreza. Creo que no se piensa suficientemente en la posibilidad de elegir hacer las cosas bien sin que nada azaroso, como la inspiración, te elija a ti para hacerlas.\nWilliam Morris decía que la destreza te hace libre. Hacer las cosas bien es una responsabilidad.\nPero desde el punto de vista económico nos ha hecho muy competitivos. Es fácil relacionarse con lo que hace un artesano: su trabajo muestra la dedicación, la perfección de su técnica. En el mundo del arte, la destreza adquirida a lo largo del tiempo y con esfuerzo no tiene espacio, como si fuera menos importante que una idea. Al mundo del arte le avergüenza hablar de esfuerzo. Dominar una técnica te convierte en experto artesano y un artista debe ser un ser libre.\n¿El arte contemporáneo prefiere la teoría al talento? Hace 10 años hubiera dicho que sí. Pero estuve en el estudio de Olafur Eliasson. Trabajaba con lentes de vidrio y el resultado era tan potente… Perder el contacto con lo que hacemos materialmente es una gran pérdida. Estamos redescubriendo la materialidad tras décadas de arte conceptual.\nDedicó siete años a investigar y a escribir La liebre con ojos de ámbar. Descubrir y contar es una manera de estar en el mundo, ¿no?\nHeredó de su tío Iggy Leo Ephrussi una colección de netsukes —miniaturas talladas en madera, metal o marfil que una familia japonesa se especializaba en hacer, generación tras generación: un niño mirando su reflejo en un cuenco, un níspero o una libre con ojos de ámbar—. Esa colección pertenece ahora al Museo Judío de Viena. Pero fue el viaje por el mundo de esos netsukes lo que reflejó el éxodo de su familia e impulsó su libro. Casi todos están en el museo. Pero subastamos 100 el año pasado para donar dinero a los refugiados sirios que llegaban sin familia. Fue idea de nuestros hijos.\nEntonces ha triunfado también como padre. Es un trabajo a largo plazo.\n¿La liebre [el netsuke que da título a su famoso libro] la tiene todavía? Sí.\nEse primer libro que se convirtió en éxito internacional es a la vez una historia personal y la de Europa. ¿Qué aprendió? Mi padre tiene 90 años. En aquel momento tenía 75. Empecé a investigar para hacerlo hablar. Era un hombre viejo y huraño que nunca hablaba de su infancia. Mis hijos eran pequeños y necesité que se conocieran más, me parecía que no hacerlo era desperdiciar parte de la vida. Al final el libro se convirtió en un camino muy largo para conseguir que mi padre hablara.\nY habló. Mis tres hermanos sabían algunas cosas, pero no la historia. Supongo que aprendí algo central sobre mí mismo. Y puse a prueba la idea de que un objeto puede encerrar una historia.\n¿Cambió la relación con su padre? Claro. En 2010 presentamos el libro en Viena, en lo que había sido la casa de nuestra familia, el palacio Ephrussi. Fuimos mis hijos, mi mujer y mi padre, que no había regresado desde que, en 1938, tuvo que salir huyendo de los nazis. Al principio se resistió, pero al final vino. En un momento dado vi que cogía a mis hijos de la mano y los llevaba al piso donde estaba su dormitorio. Pensé: “Bueno, esta es una razón para escribir un libro”.\nSu libro cuenta la historia de su familia: banqueros de Odesa que prosperaron en Viena y en París, de su madre holandesa y de su infancia como refugiado en Inglaterra. ¿Qué no hemos aprendido en la Europa que tenemos? El horror del Brexit y de la extrema derecha en Hungría, Italia, Alemania, España o donde aflore es un acto de vandalismo que no se para a considerar los últimos 70 años de paz relativa en Europa. Esos años han sido un acto político colectivo. No valorar ese esfuerzo es descorazonador. Nuestros hijos van a tener que rehacer Europa.\nLa humanidad empieza de nuevo con cada niño que coge algo y monta un desastre. La artesanía hace que el cuerpo defina lo que hacemos\n¿Es difícil encontrar a políticos que no sean ignorantes o cínicos? Hoy sí. Y nunca había habido tanta gente con acceso a una educación. Mi familia me enseñó la falta de fronteras y la temporalidad de cualquier situación: construir una fortuna, perderlo todo y morir como refugiado en Londres en una misma vida. ¿Sabe lo que hace eso posible? Las fronteras. Tenemos que conocer el pasado para entender lo que puede pasar.\n¿Damos la democracia por hecho? Sin duda. Y es tan frágil. La demagogia y la retórica actuales son calcadas de las de entonces.\n¿Por qué nos cuesta dejar espacio para lo inesperado? Uno de los mayores privilegios de la vida es decidir lo que te gusta y tratar de hacerlo. No hablo de tener, hablo de hacer. Compartir ideas privadas en público es una oportunidad que exige mucho trabajo. Pero es arrogante describirlo así porque no lo percibes como trabajo. Atender a lo inesperado es un estado mental porque por definición uno no puede esperar lo inesperado. Pero puede estar receptivo. La verdad está en muchos sitios. A veces te asalta y a veces debes tratar de buscarla. Me siento privilegiado buscándola.\n¿Cómo la busca? Escribiendo o comisariando exposiciones. En el Kunsthistorisches de Viena hice una historia del miedo y en la Bienal de Venecia he expuesto una Biblioteca del exilio que relaciona el lenguaje con la pérdida en autores forzados a abandonar su propio país. Dedicar días de tu vida a eso es pararte a pensar en gente que tuvo que dejar todo cuanto tenía. Cada vez que conoces una vida te planteas: ¿cambia eso la mía? ¿Cambia eso lo que voy a hacer yo? Investigar es obsesivo, cierto, pero uno sale de uno mismo. Lo que aspiro a hacer es algo que tenga resonancia para alguien en el mundo.\n¿Siempre fue un buen escritor? En absoluto. La naturalidad hay que trabajarla. Antes de La liebre… escribí libros sobre cerámica que son mortalmente académicos. Creo que tenía miedo de mi voz y por eso trataba de ser académico.\n¿Qué le hizo cambiar? Me di cuenta de que la voz lo era todo. Lo que dices es cómo lo dices.\n¿Cómo fue esa caída del caballo? Tenía casi todo el libro escrito. No se lo había enseñado ni a mi mujer. Se lo mostré a una amiga, que hoy es mi agente, y me dijo: “No te lo crees”. Tenía toda la razón. Lo había escrito como un juez: este es un libro sobre el antisemitismo en el siglo XX. Empecé de nuevo y conté lo que me había pasado.\n¿Es eso lo que hace un buen libro, meterse en él? Lo hace no decirle a la gente lo que tiene que pensar, mirar o hacer, ¿no? Puedes poner algo delante del lector, pero uno necesita pensar las cosas solo. Al final, todo es lo mismo: detenerse y mirar, ¿no?\nPararse parece la gran asignatura de nuestro tiempo. No dejamos de hablar de ello, pero detenerse genuinamente es un complejo desaprendizaje, un trabajo constante. Una de las maneras es ser realista con el tiempo. Eso va en contra del sistema económico en el que vivimos, de las expectativas de las industrias —editorial y culturales incluidas—, pero a favor de uno mismo. El largo plazo no es una decisión, es una esforzada conquista continua.\n¿Qué hace a un buen ceramista? Con 17 años creí que tenía que sentarme a los pies de un maestro y obedecer. Me equivoqué. Pero con esa edad, cualquier cosa que te haga ponerte en marcha sirve. Creía que el talento se podía transmitir y fui a Japón, un lugar donde hay conocimiento, grandes maestros y amor por lo que hacen los artesanos. Dar valor a lo que hacemos y a quien lo hace crea una cultura material, social y económicamente distinta. Pero sentarse a los pies de un maestro no hace nunca a un artista. No creo en los discípulos, uno debe buscar en uno mismo. No hay otro camino.\nEra menor de edad cuando se fue. Mis padres siempre estaban ocupados y, si no molestábamos a nadie ni hacíamos nada malo, todo les parecía bien. La mitad del tiempo no sabían ni dónde estábamos. Eso era parte del aprendizaje de la vida: no saber dónde estaban tus hijos. Eran lo suficientemente bohemios y progresistas para no querer imponerse. Aprendí mucho y regresé al año para estudiar en Inglaterra. Allí también tuve un gran maestro del que aprendí mucho hasta que decidí apartarme de él porque adoctrinaba. Repetía: “Terra incognita, no vayáis allí”. Y era justo donde yo quería ir. Los buenos profesores abren puertas, no las cierran. Por eso, cuando había aprendido a ser ceramista, estudié Literatura en Cambridge, para poder mirar desde otro ángulo.\nEl padre de De Waal era deán de la Iglesia de Inglaterra en la catedral de Lincoln y luego en Canterbury. Su madre, historiadora.\nPasó su infancia en catedrales. Eso fue salvaje. Todo era enorme, descubrías habitaciones nuevas. Y hacía mucho frío. La comida era malísima. A mi madre nunca le interesó la cocina.\nSu hedonismo y su capacidad de disfrutar de las cosas, ¿de dónde salen? Creo que de las catedrales. Para ir al colegio las atravesaba. Mis ventanas tenían vidrieras, la piedra pedía que la tocaras. Recuerdo observar con extrañeza, admiración y placer los cambios de luz, la altura de los techos… Supe enseguida que aquello era bonito.\n¿A qué se dedican sus hermanos? El mayor es abogado, el segundo es un experto en derechos humanos africanos y el más joven los defiende en Rusia y el Cáucaso.\n¿Qué hace que los artesanos sean necesarios en el siglo XXI? Hacer cosas con las manos nos define como seres humanos. La humanidad empieza de nuevo con cada niño que coge algo y monta un desastre. La artesanía hace que el cuerpo defina lo que hacemos.\n¿Qué riesgos ha asumido como ceramista? Todo lo que hago es un riesgo: ¿cuánta atención pueden conseguir unas vasijas en el mundo actual? Para mí trabajar es probar. Tengo el privilegio de dedicarme a probar.\nY sin embargo, todos sus bodegones tienen un control absoluto de la proporción, el espacio, la escala… Mi trabajo es el espacio entre piezas, la pausa. Cada parte de una obra es como una palabra. Y al final es una construcción. Igual que un texto. Hay gente que me pregunta por qué no uso más colores. Y yo pienso: “¿Por qué llamar la atención pudiendo desaparecer?”. Nadie le preguntaba a Bach por qué no usaba más notas.\n¿Cuál es el secreto de la porcelana? Es tremendamente seductor. Si tuviera un pedazo de porcelana húmeda en las manos, lo tocaría, lo amasaría, lo enrollaría, lo trabajaría hasta que al final se desmigara, pero justo antes, cuando fuera tan fino que estuviera a punto de romperse, sería translúcido: la luz lo atravesaría. En ese momento usted sabría el secreto, el milagro de convertir un cuerpo opaco en un cuerpo casi invisible con tus manos. Desaparecer es más mágico que llamar la atención. ", "date": "09/08/2019, 19:01:45", "tags": ["Cerámica", "Artes decorativas", "Judíos", "Nazismo", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Grupos sociales", "Europa", "Historia", "Guerra", "Literatura", "Arte", "Conflictos armados", "Cultura", "Industria", "Conflictos", "Política", "Sociedad"], "newspaper": "elpais"}