{"id": "001cd3dd-ae56-4d06-4f65-bb4d59c53231", "content": "La foto con Jesucristo que ha desatado la polémica en Málaga\n\nLa foto puede pasar por la de un grupo de compañeros de trabajo de cualquier centro médico. Hay cuatro mujeres con batas blancas de sanitario. Y dos personas más vestidas de calle. El séptimo protagonista es el que más llama la atención: se trata de una talla de Jesús del Rescate, que aparece como uno más, apenas unos centímetros más alto que el resto. La única diferencia es que no lleva ninguna prenda de ropa puesta. La imagen corrió por las redes y los internautas cofrades lanzaron muchos reproches: “Si ni siquiera la cofradía guarda el respeto y la intimidad necesaria de su imagen, mal vamos”, decía uno de ellos.\n¿Y qué hacía esta figura de Cristo en una clínica? La historia empieza el 1 de agosto. Ese día, la Hermandad del Jesús del Rescate y María Santísima de Gracia —que procesiona en el martes santo malagueño— emitía un comunicado diciendo que esa mañana la imagen de Jesús del Rescate había sido trasladada a la clínica Martí-Torres para ser sometida a una tomografía axial computerizada (TAC), así como realizar radiografías a los pies y la pena “con el propósito de conocer de manera exhaustiva el estado en el que se encuentra” y, así, “determinar posibles actuaciones a llevar a cabo en una próxima restauración”.\nEn el texto oficial la cofradía —cuyas imágenes reciben culto en una capilla en la calle Agua, en el barrio de la Victoria— agradecía a todo el equipo de la clínica “su profesionalidad, cariño y disponibilidad” para realizar las pruebas. Como agradecimiento, realizaron unas fotos de recuerdo del personal del centro con la talla de Jesús del Rescate y los miembros de la hermandad que habían acudido con ella, entre ellos su propio hermano mayor, Joaquín González. Más tarde, las hicieron públicas en su página web y en su cuenta oficial de Twitter. Cristo aparecía como un paciente cualquiera con su equipo de médicos, pero su posado era desnudo y sin portar su habitual túnica. La estampa no sentó bien a una parte de la Málaga cofrade. Aunque la otra mitad  se lo tomó con humor: “¿Pero de pulsaciones va bien?”, cuestionaba un tuitero, mientras que otro preguntaba: “¿Cuándo le dan el alta?”.\n“Es lo que tiene el anonimato de Twitter, que genera polémicas absurdas”, dice el hermano mayor de la cofradía. Por si acaso, la cofradía eliminó finalmente las imágenes de su web y de la red social y publicó otro comunicado oficial. En él, explicaban que la intención durante todo el proceso “ha sido de total respeto hacia la talla” de Jesús del Rescate. “Si bien entendemos la posibilidad de que la imagen publicada no sea del agrado de algún hermano o devoto, por lo que pedimos disculpas a quienes así se hayan sentido, retirando de esta manera las imágenes publicadas”, dice el texto. Las respuestas en Twitter tampoco tardaron en llegar. Unos decían que el cambio de criterio era para “justificar lo injustificable” y otros añadían que “rectificar es de sabios”. “No hay más destrucción que la que los propios cofrades nos hacemos a nosotros mismos”, apuntaba el cofrade Pablo Fernández, mientras otro seguidor de las cofradías, Miguel Pureza, seguía criticando una imagen en la que se posaba “con la figura como si de un colega se tratase”.\nAlgunos también recordaron que en 2014 ocurrió una imagen similar, pero en Sevilla, cuando el Señor del Prendimiento fue también sometido a un TAC como parte de su restauración en la clínica Quirón Sagrado Corazón. Aparecía tumbado y tapado con una sábana antes de recibir la exploración de los rayos X. De hecho, este tipo de intervenciones a las tallas es algo relativamente habitual en el mundo cofrade porque las radiografías ayudan a conocer el estado interno de las tallas, cómo se encuentran sus ensambles o si tiene algún problema con la carcoma o algún otro insecto. “Sobre todo se hace en tallas que tienen muchos años o que son de relevancia por su autor”, cuenta Joaquín González, que dice que la información que se obtiene del TAC “ayuda al restaurador a hacer mejor el trabajo”. También hay empresas que realizan copias de seguridad en 3D que permiten hacer réplicas exactas en caso de que ocurra algún desastre con las imágenes.\nLa talla de Jesús del Rescate fue realizada en el año 1954 por el sevillano Antonio Castillo. En 2003 y con motivo de su 50 aniversario, también sufrió un proceso de restauración realizado por Beatriz Prados. Una actuación que estaba enmarcada en el Programa de Intervenciones de Bienes Muebles del Centro de Intervención del Instituto Andaluz del Patrimonio Histórico de la Consejería de Cultura de la Junta de Andalucía.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Málaga", "Restauración artística", "Símbolos religiosos", "Jesús de Nazaret", "Arte religioso", "Cofradías", "Iconografía religiosa", "Asociaciones religiosas", "Andalucía", "Conservación arte", "Historia arte", "Iglesia católica", "Cristianismo", "Medicina", "Religión", "España", "Cultura", "Arte", "Salud", "Sociedad"], "newspaper": "elpais"}