{"id": "001e6ebb-8588-4239-60cb-fff76ab05a22", "content": "EE UU detectó a ETA dos años antes que Franco\n\nLos servicios secretos estadounidenses detectaron la existencia de ETA dos años antes que la policía franquista. Una reciente investigación, coordinada por Gaizka Fernández, responsable del Centro Memorial de las Víctimas del Terrorismo, coincidente con el 60 aniversario del nacimiento de ETA, ha descubierto un informe confidencial del Consulado estadounidense en Bilbao, del 23 de noviembre de 1959, enviado a su Embajada en Madrid en el que notificaba la explosión de un artefacto casero en Santander, en el diario Alerta, el 25 de octubre. El ataque fue atribuido inicialmente a “nacionalistas vascos”.\nDos semanas después, el 7 de diciembre, el Consulado de Bilbao constataba la existencia formal de la banda terrorista, autora del atentado contra el rotativo santanderino, al reseñar la recepción de Zabaldu, Noticiario de la Organización ETA. Sin embargo, el régimen franquista no detectó la existencia del grupo criminal hasta julio de 1961. El primer informe de la Brigada Politico-Social franquista está fechado un mes después de que ETA quemara banderas españolas e intentara descarrilar en las cercanías de San Sebastián un tren de excombatientes franquistas que se dirigían a conmemorar el 18 de julio en la capital gipuzkoana.\nEl Consulado estadounidense en Bilbao estaba mejor informado que la policía franquista y detectó antes aquel primer atentado de ETA. Gaizka Fernández y David Mota lo han confirmado gracias a un texto de Julen Madariaga, un líder de la primera ETA, recogido en el Archivo de Lazkao, pese a que aquel ataque no figura en la relación de atentados reconocidos por la banda en 2004. El mismo texto confirma que el 7 y el 13 de noviembre de ese año estallaron artefactos caseros en el Gobierno Civil de Vitoria y la Jefatura Superior de Policía de Bilbao.\nLa diplomacia estadounidense se preocupó por ETA porque en su informe Zabaldu del 7 de diciembre de 1959 contenía un suelto referente a la construcción de una base militar estadounidense para “proyectiles dirigidos” en Elizondo (Navarra), señala Fernández. ETA señalaba en el suelto: “Una vez más han preferido los Estados Unidos dar otro paso en su camino de enemistad con nuestro pueblo, que en ningún modo puede hacerse responsable de los pactos que conciertan sus opresores”. El Consulado atribuía el suelto a un “falso rumor” sobre una instalación de misiles que “convenía atajar”. Estados Unidos construyó en Elizondo una base de comunicaciones, inscrita en los pactos hispano-norteamericanos, que fue desmantelada en 1974. El despiste de la policía franquista fue notable. “Su primer informe sobre ETA, de agosto de 1961, trata sobre la detención de una treintena de personas a las que considera miembros de un grupo especializado del PNV. Desconoce que tres años antes se han escindido de este partido. Le atribuye la quema de las banderas y el intento de descarrilamiento del tren de excombatientes, así como otras propuestas de acción”, afirma Fernández.\n“Estos hechos demuestran que las relaciones entre Estados Unidos y la España franquista estaban limitadas al terreno diplomático y militar. Los servicios secretos estadounidenses no colaboraban con la policía franquista en la represión a su oposición”, añade el académico.  Fernández resalta, asimismo, cómo el fracaso del descarrilamiento del tren marcó el rumbo de ETA. Pocos meses antes, la banda terrorista había anunciado en su boletín Zutik: “La Resistencia vasca se prepara para una nueva fase de gigantescas proporciones. Preparémonos todos para la gran hora que se acerca”. Y un año antes había asumido la violencia en su Libro Blanco: “La violencia como última razón y en el momento oportuno ha de ser admitida por todos los patriotas”.\nSegún la documentación rescatada por Fernández, el 18 de julio entre las 7.00 y 10.30, los etarras Rafael Albisu, Imanol Laspiur y David López Dorronsoro quitaron 18 tirafondos y aflojaron otros 16 del kilómetro 53,8 de la vía férrea Bilbao-San Sebastián. Otro grupo quemó por la tarde sendas banderas españolas: en un gallardete cercano al donostiarra Hotel Londres y en el balcón del Colegio de Agentes Comerciales de Gipuzkoa.\n“Pero la gran hora no había llegado ya que ni la quema de banderas interrumpió la conmemoración franquista ni hubo descarrilamiento. El tren con los excombatientes y otros posteriores pasaron por el tramo afectado sin inconvenientes. La circulación no se cortó hasta que un vigilante descubrió los desperfectos de la vía, que no tardó en repararse con un costo de 671,04 pesetas”, señala Fernández.\nAdemás, en pocas horas fueron detenidos la mayoría de los activistas. Félix Arrieta, participante en la quema de banderas, utilizó su motocicleta y un testigo tomó la matrícula y la pasó a la policía franquista. Tras Arrieta, la policía detuvo a una treintena de personas. El 28 de octubre fueron juzgados en consejo de guerra y siete fueron condenados a penas entre 5 y 20 años de prisión. Según el exdirigente etarra Juan José Etxabe, lo sucedido en julio de 1961 hizo que en ETA se llegara a la conclusión de que se había querido correr antes de aprender a andar: “Aún no estábamos preparados para hacer acciones y escapar a la represión”. “A partir de entonces, ETA dio pasos con más prudencia. Tenía que salvar obstáculos importantes: la ausencia de una tradición insurreccional en el nacionalismo vasco, los escrúpulos religiosos y morales de una parte de su militancia, las dificultades de orden material (entrenamiento, información, dinero, armamento...) y la propia voluntad humana”, señala Fernández.\nETA tardó siete años en “superar esos obstáculos”. En 1968 asesinó al guardia civil José Antonio Pardines y al inspector de policía Melitón Manzanas. Hasta ese momento, la policía franquista no tomó en serio a ETA. Su gran preocupación hasta entonces era el Partido Comunista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Franquismo", "Fascismo", "ETA", "Dictadura", "Ultraderecha", "Grupos terroristas", "Historia contemporánea", "Ideologías", "Terrorismo", "Historia", "Política"], "newspaper": "elpais"}