{"id": "00343eea-3db0-4727-4238-6f667915e4c2", "content": "Rivera activa la maquinaria electoral de Ciudadanos\n\nAlbert Rivera ha dado orden de engrasar las máquinas de Ciudadanos para una nueva campaña electoral. Rivera se ha desengañado y ha dejado de creer que el acuerdo de la izquierda esté hecho, como defendió insistentemente desde el pasado abril. Ahora ve en el horizonte la repetición de las elecciones: resignado, se prepara para afrontarlas y levantar unas encuestas a la baja. Cs volverá al choque frontal contra el líder del PSOE: la cita con las urnas, de confirmarse, será “una nueva oportunidad para echar a Pedro Sánchez”, avisa Rivera.\nLa maquinaria electoral ya está en marcha. Antes incluso de conocer este martes el fracaso de la última reunión entre el PSOE y Unidas Podemos, Albert Rivera ya había trasladado a los suyos que activaran el chip de campaña. El líder de Ciudadanos utilizó la primera reunión del grupo parlamentario tras las vacaciones como marco para activar a su partido: en una intervención ante los 56 diputados de Cs en el Congreso, dio casi por hecha la convocatoria electoral y trató de insuflar ánimo al equipo, que tiene que volver a afrontar unas nuevas elecciones con encuestas a la contra y un panorama incierto.\nLa cúpula de Ciudadanos, en su gran mayoría, confiaba hasta hace muy poco en que al final se cerraría un acuerdo de las izquierdas. Rivera utilizó también esa predicción —la de que habría idilio entre Pedro Sánchez y Pablo Iglesias— como argumento el pasado julio para despojarse de la presión de ser él quien facilitara la gobernabilidad, bien acordando con el PSOE o bien absteniéndose, como le pidió Sánchez. En parte encastillado —dirigentes de otros partidos se quejan de que no atiende las llamadas—, el líder de Ciudadanos resistió las presiones, y ahora sigue decidido a examinar de nuevo la misma estrategia del pasado 28 de abril, que le costó una crisis interna pero le permitió crecer de 32 a 57 diputados. El choque frontal con Sánchez y la competición en la derecha con el PP.\n“Estemos preparados: si Sánchez quiere convocar elecciones, que no le salga la jugada”, pidió ayer a sus parlamentarios Rivera. Los sondeos colocan hoy ganador al PSOE, pero el presidente de Ciudadanos sacó a colación ejemplos de líderes políticos que convocaron elecciones creyendo que las ganarían y se equivocaron radicalmente. “Que se lo digan a Artur Mas o la señora Theresa May”, recordó Rivera sobre los fracasos del expresidente catalán —cuando adelantó elecciones y acabó marchándose vetado por la CUP— o de la ex primera ministra británica, abrasada por el Brexit.\nRivera acusa a Pedro Sánchez de preferir elecciones, pero reparte la carga de la culpa de la repetición electoral tanto en el líder del PSOE como en el de Unidas Podemos, y no se incluye entre los responsables. “España está hoy bloqueada por el ego de dos personas”, se lamentó ayer en referencia a Pedro Sánchez y Pablo Iglesias. Su partido, así como el PP, tampoco aceptan abstenerse en una investidura del socialista para permitir que arranque la legislatura. “España no se merece un presidente que bloquea el país con la calculadora electoral”, cargó las tintas Rivera contra Sánchez, al que volverá a situar en el foco de sus críticas en una eventual nueva convocatoria.\nLa dirección de Ciudadanos no transmite especial preocupación por una repetición electoral. Según sus análisis, las encuestas que les juzgan ahora de forma general a la baja —en el promedio de sondeos realizado por EL PAÍS, Cs se sitúa ahora en un 12,8% de intención de voto, frente al 15,86% que obtuvo de las pasadas elecciones— no son todavía concluyentes. Esto sería así porque no están recogiendo aún el efecto de a quién van a responsabilizar los ciudadanos del fracaso y la vuelta a las urnas, y el partido cree que la culpa no va a caer de su lado, porque no estaban en las negociaciones. Además, en el centro de mando de Cs explican que en los sondeos no aparecen todos sus potenciales votantes porque su elector tipo está menos politizado que otros y por eso suele activarse más la última semana antes de votar.\nEl discurso de campaña aún no está preparado, pero los mensajes apuntan a muy similares a los del pasado abril. “El plan Sánchez es antagónico al plan de convivencia constitucional”, criticó ayer Rivera. En la competición con el PP, el flanco de ataque será la corrupción —en sus primeras apariciones, Rivera ha lanzado duros mensajes contra la corrupción de su socio de gobierno en tres comunidades—. España Suma, el proyecto de Pablo Casado para unificar el voto de la derecha, no convence nada a la cúpula naranja. Una coalición de esas características con PP y Vox diluiría todos los matices entre las tres formaciones, que podrían perder muchos votos, piensan en Cs. Rivera quiere volver a medirse solo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Elecciones Generales 2019", "Ciudadanos", "Presidencia Gobierno", "Gobierno de España", "Elecciones Generales", "PSOE", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Elecciones Generales 28-A 2019"], "newspaper": "elpais"}