{"id": "0035e7a5-49f3-4fd7-54be-611b4254935e", "content": "Gobiernos locales para la vida\n\nHace dos meses, cuando el 29 de agosto un grupo de excomandantes de las FARC anunció su regreso a las armas, la opinión pública en Colombia se enmarañó en clamores que pedían acciones y reacciones, ‘los intelectuales criollos’ nos arrojaron sus ‘categorías’ para sancionar y aprobar sentimientos (“no es hora de declarar tristeza o dolor, es hora de actuar”, dijeron, con elocuencia policial), y la Administración Duque resbaló y cayó una vez más en las rutinarias declaraciones inoperantes de su ministro de Defensa infame (y ahora renunciado).\nEn este diario hice un llamado distinto: atender, como escuchas, el futuro ocurriendo; abrir los oídos.\nNo era cierto que el regreso a las armas de tres excomandantes significara el fracaso del acuerdo de paz, y no lo era por una razón tan nítida como oceánica: en las regiones del país, en decenas de corregimientos y veredas, en municipios que albergan resguardos indígenas o territorios colectivos de comunidades negras, cientos de individuos y de líderes sociales estaban ya practicando tareas de proselitismo de base, esperanzados en la apertura democrática comprometida en el acuerdo de paz.\nTanto es así, tanto sigue siendo así, que por eso los identifican, los persiguen y los asesinan. (Y al tiempo que los asesinan, el trabajo de base crece, lo que son cosas distintas).\nLas elecciones de autoridades locales y regionales, del pasado 27 de octubre en Colombia, fueron las primeras en la historia del país con el Estatuto de la oposición en acción, y las implicaciones de este hecho, junto al hecho de que los nuevos Planes de Desarrollo locales tendrán que escribirse con “enfoque territorial” (enfoque de carácter vinculante, es decir, de obligatorio cumplimiento por parte del poder Ejecutivo central), apenas podemos empezar a valorarlas.\nPara no ir muy lejos, está en el limbo jurídico, de acuerdo con el Consejo Nacional Electoral, saber si los movimientos políticos derrotados en los segundos lugares, y que se presentaron por firmas (los avalados por partidos políticos con personalidad jurídica tienen asegurados sus curules), podrán hacer uso del derecho establecido a ocupar curules en concejos y asambleas, así como a acceder a recursos públicos para continuar con el crecimiento de su práctica política.\nPero no es solo a los derrotados a quienes protege el nuevo Estatuto de la oposición, que, hay que recordarlo, fue una espera postergada por dos décadas hasta su concreción como punto del acuerdo de paz con las FARC.\nAlgunos de los actores políticos victoriosos de la jornada electoral, inesperados y significativos, podrán gobernar en territorios y condiciones nunca antes alcanzadas. Alcanzadas por ellos. Conquistadas por el futuro ocurriendo.\nSerá el caso de Mariano Grueso, alcalde electo de Guapi, en el litoral pacífico del departamento del Cauca, quien lideró la Coalición Frente Amplio por Guapi, avalada por el Movimiento Alternativo Indígena y Social (MAIS), la UP, las FARC y la Colombia Humana. El hermano de Grueso (Jesús Orlando Grueso Obregón) fue asesinado en enero de 2018 junto a un compañero, ambos integrantes del Movimiento Étnico y Popular del Pacífico (MOEP). Los asesinaron cuando adelantaban tareas de apoyo a las candidaturas de Ancizar Barrios y Aida Avella.\nSerá el caso de Víctor Hugo Vidal, alcalde electo de Buenaventura, el principal puerto de Colombia sobre el pacífico. Vidal inscribió su “candidatura cívica” el 27 de julio de 2019 con el respaldo de 60.000 firmas. Ocurre que, en 2017, la gente en Buenaventura adelantó un paro de 21 días para reclamar inversión social. El puerto ha crecido drásticamente en su capacidad exportadora de mercancías, pero no en su capacidad de sacar gente de la pobreza. El Comité Cívico del Paro conquistó una serie de acuerdos convertidos en ley en 2018 y refrendados por el Gobierno de Duque. Para proteger esas conquistas sociales de las presiones del narco y la corruptela de clanes políticos de la región, la gente del Comité Cívico designó a Vidal como candidato. Su victoria fue reñida y es ciudadana.\nSerá el caso de Guillermo Torres, antes conocido como “Julián Conrado”, excombatiente de las FARC, cantante y poeta y quien ganó la alcaldía de Turbaco, en el departamento de Bolívar, cerca de Cartagena. Según me contó un colega en NC Producciones, Torres hizo su campaña recorriendo las veredas y componiendo canciones para cada punto de su programa de gobierno. En un reportaje del 30 de octubre, pocas horas después de la victoria, la periodista Catalina Oquendo lo entrevistó para EL PAÍS. Allí Torres cuenta sobre su primera protesta en 1973, antes de entrar a la guerrilla: “fue por el agua, el tema que angustia a los turbaqueros”.\nPero será, sobre todo, el caso de Mercedes Tumbalá Velasco, indígena misak, electa en el municipio de Silvia, ubicado en un valle interandino en la cordillera central del departamento del Cauca. Su programa, adscrito al Movimiento Autoridades Indígenas de Colombia (AICO), invita a “la unión de los habitantes del territorio”, independiente de su pertenencia indígena y con la esperanza de que participen en frentes como el plan básico de ordenamiento y alcantarillado.\nPaso del programa de Tumbalá Velasco a su vídeo de promoción: su voz, firme y sosegada, se presenta y se lanza sobre la narrativa “no importan nuestros colores, somos hijos de esta tierra, campesinos, mestizos, blancos o indígenas”. Y esa tierra es elaborada: los ríos cristalinos de décadas atrás cuando ella nació; los vientos de páramo, inquebrantables; las verdes montañas, sucesivas y persistentes. Al final, su eslogan; el código que empezará a gobernar su municipio en 2020: “mujer, hilando gobierno para la vida”.\nTermino de escuchar el vídeo por tercera vez y pienso: no estoy llorando, solo se me metió un vídeo de campaña política victoriosa al ojo.\nTambién pienso: ninguno de estos cuatro alcaldes la tendrá fácil.\nNadie la tendrá fácil en un país reaccionario donde las tensiones por la tierra y la representación política seguirían gestionada, tres años más, por autoridades del orden nacional que desprecian la actividad democrática de base.\nY sin embargo, la experiencia política de base, en las regiones de Colombia, ha ganado nuevo aire y ese aire está respaldado por reformas democráticas estructurales. Es el acuerdo de paz ocurriendo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Elecciones Colombia", "Colombia", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}