{"id": "0039293d-b0b1-4d01-4790-81133aa42f05", "content": "¿Volver al bipartidismo?\n\nNos vamos de vacaciones sin Gobierno. Si bien se piensa, tal como están las cosas, es algo más previsible que inesperado.\nEn estas páginas se publicó ayer un artículo firmado por los miembros del grupo catalán Pròleg, en el que se pedía un renovado esfuerzo para que PSOE y Podemos llegaran a un acuerdo, bien mediante una coalición de gobierno, bien mediante un programa común. “El acuerdo es difícil pero posible”, decían.\nEl artículo me pareció voluntarioso pero muy poco inteligente. Hablaban de un Gobierno de izquierdas pero olvidaban un dato clave: Podemos no es de izquierdas, de una izquierda homologable con el PSOE, es decir, con la socialdemocracia. Podemos es un partido populista, algo muy distinto y distante, algo que no se sabe muy bien qué es, ni siquiera ellos mismos lo saben, pero que prometen cambiar el sistema social, económico y constitucional. No creo que esto lo quiera el PSOE.\nEl mismo Manolo Monereo (no confundir con Juan Carlos Monedero), veterano referente intelectual de estas fuerzas antisistema, diputado de Podemos en la legislatura anterior y al que Pablo Iglesias ha distinguido en ocasiones con el calificativo de maestro, escribió en la revista El Viejo Topo del mes pasado un artículo de lectura obligada: “Para debatir sobre Podemos”, sostiene Monereo, “tenemos una dificultad: es un partido-movimiento ágrafo: no tiene programa, no emite resoluciones políticas y sus órganos de dirección suelen refrendar lo que se discute y se decide en otras partes. Es el secretario general quien define y deslinda las grandes decisiones y lo hace en ruedas de prensa, en libros y, sobre todo, en informes orales de los que no quedan resúmenes escritos ni conclusiones. Saber lo que piensa Podemos no es nada fácil”.\n¿Quieren mis amigos de Pròleg que el partido socialista llegue a un acuerdo con un partido de las características que describe Monereo? No lo creo. Quizás idealizan a Podemos por ignorar lo que es, quizás quieren reafirmarse personalmente como parte de la izquierda, sea esto lo que sea, quizás quieren que la hipotética reacción de los independentistas catalanes a la esperada sentencia del Tribunal Supremo obligue a ceder al Estado, al Estado de derecho. Quizás, también, unos quieren una cosa y otros, otra. No lo sé.\nPero me parece que la opción Sánchez, asesorado por Iván Redondo, es otra, tal vez más cínica pero también más inteligente: hundir a Podemos para recuperar votantes que hacia ahí se habían escorado, recibir el trasvase de votos de un Ciudadanos que se alinea con Vox, ocupar de nuevo el centroizquierda cediendo el centroderecha al PP para así volver al bipartidismo. En aquellos viejos tiempos, los del bipartidismo, el PSOE vivía mejor. Y el PP colaborará en la faena.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/31/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Pablo Iglesias", "Presidencia Gobierno", "Pactos políticos", "PSOE", "Gobierno de España", "Podemos", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública", "Investidura Parlamentaria Pedro Sánchez 2019 28-A", "XIII Legislatura España", "Investidura parlamentaria"], "newspaper": "elpais"}