{"id": "00594734-3cea-428d-7632-46b6e02ff956", "content": "El Sevilla detiene a una Real que no se rindió\n\nFINALIZADO\nEl Sevilla y la Real Sociedad brindaron un partido magnífico, jugado a un ritmo alto y lleno de matices tácticos. El conjunto vasco tuvo un inicio arrebatador. El Sevilla reaccionó con fuerza y fe, también con mucho fútbol. Primero desarboló a la Real y luego, cuando Imanol tocó a rebato, se asentó bien en defensa para taparle todos los huecos a su rival. Un equipo camaleónico que acabó arrollando al cuadro vasco, que lo intentó, pero que se vio superado por la buena actuación de un equipo con muchas respuestas a lo que le propuso el partido. Primero, supo jugar cuando fue perdiendo. Luego, demostró talento y gol. Por último, supo cerrarse con mucho oficio (muy bien Fernando) y salir al contragolpe.\n4-3-3\n\nJulen Lopetegui\n\n1\nVaclik\n12\nJules Koundé\n20\nDiego Carlos\n23\nReguilón\n16\nJesús Navas\n21\nÓliver Torres\n25\nFernando\n10\nBanega\n8\nNolito\n19\nLuuk de Jong\n5\nLucas Ocampos\n13\nMoyá\n6\nAritz Elustondo\n3\nLlorente\n20\nMonreal\n2\nZaldua\n21\nOdegaard\n17\nZurutuza\n5\nIgor Zubeldia\n10\nOyarzabal\n9\nWillian José\n11\nJanuzaj\n4-3-3\n\nImanol Alguacil\n\nLa Real, con un Odegaard espléndido, peleó hasta el final y puso en apuros a un Sevilla que no lo remató cuando gozó de muchas ocasiones para hacerlo. Los vascos cometieron el error de ser algo tiernos en un campo que concede muy poco. En el conjunto de Lopetegui brillaron de manera específica Banega y Reguilón, un auténtico puñal por su banda. El argentino, por su parte, se sobrepuso a un mal inicio para dar un gol y ser el sostén de su equipo durante buena parte del encuentro. La Real ve cortada su excelente racha (tres victorias consecutivas con gran juego) y el triunfo del Sevilla pone en un puño la parte alta de una competición liguera que se presenta apasionante. Tres puntos separan al líder, el Madrid, del séptimo clasificado, el Athletic. El Sevilla, además, obtuvo su primera victoria en el Pizjuán en una demostración de carácter y personalidad. \nLa Real se plantó en Nervión con la posibilidad, en caso de victoria, de ser el líder de Primera. Y lo hizo, además, con ese aire de buen equipo que emana de los movimientos de Odegaard, las transiciones endiabladas de Oyarzabal y la finura de Januzaj. Una Real excelente, que, además, se permitió el lujo de apretar muy arriba a este Sevilla que venía aturdido tras lo sucedido en Eibar. A los cuatro minutos, el robo y el pase de Januzaj permitieron a Oyarzabal marcar con un toque sutil ante la salida de Vaclik. Un golpe en el mentón del Sevilla, superado en esos inicios por un rival que parecía un vendaval. Al buen juego de la Real respondió el Sevilla con perseverancia y paciencia. Los de Lopetegui, muy criticado por la grada por la titularidad de Nolito y De Jong, reaccionaron con alma, metiendo poco a poco a la Real en su campo. Banega tomó el mando y Reguilón, que perdió el balón en el gol vasco, percutió una y otra vez por la banda.\nEl Sevilla, en definitiva, reaccionó con brío. Y con fútbol. El empate de Nolito fue una delicia y, si bien la Real se descolgaba de vez en cuando con alguna acción de tiralíneas diseñada por Odegaard, los de Lopetegui gozaron de ocasiones para darle la vuelta al marcador en una primera parte vibrante. Moyà hizo una gran parada a Ocampos; Koundé remató fuera por poco; y Banega, después de la enésima acción de Reguilón, empalmó al lateral de la red con todo a favor.\nEl duelo, intenso, de verdad, cobró todavía más impulso en el segundo acto. Banega, siempre listo, sacó rápido una falta que Ocampos finalizó en gol en una gran acción del argentino. El Sevilla fue inteligente y puso en muchas dificultades a una Real donde solo Odegaard era capaz de rebelarse ante el control andaluz. Un pase del noruego no fue aprovechado por William José en una gran posición. Hubiera sido el empate a dos. Vázquez, que hizo el tercero, y Pozo, dieron aire a un Sevilla que acabó sufriendo con el gol de Portu. Fue el 3-2 en el minuto 87, pero la victoria se quedó en Sevilla. El próximo domingo, el conjunto andaluz rinde visita al Barcelona en el Camp Nou.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Liga Santander", "Real Sociedad", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}