{"id": "005dc520-3ed5-4c28-70db-bb7a0bd927e4", "content": "Este sábado en ‘Babelia’, la primavera de los museos\n\nLas exposiciones de arte también hacen la revolución. Babelia analiza esta semana los cambios que se están produciendo en los museos en consonancia con los nuevos tiempos. Grandes instituciones de todo el mundo se enfrentan a la nueva realidad política y a los debates sociales de la actualidad reorganizando sus colecciones, apostando por la paridad, rompiendo el canon del artista varón y blanco, mostrando tradiciones no occidentales, enfrentándose a los populismos... Complementa el tema de apertura una entrevista con Glenn D. Lowry, director desde 1995 del MoMA de Nueva York, una institución que afronta de cara a este otoño un big bang en la manera de mostrar sus obras.\nEn el apartado de críticas literarias, el libro de la semana es la antología poética titulada Es una mujer impura, de la escritora paquistaní Fahmida Riaz, una autora que sufrió el ostracismo en su país por romper tabúes sociales con una poesía feminista y de izquierdas que mezclaba lo popular y lo culto. La sección también incluye las críticas de obras de Simon Schama, Jaime Bayly, José Gaos y Juan Pro. Además, un artículo analiza el último libro póstumo de Ricardo Piglia, un volumen que ofrece valiosas lecciones de literatura y sirve para releer la obra del escritor uruguayo Juan Carlos Onetti al tiempo que da claves para revisitar los textos del propio autor argentino.\nLa sección veraniega 'Tres pistas sobre...' está dedicada esta semana a la poesía, un género literario que despierta adhesiones incondicionales y odios viscerales, polarización que se agrava con el fenómeno de la parapoesía.\nLa sección de Música está dedicada esta semana al retorno que protagonizó en 1965 el pianista Vladímir Hórowitz tras más de una década retirado, con motivo de la publicación de todo el material fonográfico de aquel regreso a cargo del sello discográfico Sony Classical.\nEn Arquitectura, Anatxu Zabalbeascoa analiza en este número las iglesias del siglo XXI. La arquitectura religiosa sirve para cambiar la interacción de los creyentes con los nuevos templos en un movimiento en el que la austeridad es el camino a la espiritualidad.\nPor último, en Opinión, Manuel Rodríguez Rivero habla del libro de Aaron Shulman sobre la famila Panero, que a su juicio podría servir para hacer una serie.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Libros", "Música", "Arquitectura", "Cultura", "Arte"], "newspaper": "elpais"}