{"id": "0065d33b-182f-420c-5ae7-3b5dc9303d1c", "content": "Federer, de paseo por Basilea\n\nDecía hace unos días Roger Federer que, en el fondo, de alguna manera, él siempre tendrá un recogepelotas en su interior. Hablaba el suizo con nostalgia porque lo hacía en casa y contabiliza ya 38 primaveras, luego la cuerda va agotándose y con frecuencia tiene que rebobinar. Se refería Federer a 1993, cuando iba en bicicleta al torneo y recibía la medalla de manos de Miachel Stich, un exjugador alemán que hoy día dirige el torneo de Hamburgo. Pero ahora es él, el hombre de los 20 grandes, quien las cuelga y quien reparte pizza entre jóvenes y voluntarios, tradición que se repite una y otra vez.\nEste año, también.\nSon ya 10 los títulos que ha ganado Federer en casa. En la final de este domingo impartió una clase magistral a Alex de Miñaur (doble 6-2, en 68 minutos de partido) y sumó su cuarto trofeo de la temporada, tras los obtenidos en Dubái, Miami y Halle. Aunque no ha ganado ningún major este curso y encajó un severísimo golpe en la final de Wimbledon, el gran gentleman de la raqueta sigue triunfando y abrillantando su kilométrico palmarés, que ya reúne 103 trofeos y por lo tanto no dista demasiado del récord del estadounidense Jimmy Connors, el tenista más laureado de la historia con 109 premios.\nA la evidente batalla por defender su liderazgo en los Grand Slams, terreno en el que Rafael Nadal le pisa los talones como nunca –el balear, de 33 años, suma 19, solo uno menos que él–, Federer añade el deseo de sellar su carrera con más metal que nadie. Es un devorador natural de registros, de modo que los 109 del fiero Connors –ocho majors individuales y retirado a los 40, en 1996– es otra obsesión particular que probablemente se convertirá en una realidad, ya sea más tarde o más temprano. Y mientras tanto, Basilea, su ciudad natal, es otro territorio ideal al que sacarle partido.\nA excepción de Stefanos Tsitsipas, que le exigió en la semifinal con un doble 6-4, Federer apenas ha encontrado este año resistencia en casa. Desmigó con facilidad a Peter Gojowczyk (6-2 y 6-1) y Radu Albot (6-0 y 6-3), y Stan Wawrinka renunció a al pulso en cuartos por lesión; en última instancia, el prometedor De Miñaur, 18 menor que él (20), tampoco supuso obstáculo y se inclinó este domingo con resignación, porque a la diferencia de edad se añade una galaxia entre el juego de uno y otro. Federer, tercero en el listado por delante de Daniil Medvedev, con el ruso a 1.130 puntos, le atropelló prácticamente desde el pistoletazo de salida y se engrasó de cara a la recta final del año, con la Copa de Maestros en la mente.\n“Confiaba en que Roger se hubiera hartado de ganar aquí y que dejaría alguna opción a otro, pero…”, lamentó De Miñaur, vigesimoctavo en el ranking de la ATP y de origen español. “Alcanzar a Connors sería un sueño”, admitía Federer, emocionado al recibir el trofeo y desde ahora el primer tenista que conquista 10 títulos en dos superficies diferentes. A los 10 de Basilea se unen los otros 10 en Halle, disputado sobre hierba; mientras, Nadal colecciona 12 en Roland Garros y 11 tanto en Montecarlo como Barcelona, todos ellos sobre tierra batida.\nAl triunfo de Federer le acompañó en la jornada dominical el de Dominic Thiem en Viena. El austriaco, quinto en la clasificación mundial, remontó en la final ante el argentino Diego Schwartzman (3-6, 6-4 y 6-3, en 2h 25m) y sumó su quinto trofeo de la temporada.Se situó así por delante de Nadal (Roma, Roland Garros, Canadá y US Open), Federer (Dubái, Miami, Halle y Basilea), Novak Djokovic (Australia, Madrid, Wimbledon y Tokio) y Daniil Medvedev (Sofía, Cincinnati, San Petersburgo y Shanghái), todos ellos con cuatro.\nPor otra parte, Aryna Sabalenka superó a Kiki Bertens en la final de Zhuhai (6-4 y 6-2) y Naomi Osaka y Asleigh Barty derrotaron en el arranque del Masters femenino a Petra Kvitova (7-6, 4-6 y 6-4) y Belinda Bencic (5-7, 6-1 y 6-2), respectivamente.De esta forma, la australiana Barty se garantizó cerrar el año en lo más alto del ranking de la WTA, puesto que la renta sobre la segunda clasificada, la checa Karolina Pliskova, es de 1.161 puntos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Roger Federer", "Torneo Basilea", "Álex de Miñaur", "Basilea", "ATP 500", "Suiza", "ATP Tour", "Tenis", "Europa occidental", "Organizaciones deportivas", "Competiciones", "Deportes", "Europa"], "newspaper": "elpais"}