{"id": "00719fa2-a297-46c1-7b9d-57315105c989", "content": "El cambio climático y los ejes del poder\n\nTodos los países y todos los habitantes somos responsables del futuro de la Tierra, en especial las nuevas generaciones que heredarán un mundo en estado de coma. Por ello no solo es necesario reeducarnos en nuestros hábitos de vida y consumo , sino que asumir que la política, a través del voto, otorga la oportunidad a los ciudadanos de favorecer a quienes están seriamente comprometidos con la urgencia que nos impone el cambio climático. La Conferencia de las Partes de Naciones Unidas sobre Cambio Climático, por su sigla en inglés, COP, tendrá su 25 reunión anual entre el 2 y el 13 de diciembre de presente año en Santiago de Chile, donde deben reunirse los jefes de Estado y/o Gobiernos para adoptar acuerdos y medidas destinadas a mitigar los efectos de la acción humana que son ya evidentes en todos los continentes y en cada uno de los países.\nPreviamente, en Costa Rica, se celebrará la reunión preparatoria o Pre COP 25, entre el 8 y 10 de octubre, donde los negociadores y equipos técnicos discutirán y analizarán las propuestas que serán presentadas en la conferencia. Ello quiere decir que América Latina será el escenario de una de las reuniones que podrían ser decisivas para imponer la racionalidad, reforzar el multilateralismo y el compromiso de Gobiernos, sector privado, la academia y de la sociedad civil para tomar medidas concretas destinadas a salir de la inercia y recuperar el tiempo perdido, reduciendo las emisiones antes de que sea demasiado tarde para todos.\nHay consenso en el mundo académico que desde 1850 aproximadamente el aumento de las emisiones ha tenido una progresión geométrica en el mundo. Si bien todos los países somos responsables, unos lo son más que otros. El tema hoy no es buscar culpables respecto de quién ha emitido más, sino qué medidas concretas debemos tomar para frenarlas y/o disminuirlas.\nSabemos que el uso creciente de los fósiles es una de las principales causas del incremento del CO2 y somos conscientes que no es realista pensar que terminará su uso de un día para otro, sino que será un proceso que dependerá de la voluntad política de los Gobiernos o de los acuerdos que puedan adoptarse internacionalmente.\nSi bien desde el inicio de las COP, en Río de Janeiro en 1992, los gases con efecto invernadero no han dejado de subir, si han logrado ralentizar su aumento así como han generado un positivo efecto en la ciudadanía y en los gobiernos que han incrementado el uso de recursos renovables. Por ello es fundamental saber qué harán las grandes potencias y esperamos que los Estados Unidos vuelvan a ser parte de esta conferencia. ¿Qué medidas propondrán países como China, Alemania, Francia, India o Brasil? No lo sabemos, pero el mundo espera de ellos su contribución para evitar una catástrofe.\nLa política, a través del voto, otorga la oportunidad de favorecer a quienes están comprometidos con la urgencia que impone el cambio climático\nRecientemente la revista Science publicó un completo estudio efectuado por un equipo multidisciplinario científico, financiado por Alemania y que contó con el apoyo del Instituto Tecnológico de Zúrich (ETH) y de la FAO, que ha mostrado una solución basada en la naturaleza para mitigar temporal y significativamente las emisiones. Se trata de un plan para restaurar tierras degradadas y de reforestación en el mundo que comprendería unos 900 millones de hectáreas, equivalentes a un millón de millones (1 más 12 ceros) de árboles nuevos, que tendría un impacto planetario debido a que estos son un eficiente agente natural que absorbe el CO2 que los humanos producimos. Si logramos materializar este plan, en los próximos 20 años se podría balancear las emisiones y durante ese plazo la concentración de gases en la atmósfera no se agravaría. Los países tendrían un tiempo razonable para implementar otras alternativas —intensas en capital— usando energías y medios de transporte menos contaminantes, así como para repensar el modelo de crecimiento.\nLas propuestas técnicas, por tanto, existen y es posible realizarlas en el curso de una generación que podría ser la última en tener la posibilidad de frenar el cambio climático. Solo requiere de un pequeño detalles: la voluntad política de los Gobiernos para realizarlo. Es aquí donde está la posibilidad de dar una oportunidad al multilateralismo para materializar un acuerdo gubernamental para iniciar un plan de restauración de tierras degradadas y de reforestación en todo el mundo. Conocemos el espacio disponible existente, sabemos los costes y el tiempo que se necesitaría para realizar esta tarea gigantesca.\nUna idea precursora conocida como el Reto de Bonn, que en una década restauró millones de hectáreas degradadas alrededor del mundo, demostró que es posible una alianza entre el sector privado y los Gobiernos —como se ha hecho en Alemania— permitiendo identificar e iniciar la restauración de 350 millones de hectáreas a nivel planetario. El nuevo desafío del estudio de ETH y FAO, luego de identificar tierras degradadas, es multiplicar por tres el reto de Bonn sin competir con tierras destinadas a la producción de alimentos, ni con las zonas urbanas y se puede iniciar de inmediato. Los estudios efectuados lo sugieren como la opción global de menor coste, estimándose que con 300 millardos (trescientos mil millones) de dólares se implementaría el grueso del programa. Por tanto, esta inversión es infinitamente menor que otras que bordean el 1% del PIB global anualmente.\nPor tanto, se puede proponer un escenario de implementación en tres subregiones del mundo.\nNo se puede culpar a los organismos internacionales del estado actual del planeta; son ejecutores de lo que sus Gobiernos autorizan\nNo se puede culpar a los organismos internacionales del estado actual del planeta, sino que se debe tener presente que son solo ejecutores de lo que sus gobiernos autorizan. La COP 21, efectuada en París en 2015, fue el primer acuerdo vinculante entre todos los países a nivel global sobre el clima y por ello Estados Unidos anunció su retiro. Hoy las evidencias científicas no han dejado lugar a duda alguna sobre el efecto de la acción humana. Entonces, ¿qué podremos esperar de las próximas reuniones en Costa Rica y en Chile? Dependerá de cuánto ha afectado a la opinión pública y a los Gobiernos los dramáticos aumentos de temperatura, sequías, inundaciones que estamos presenciando. El año 2019 será recordado como el que ha registrado las más altas temperaturas desde que hay recuentos. Pero podría ser o seguramente será peor en los años venideros. El cambio climático no es un problema ideológico, es uno de supervivencia. En materia forestal, Chile y Costa Rica han predicado con el ejemplo y pueden ahora promover esta iniciativa global.\nRené Castro es exministro de Relaciones Exteriores, Medio Ambiente y Energía de Costa Rica y subdirector General de FAO encargado de cambio climático.\nFernando Ayala es exembajador de Chile y consultor de FAO.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter. \n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Opinión", "FAO", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "Protección ambiental", "Salud pública", "Problemas ambientales", "Organizaciones internacionales", "Política sanitaria", "Relaciones exteriores", "Sanidad", "Medio ambiente", "Salud"], "newspaper": "elpais"}