{"id": "0080e817-7639-4578-781f-6c4fedc09d05", "content": "Comín, Puig y Ponsatí se presentarán en comisaría cuando sean citados\n\nToni Comín, Lluís Puig y Clara Ponsatí esperan la llamada de las autoridades para presentarse en comisaría. El Tribunal Supremo ha reactivado las órdenes europeas de detención y entrega contra los tres exconsejeros catalanes, que huyeron de España en octubre de 2017 con el expresident Carles Puigdemont. La Fiscalía de Bruselas ha confirmado que ya ha recibido las euróordenes, y señalan que se encuentran a la espera de que les llegue la versión traducida a una de las tres lenguas oficiales del país: francés, neerlandés o alemán. Con el proceso ganando velocidad, la defensa de Comín, Puig y Ponsatí —los dos primeros están en Bélgica y la tercera en Escocia (Reino Unido)— ha asegurado este martes que, tal y como sucedió en las dos euroórdenes precedentes, colaborarán con la justicia y se presentarán voluntariamente ante la policía. “Iremos en cuanto nos citen”, ha señalado a este diario el abogado Gonzalo Boye.\nEl juez Pablo Llarena, que instruyó la causa del procés en el Supremo, ha seguido el criterio de la Fiscalía y ha reactivado las euroórdenes contra estos tres huidos, aunque ha hecho un cambio sobre lo que solicitaba el ministerio público: para Ponsatí, exconsejera de Educación, renuncia a pedir la entrega por malversación y solo la solicita por sedición. Los fiscales atribuían el desvío de fondos a la exconsejera por la cesión de colegios para el referéndum ilegal independentista del 1 de octubre de 2017, pero en la sentencia dictada contra Oriol Junqueras y los otros 11 líderes independentistas juzgados en el alto tribunal se explica que en la vista oral no se acreditó que esa cesión dañara a las arcas públicas, por lo que Llarena ha descartado implicar a Ponsatí en el delito de malversación.\nLlarena sí ha asumido la tesis de la Fiscalía para Comín, para quien pide la entrega por sedición y malversación, los delitos por los que Junqueras y tres exconsejeros fueron condenados a entre 12 y 13 años de cárcel; y para Puig, a quien se reclama por malversación y desobediencia. Las órdenes europeas de detención y entrega de Comín y Puig se han remitido a la autoridad judicial competente de Bélgica, y la de Clara Ponsatí, a la autoridad judicial de Escocia, además de a las oficinas de coordinación policial europea Sirene. Las órdenes internacionales se han enviado a Interpol en previsión de que alguno de estos procesados pueda irse a un país que no pertenezca a la UE.\nEn un auto de 59 páginas, el juez Llarena subraya que la sentencia dictada por el Supremo no es directamente extrapolable a los procesados en rebeldía, quienes no han sido juzgados, y que se enfrentan a los hechos que ofrece la investigación. Llarena afirma que “no puede sino concluirse que la sentencia reafirma la conclusión del auto de procesamiento de que los procesados perpetraron una serie de actuaciones que, sin seguridad pero con firmeza, presentan indicios racionales de criminalidad”. La sentencia ha determinado que Llarena no reclame a los exconsejeros por rebelión (delito por el que estaban procesados Comín y Ponsatí) sino por sedición, el tipo penal por el que el Supremo condenó a los nueve acusados que están en prisión preventiva.\nLa sentencia también ha establecido que el acuerdo de Gobierno por el que Puigdemont y todos los consellers asumían de forma solidaria los gastos del referéndum ilegal del 1 de octubre de 2017 no bastaba para condenar por malversación, por lo que el tribunal absolvió de este delito a cinco exconsejeros que en principio estaban acusados de desviar fondos públicos (Josep Rull, Joaquim Forn, Santi Vila, Meritxell Borràs y Carles Mundó).\nSobre la presunta malversación de Comín y Puig, el juez Llarena indica que se abordaron gastos para el 1-O desde distintas consejerías, entre los que destaca la distribución de 56.000 cartas certificadas con nombramiento de cargos para las mesas electorales y 5.346.734 sobres ordinarios con tarjetas censales, que abordó la empresa Unipost SA, con quien medió un acuerdo marco para la distribución postal que permitía la elusión de licitaciones posteriores. “Una encomienda de 979.661,96 euros de importe, cuyo pago se disimuló y fraccionó, atribuyéndose a la Consejería de Cultura, regida por Lluís Puig i Gordi, la cantidad de 238.003,35 euros, y a la Consejería de Salud, regida por Antonio Comín i Oliveres, la cantidad de 233.180,55 euros”, señala el auto.\nEl proceso seguirá en Bélgica el mismo guion que con Carles Puigdemont hace poco más de dos semanas. Comín y Puig serán trasladados desde instancias policiales hasta el edificio de la Fiscalía, donde se les tomará declaración y, si todo sucede según lo previsto, serán puestos en libertad con varias medidas cautelares: comunicar su domicilio, estar a disposición de las autoridades judiciales y pedir permiso en caso de que deseen abandonar el país.\nEn el caso de Ponsatí, la defensa espera que no haya medidas cautelares. En la segunda euroorden, tras entregarse en una comisaría de Edimburgo, un tribunal la dejó en libertad después de retirarle el pasaporte. Ponsatí decidió abandonar Bélgica para incorporarse a un puesto como profesora de la universidad de Saint Andrews. En su nuevo destino recabó un importante apoyo financiero para afrontar el proceso judicial: recaudó más de 135.000 euros en una cuestación pública para costear su defensa.\nQueda por dilucidar qué sucederá con la dirigente de ERC Marta Rovira, huida en Ginebra (Suiza), donde está representada por el letrado Jean-Marc Carnicé. Al encontrarse en un país situado fuera de la Unión Europea, no procede pedir una orden de detención europea, sino iniciar un procedimiento de extradición tradicional, más complejo, con lo que la petición de entrega podría posponerse.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Euroorden", "Antoni Comín", "Clara Ponsatí", "Lluís Puig i Gordi", "Carles Puigdemont", "Extradiciones", "Justicia internacional", "Juicio al Procés", "Cooperación policial", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Poder judicial", "Elecciones", "España", "Política", "Justicia"], "newspaper": "elpais"}