{"id": "0081d79c-ac52-4879-55c4-efd6053b092d", "content": "La extensión de los cultivos ecológicos crece un 8% en 2018\n\nLa superficie de cultivos dedicados a agricultura ecológica en España lleva una década creciendo de manera ininterrumpida. El año pasado volvió a aumentar y avanzó un 8%, hasta los 2,4 millones de hectáreas, según el avance de datos del informe sobre el sector que elabora cada año el Ministerio de Agricultura, Pesca y Alimentación.\nTambién el gasto per cápita aumentó, hasta los 46,5 euros por habitante y año —frente a los 21,85 euros que se gastaban los consumidores en productos bio en 2013—. Pese al incremento, esta cifra se mantiene en niveles aún bajos, subraya el ministerio, en particular frente a Estados como Suiza, Dinamarca o Suecia, donde el gasto per cápita es mucho más elevado. En la UE, Alemania, Francia y el Reino Unido son los mercados donde los productos ecólógicos más dinero mueven en términos absolutos.\nSegún el ministerio, el número de operadores del sector español creció un 6% en 2018 en comparación con el año anterior, hasta los 44.282. De ellos, 39.505 eran productores; 4.627, procesadores; y el resto comercializadores, importadores y exportadores.\nEl avance de las industrias ecológicas fue aún más importante: de un 15% en el caso de las unidades relacionadas con la producción vegetal (hasta las 7.670), y de un 5,6% en el caso de las industrias vinculadas a la producción animal (1.216).\nLas explotaciones ganaderas ecológicas, por su parte, registraron los avances más discretos —aunque también crecieron de manera constante en los últimos años—, de un 1,7% en términos globales. Los datos del ministerio destacan sin embargo que el subsector del ovino y bovino de leche y del porcino experimentaron incrementos mucho más marcados, del 14,9% en los primeros dos casos y del 11,5% en el tercero.\nEspaña es el país de la Unión Europea con la mayor extensión de tierras dedicas a cultivos ecológicos en términos absolutos, seguida por Italia, Francia y Alemania, según los datos de Eurostat; Austria es el país europeo con más tierras ecológicas en porcentaje sobre el total de los cultivos. Andalucía, Castilla-La Mancha y Cataluña son las Comunidades Autónomas españolas con más hectáreas cultivadas de manera biológica en España.\nEl titular del departamento en funciones, Luis Planas, ha valorado positivamente el “importante crecimiento, sostenido, que experimenta este sector año tras año”, y ha destacado que la producción ecológica, presente en todas las autonomías, es hoy en día “una realidad económica” en España que además contribuye a la creación de empleo y a la fijación de poblaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": ["Fertilizantes", "Agricultura ecológica", "Biodiversidad", "Sector químico", "Agricultura", "Agroalimentación", "Especies", "Industria", "Medio ambiente"], "newspaper": "elpais"}