{"id": "008e2f0c-0ac5-4459-65d1-7cf7fac1dc60", "content": "Oír la luz\n\nUna canción cualquiera puede a veces, con su hermosura elemental, herirnos de muy mala manera el corazón”, nos dice el poeta Eloy Sánchez Rosillo en su libro Oír la luz. ¿Cómo se puede oír la luz? Él mismo nos explica en otro poema que cuando era niño, ante un cielo lleno de estrellas, “además de mirar tanto fulgor, podía oír la luz”.\nQuizá esa luz que oía el poeta era la armonía secreta que está en ese otro mundo que intuían los gnósticos, ese mundo al que de verdad pertenecemos y al que aspiramos todo el tiempo, de acuerdo con esta sabiduría, a volver. Esto nos invita a pensar que nadie es de donde se cree que es, y a mirar con saludable escepticismo los nacionalismos, los separatismos, los provincialismos que proliferan en nuestro siglo XXI.\nVolvamos a la música, a esa canción que nos hiere con su hermosura elemental, de la que habla el poeta, sin perder de vista el otro mundo gnóstico. Para empezar, la música ordena el entorno; vivimos normalmente rodeados de un caos atómico del que somos parte integral; los átomos que nos constituyen pertenecen al mismo universo de partículas al que pertenecen la silla, el escritorio y el perro, y esta promiscuidad atómica en la que vivimos permanentemente, como si estuviéramos en medio de una borrasca, se disipa cuando el entorno es intervenido por una pieza de música cuya armonía coincide con la armonía secreta de ese otro mundo del que de verdad somos.\n¿Donde están los nuevos jipis? (01/12/2018)\nLos viajes ¿ilustran? (01/09/2018)\nLa pesadilla de William Blake (16/06/2018)\nCada quien tiene su música para ordenar el entorno, la única condición es que su armonía coincida con la armonía secreta del otro mundo. La música nos gusta, nos emociona, nos levanta el ánimo y nos hace llorar precisamente porque nos lleva a intuir, y a veces a vislumbrar, ese mundo armónico del que de verdad somos, y al vislumbrarlo nos libra de nuestra permanente condición de extranjeros.\nLa música nos pone en contacto con zonas perdidas de nuestra memoria, de nuestra historia personal; hay veces que una canción nos hace no solo recordar, también sentirnos otra vez como la persona que éramos en otra época, y esto no puede despacharse irresponsablemente como un ataque de nostalgia, porque estaríamos ignorando todo lo que nos enseñaron los sabios de la antigua Grecia, que no verían nostalgia en la situación que acabo de plantear, sino la conexión directa que ha hecho esa persona con la armonía secreta del cosmos, gracias a una canción.\nEste siglo nos ha puesto toda la música que existe al alcance de un clic, lo cual es una de las maravillas de la modernidad, pero también es verdad que esta maravilla nos ha arrebatado el deseo, el anhelo, esa desesperación por tener un disco especifico de la que gozábamos los habitantes del siglo XX. Hoy ya no es posible desear oír una canción, no hay que esperar, podemos escucharla un instante después de desearla, y el deseo sin el tiempo de espera no existe, se convierte en una gestión, en un trámite.\nLos libros, igual que la música, estaban asociados al soporte físico que los contenía: una portada, el peso, el olor...\nEn el siglo XX, la entrañable actividad de escuchar música tenía lugar bajo el yugo de la materia; por ejemplo, la única forma de llevarla contigo a la intemperie era en un casete, que necesitaba una aparatosa máquina de reproducción que funcionaba con baterías que nunca duraban lo suficiente. Aquellos años estaban marcados por la pérdida trepidante de energía, todas las fuentes se agotaban rápidamente, no había posibilidad de recargarlas, y la única forma de escuchar música sin la zozobra de que en cualquier momento se interrumpiera la pieza era con un enchufe a la pared.\nLas pilas que se vaciaban de energía y no podían volver a recargarse eran un recordatorio continuo, una alegoría, de lo perecedera que es la vida; no sería difícil que los aparatos que hoy forman parte de nuestra cotidianidad, cuyas baterías se recargan cada vez que se agotan, hayan sembrado en nosotros la alegoría contraria: la ilusión de que la vida puede perpetuarse cuando se recarga con la energía que promueven los hábitos saludables.\nPero la materia que ataba a la música tenía un capítulo más sutil. Cada vez que escucho una de esas piezas que llevan dentro la armonía del universo, no solo disfruto de la música, también vibro con el recuerdo de ese objeto material que hoy llamaríamos soporte físico; porque antes la música estaba asociada al objeto que la contenía, a la cubierta, al trabajo gráfico, a las fotografías, a la funda que protegía el disco, y al disco mismo, que tenía siempre una etiqueta en el centro con los títulos de las canciones, o con un complemento gráfico que redondeaba el concepto general de la obra; todo eso era parte indisociable de la experiencia de oír música.\nLos aparatos cuyas baterías se recargan cada vez que se agotan, siembran la ilusión de que la vida puede perpetuarse\nLo mismo pasa con los libros, uno recuerda la historia que leyó, la voz del narrador que la cuenta, las particularidades de su estilo, pero también la portada del libro, su peso, su olor, la época, las circunstancias y el sillón en el que fue leído. Todo este universo memorioso y sensorial ha sido erradicado por el libro electrónico, de la misma forma en que Spotify, además de arrebatarnos el derecho de desear largamente un disco, nos escatima esa experiencia física que en el siglo XX era parte de la música.\nEn la Edad Media, la música estaba asociada con las matemáticas y la astronomía; la figura que representaba el movimiento matemático de los cuerpos celestes era la música de las esferas, una música universal que desde luego influye también en nosotros y que es, sin duda, esa luz que oía el poeta.\nEn la Universidad medieval se instruía a los alumnos con el quadrivium, un sistema de conocimientos que los ayudaba a aproximarse a los misterios del universo. Quadrivium quiere decir encrucijada, cruce de caminos, que eran las cuatro materias que se enseñaban para lograr esa aproximación: aritmética, geometría, astronomía y música.\nEl quadrivium nos enseña, a los habitantes del siglo XXI, el lugar que ocupaba la música en la vida de nuestros antepasados; sin la música no podía entenderse el funcionamiento del universo, la música era una de las cuatro vías para entender qué somos, y, desde este punto de vista, a la luz del quadrivium, no se entiende por qué hemos terminado confinando a la música, esa materia fundamental para entender el universo, en el rincón de los pasatiempos. Hoy, la música no es más que otra de las formas de la ociosidad, la usamos para llenar el tiempo libre, sin saber que es la llave de la armonía secreta del universo. Qué insensatez vivir sin esa llave.\nJordi Soler es escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Libros", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}