{"id": "00ac67fb-0b89-4ba1-7a31-04f3cc5a0319", "content": "La guerra que nos une\n\nCelia, la niña preguntona que acompañó el paso de la infancia a la adolescencia de varias generaciones de lectores, ya crecida y con dos hermanitas a su cargo, nos ofrece un testimonio fresco, de primera mano, de lo sucedido durante la Guerra Civil española, casi siempre desde territorios donde no triunfó el golpe militar. A través de la mirada inocente de su personaje, Elena Fortún pasa revista a la revolución de 1936, la proliferación de ejecuciones sin sumario, la propagación del hambre en las capitales… y a un repertorio de conductas que abarca lo mejor y lo peor del ser humano.\nAlba Quintas, adaptadora de Celia en la revolución, resume lo esencial de la novela original, preserva la mezcla de ingenuidad aparente y perspicacia que caracteriza a su protagonista. El texto se presta a una puesta en escena de gran teatralidad, como la que fraguó Ernesto Caballero para El laberinto mágico o como las que Ariane Mnouchkine dirige al Théâtre du Soleil en obras que, como esta, concilian el friso histórico con la miniatura, el retrato psicológico con la estampa social, la orfebrería de lo cotidiano con el aliento épico. María Folguera, su directora, utiliza con voluntad decidida una paleta de recursos expresivos amplia, sin dominarlos aún: a veces resuelve las escenas con acierto, otras, con atrevimiento.\nDiez actores encarnan una pléyade de figuras, entre ellas la protagonista, a la que Tábata Cerezo le presta su buena presencia y un flujo de energía constante, que no sufre merma en dos buenas horas. Dentro de lo coral, destacan la precisión y versatilidad de Ione Irazábal, la verdad de Trigo Gómez (el joven comunista) y el empuje orgánico y el encanto de la Fifina de Isabel Madolell.\nCelia en la revolución. Texto: Elena Fortún. Versión: Alba Quintas. Dirección: María Folguera. Teatro Valle-Inclán. Madrid. Hasta el 24 de noviembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Crítica teatral", "Elena Fortun", "Programación teatral", "Obras teatro", "CDN", "Inaem", "Crítica", "Agenda cultural", "Instituciones culturales", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}