{"id": "00ad7ebe-f593-48f9-48c1-29b43350c4ff", "content": "Por qué un montón de gansos aterradores han tomado Internet\n\nGansos, los primos poco agraciados de los majestuosos cisnes. Gansos, esos pájaros de andares torpes y graznidos hilarantes. Tan ingenuos que creen que un panda puede ser su hijo, como ocurría en la película Kung-Fu Panda. Todo esto se acabó. Esta ave acuática se ha hartado, ha decidido seguir el camino que señaló aquel cuervo pionero de Edgar Allan Poe y ha exclamado: “¡Nunca más!”. Reportes de ataques de terroríficos gansos dominan en estos momentos Internet. El motivo, sin embargo, no es que estos antiguamente divertidos animales se hayan vuelto masivamente locos ni se hayan coordinado para un ataque relámpago, repentino y esporádico, a la manera de Los pájaros, de Hitchcock. El responsable de esta fiebre, el punto de partida en este Año Uno de la Edad del Ganso, es el videojuego indie Untitled Goose Game (House House), que en apenas dos semanas ha llegado a lo más alto de las descargas de Nintendo Switch en Estados Unidos, Reino Unido y Australia.\nLa mecánica del juego se explica en su página de manera simple y meridiana: “Hace un día precioso en el pueblo y tú eres un ganso muy desagradable”. Tampoco deja margen para la ambigüedad el tráiler, que comienza con el ave emergiendo entre graznidos de la maleza para, a continuación, aterrorizar a un niño zarandeando una botella de vidrio con el pico, robar el transistor a un pobre hombre o causar todo tipo de destrozos en una apacible casita familiar.\n“En los videojuegos he sido un superhéroe, he salvado planetas, pero ninguno me ha hecho sentir tan poderoso como Untitled Goose Game”, relata el crítico Tom Mark\nSimplemente, el plumoso y amenazante protagonista tiene que completar una serie de tareas –robos, asaltos a personas inocentes, allanamientos y otras actividades delictivas– para desbloquear las cuatro áreas que componen el juego. ¿Por qué este juego tan simplón ha logrado el amplio reconocimiento de los especialistas, con un coeficiente favorable del 81% en el agregador Metacritic, que saca la media de las críticas de los diferentes medios? Igual el éxito se debe a que Untitled Goose Game incluye un botón para que el usuario pueda graznar a placer todas las veces que quiera.\n“En los videojuegos he sido un superhéroe, he salvado planetas, pero ninguno me ha hecho sentir tan poderoso como Untitled Goose Game”, relata el crítico Tom Mark en IGN, que destaca el humor del juego, el encanto de su diseño y el ingenio de los desafíos. Otra persona postrada ante el vigor del ganso ha sido Alex Hirsch, creador de la popular serie de Disney Gravity Falls: “Es un juego sobre un dios antiguo del caos que ha tomado la forma de un ganso y no escatima en satisfacer sus anhelos de destrucción, sin ver nada que le parezca digno de misericordia y graznando al anochecer”, bromea en su cuenta de Twitter. El juego puede adquirirse desde 11,99€ para ordenador (precio que sube ligeramente en la versión de Nintendo) y, pese a las irresistibles hipérboles inspiradas por su argumento, el juego no recibe la calificación de \"violento\".\nLas capturas de situaciones estrafalarias en Untitled Goose Game se han convertido en el nuevo meme de Internet, que ha dado inmediatamente pie a fotomontajes de gansos en otros videojuegos (como Grand Theft Auto o Tony Hawk Pro Skater), generado estilosísimas camisetas o, por supuesto, amplificado a escala universal una noticia sobre un ganso en Nottingham que, según parece, entró este martes a golpes en un taxi destrozando una ventana, a solo un día de la inauguración de la tradicional Feria de Gansos de Nottingham. ¿Casualidad? No lo parece. Así que ni media tontería con estas patéticas y, sin embargo, sobrecogedoras aves.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/04/2019, 19:01:45", "tags": ["Twitter", "Aves acuáticas", "Memes", "Aves", "Fenómenos Internet", "Redes sociales", "Animales", "Videojuegos", "Fauna", "Internet", "Empresas", "Ocio", "Informática", "Cultura", "Especies", "Telecomunicaciones", "Economía", "Estilo vida", "Sociedad", "Medio ambiente", "Comunicaciones", "Industria"], "newspaper": "elpais"}