{"id": "00ae917f-ae9f-49e3-48c8-38c2e9600993", "content": "Facebook afronta otra demanda por orientar sus anuncios de forma discriminatoria\n\nCuando Neutah Opiotennione, una residente de Washington DC de 54 años, descubrió que Facebook le ocultaba algunos anuncios sobre productos financieros por ser una mujer mayor, decidió que debía hacer algo al respecto. El pasado mes de octubre, Opiotennione se unió a otros usuarios de la red social para presentar una demanda colectiva por la discriminación que sufren debido a la herramienta de anuncios que utiliza la plataforma.\nLos demandantes afirman que Facebook permite a los anunciantes discriminar por edad y género a la ahora de ofrecer publicidad de ciertos servicios financieros, tales como cuentas bancarias, seguros, inversiones o préstamos, ya que este tipo de anuncios no le aparecen a mujeres y personas mayores con la misma frecuencia que al resto de los usuarios. Según la demanda, Facebook persiste en este tipo de discriminación, a pesar de que la compañía aseguró hace unos meses que tomaría medidas al respecto.\nNo es la primera vez que la red social es criticada por este motivo. El pasado mes de marzo, el Gobierno federal acusó a la compañía por discriminación en la publicidad relacionada con la vivienda. \"Facebook está discriminando a las personas en base a quiénes son y dónde viven\", aseguró el secretario del Departamento de Vivienda y Desarrollo Urbano, Ben Carson, en un comunicado.\nLa situación saltó tras una investigación publicada por el medio estadounidense ProPublica en 2016, que encontró que una herramienta de Facebook podía utilizarse para excluir a los usuarios negros y latinos de que se les mostraran ciertos anuncios inmobiliarios, algo que no permite la ley. Según la Ley Federal de Vivienda Justa, es ilegal publicar un anuncio \"con respecto a la venta o alquiler de una vivienda que indique cualquier preferencia, limitación o discriminación por motivos de raza, color, religión, sexo, discapacidad, estado familiar u origen nacional”.\nSegún la Ley Federal de Vivienda Justa, es ilegal publicar un anuncio \"con respecto a la venta o alquiler de una vivienda que indique cualquier preferencia, limitación o discriminación por motivos de raza, color, religión, sexo, discapacidad, estado familiar u origen nacional”\nLa red social anunció entonces que tomaría medidas al respecto, pero, un año más tarde, una nueva investigación del medio norteamericano mostró que las medidas de control aún no eran del todo eficaces.\nAhora, los demandantes alegan que la empresa sigue permitiendo que las compañías de servicios financieros filtren los anuncios por edad y género, lo que supondría una violación de la ley de derechos civiles de California. \"Internet no es un lugar donde se pueda discriminar a las personas por su edad o género, particularmente en las oportunidades de servicios financieros\", aseguró a Reuters Peter Romer-Friedman, representante de los demandantes. \"Sería como si General Motors se negara a ofrecer a las mujeres o a los mayores las mismas características en un coche que a los hombres o a los jóvenes”.\nLa demanda se ha producido en medio de un debate sobre cómo la actual legislación norteamericana protege a los ciudadanos no solo de la discriminación directa, como la que se produce en el caso de los anuncios de Facebook, sino también de la generada por la inteligencia artificial, cuyos efectos de segregación son similares, pero cuyo origen es más difícil de rastrear.\nLa actual legislación estadounidense establece que incluso las exclusiones no intencionadas, como las generadas por una inteligencia artificial, pueden ser penadas, con lo que una aplicación de alquiler de vivienda cuyo algoritmo excluya a las minorías podría considerarse ilegal. Sin embargo, el pasado mes de agosto se planteó una reforma para que solo que se considerasen punibles aquellas que introducen directamente parámetros discriminatorios en el algoritmo.\nEl problema, según los expertos, es que la no inclusión de ciertos parámetros en un algoritmo no impide que el resultado sea discriminatorio, como demostró recientemente un estudio que determinó que un algoritmo usado para analizar los riesgos para la salud de millones de pacientes en EE UU discrimina sistemáticamente a la población negra, a pesar de que el sistema desconocía la raza de los afectados.\nTambién la reciente polémica de la Apple Card, cuyos algoritmos pueden llegar a ofrecer 20 veces menos crédito a una mujer que un hombre en una situación económica similar, es un ejemplo de cómo la ausencia de ciertos datos de entrada no implica que el resultado no sea discriminatorio, ya que Goldman Sachs, banco con el que Apple ha sacado su tarjeta de crédito, ha asegurado que en los datos que se introducen en el sistema no se incluye el género o el estado civil de los usuarios.\nSegún un estudio publicado a principios de este año en arXiv sobre los problemas generados por los algoritmos, esta discriminación de salida se puede producir porque “los datos son un producto de muchos factores, desde el contexto histórico en el que fueron generados hasta las formas particulares de error de medición que contienen”, por lo que pueden contener sesgos implícitos que no son fáciles de identificar a simple vista.\nEn este sentido, un estudio publicado en 2017 en la revista Science mostró que cuando una inteligencia artificial aprende un idioma, ésta termina por asumir los sesgos humanos que están incluidos implícitamente en el lenguaje, reproduciendo comportamientos que pueden ser machistas y racistas.\nEl problema no se encuentra solo en las características más menos sesgadas de los datos de entrada, sino en el hecho de que el propio sistema de aprendizaje automático también puede generar sesgos, ya que “incluye una serie de opciones y prácticas, desde la metodología de evaluación hasta la definición del modelo, que pueden conducir a efectos no deseados”.\n“El aprendizaje automático no solo se basa en la muestra de entrada, sino en las decisiones se toman en base a esos datos”, afirma Liliana Arroyo, investigadora del Instituto de Innovación Social de ESADE. “Como es algo automatizado creemos que son neutros, pero la realidad es que los algoritmos son ideología”.\nLa importancia de cómo legislar sobre estos algoritmos, que tienden a reproducir los sesgos de los seres humanos, es vital, ya que son éstos los que deciden no solo qué videos le pueden gustar a un usuario, sino también si se le ofrece o no un crédito bancario, una vivienda o un seguro médico. “Los algoritmos hacen lo que hemos hecho siempre, pero de una forma automática y a una escala mucho mayor, por lo que el impacto que tienen es mucho más grande”, concluye Arroyo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Facebook", "Publicidad", "Redes sociales", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Tecnología", "Medios comunicación", "Comunicaciones", "Comunicación", "Ciencia"], "newspaper": "elpais"}