{"id": "00b1a95c-a51f-423f-47a1-c2edd83e8c18", "content": "Retiran los cargos contra el ladrón del Oscar de la actriz Frances McDormand\n\nEl fiscal del condado de Los Ángeles ha retirado este martes los cargos contra el hombre que robó la estatuilla del Oscar a mejor actriz que obtuvo Frances McDormand en la ceremonia de 2018 por el filme Tres anuncios a las afueras. Terry Bryant, de 47 años, no será procesado debido a que la actriz no ha querido colaborar con la policía en la investigación, según ha publicado el portal estadounidense TMZ. McDormand ni siquiera quiso presentar cargos tras el incidente, que ocurrió la misma noche de la gala. Sin embargo, el propietario oficial de la estatuilla era la Academia de Artes y Ciencias Cinematográficas, organizadora del evento, y fue esta entidad quien puso la denuncia. \n\"La oficina del fiscal del distrito le ha dicho este martes a la corte que no podemos proceder en este momento. La defensa se movió para que se desestimara el caso, y el juez de la Corte Superior del Condado de Los Ángeles Sam Ohta lo desestimó\", ha informa el propio fiscal al medio estadounidenses. La actriz, a pesar de no ser la denunciante, era clave en el caso como una de las testigos principales. \nBryant era uno de los invitados al Baile de los Gobernadores y sustrajo la estatuilla de la mesa en la que se encontraba la actriz, de 62 años. Una vez grabado con su nombre, la intérprete dejó el Oscar y acudió a celebrar el premio en la fiesta que se organiza en el mismo edificio en el que se entregan los galardones, en el teatro Dolby. En ese momento, supuestamente Bryant cogió el Oscar de McDormand y se dio a la fuga, aunque antes subió un vídeo a Facebook en el que bromeaba con que lo había ganado él. \nEl primero en darse cuenta del incidente fue el fotógrafo oficial del banquete, que tras sacar una foto al sospechoso con la estatuilla en la mano se percató de que se marchaba con el Oscar y le dio el alto. El servicio de seguridad de la ceremonia intervino, pero según la periodista Cara Buckley de The New York Times, una vez que la estatuilla volvió a la actriz, esta dijo que dejaran marchar al sospechoso. Antes, la periodista tuiteó la fotografía del supuesto ladrón con una breve descripción de lo ocurrido para pedir la colaboración de los asistentes para poder localizarle. \"El equipo de seguridad del Baile de los Gobernadores está buscando a esta persona\", indicó en las redes sociales añadiendo que Bryant había \"desaparecido en la fiesta\". El sospechoso fue finalmente detenido y le impusieron una fianza de 20.000 dólares (18.000 euros), según indicó la portavoz de la policía Rosario Herrera.  \nEsta no era la primera vez que se robaba un Oscar. En 2000, dos personas sustrajeron un envío de 55 estatuillas antes de que tuviera lugar la ceremonia. A los pocos días la Academia logró recuperar 52 de esos trofeos en la basura. Tres años más tarde los agentes del FBI localizaron una de las tres restantes en una redada vinculada a un caso de drogas. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Frances McDormand", "Premios Oscar 2018", "Gente", "Premios Oscar", "Actores", "Robos", "Hollywood", "Premios cine", "Cine americano", "Famosos", "Industria cine", "Cine", "Delitos", "Justicia"], "newspaper": "elpais"}