{"id": "00b8f295-d12e-49c5-47ad-4d89fda88974", "content": "Un juez belga reabre la investigación sobre el seguimiento a Puigdemont\n\nLa investigación sobre la colocación de un dispositivo de geolocalización en un coche utilizado por Carles Puigdemont en Bélgica volverá a ser reactivada. La Fiscalía del Brabante Valón, territorio al que pertenece Waterloo, archivó el caso el pasado marzo por estimar que no era posible llegar a una conclusión y considerar contraproducente dedicar más medios a las pesquisas. Este jueves, los abogados de Puigdemont, Simon Bekaert y Gonzalo Boye, han anunciado que el tribunal de Apelaciones de Bruselas ha aceptado su recurso contra el cierre del caso y han ordenado continuar con las indagaciones, una decisión que han confirmado a este diario fuentes judiciales.\nLas autoridades belgas deberán determinar si ha existido un delito de violación de la privacidad. Hace un año y medio, colaboradores del expresidente presentaron una denuncia tras hallar un artefacto situado en los bajos del vehículo. Ahora buscan averiguar quién lo colocó. Las primeras pistas tratarán de recabarlas a través de las empresas que vendieron las balizas y sus componentes e identificando a los usuarios de una serie de teléfonos.\nLa defensa de Puigdemont acusa a los servicios secretos españoles de estar detrás de la instalación del geolocalizador, aunque no han hecho pública ninguna prueba que lo avale. Este jueves celebraron la decisión de la justicia belga de retomar el caso. \"Hemos ganado la apelación contra el cierre de la investigación sobre los dispositivos de rastreo ilegales en el automóvil del presidente en territorio belga\", anunció en redes sociales el letrado Simon Bekaert.\nEl asunto generó cierto revuelo el año pasado en Bélgica ante la posibilidad de una eventual intromisión de fuerzas de seguridad españolas. El Parlamento belga incluso ordenó la apertura de una investigación paralela a la de la justicia a instancias de un diputado de la N-VA, la formación nacionalista flamenca afín a Puigdemont. \nLas batallas judiciales de Puigdemont van más allá de Bélgica. Este miércoles el expresidente y el exconsejero Toni Comín recurrieron ante el Tribunal de Justicia de la UE, con sede en Luxemburgo, la decisión del Tribunal General —una instancia inferior— de rechazar la aplicación de medidas cautelares que le permitieran tomar posesión de su escaño en el Parlamento Europeo mientras se resuelve su contencioso. Los jueces dictaminaron que al no figurar sus nombres en la lista oficialmente remitida por la Junta Electoral Central, no podía considerárseles como oficialmente electos.\nLa apelación ya había sido anunciada por su abogado, Gonzalo Boye, poco después del fallo desfavorable. La tesis de los independentistas es que los nombres de ambos aparecieron en los resultados publicados en el BOE el 14 de junio. Además, rechazan que debieran acudir presencialmente ante la Junta Electoral Central para jurar o prometer acatamiento a la Constitución, como exigió la JEC.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Carles Puigdemont", "CNI", "Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Servicios inteligencia", "Referéndum 1 de Octubre", "Cataluña", "Bélgica", "Seguridad nacional", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Europa occidental", "Espionaje", "Gobierno autonómico", "Elecciones", "Fuerzas seguridad", "Defensa", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Europa", "España", "Política", "Justicia"], "newspaper": "elpais"}