{"id": "00c388ec-36c1-490b-720a-a552328936b1", "content": "Los Franco tratan de retrasar la exhumación: piden al Supremo una aclaración de sentencia\n\nLa familia pide al Alto Tribunal que especifique qué sucede si el prior del Valle de los Caídos vuelve a oponerse a la exhumación.\nLa familia de Francisco Franco ha presentado este jueves ante la Sala Tercera del Tribunal Supremo una petición de aclaración de la sentencia donde se da el aval al Gobierno en funciones de Pedro Sánchez para exhumar los restos del dictador de la basílica del Valle de los Caídos. \nSegún informan fuentes jurídicas a EL MUNDO, los nietos del caudillo se han dirigido al Alto Tribunal para que les especifique si el Ejecutivo puede proceder a la exhumación pese a que no haya un consentimiento expreso del prior de la comunidad benedictina para llevarla a cabo. En concreto, quieren saber si en el caso de que la Iglesia se oponga ahora a sacar los restos de Cuelgamuros, si esa decisión puede ser sustituida por una autorización judicial.\nLas mismas fuentes explican que, al presentar una aclaración de sentencia, la familia pretende que el fallo del Alto Tribunal quede en suspenso -no se pueda ejecutar la resolución- hasta que la propia Sección Cuarta de la Sala Contencioso-Administrativo dé respuesta a la petición de la familia Franco.\nEs altamente probable que el Supremo responda a la familia la próxima semana, en concreto el martes, y que en su contestación los jueces entierren las pretensiones de los nietos de Francisco Franco remitiéndose a lo ya acordado en sentencia firme.\nSobre la oposición del prior a sacar los restos mortales de Franco de la basílica del Valle de los Caídos, en la histórica sentencia se especificaba que el Gobierno no vulnerará el Acuerdo con la Santa Sede al llevar a cabo la exhumación del ex jefe del Estado. \nLos magistrados argumentaron que el Consejo de Ministros reconoce que debe contar con la autorización eclesiástica para acceder a la Basílica del Valle de los Caídos. Ahora bien, el artículo 1.5 del citado acuerdo con el Vaticano no niega la competencia del Ejecutivo para decidir sobre la exhumación, y en la medida en que la negativa del prior administrador a autorizar la entrada descansa en la oposición de los familiares \"esa denegación decae tras esta sentencia\".\nPor otro lado, la Abogacía del Estado ha solicitado en las últimas horas a la Supremo que levante la suspensión cautelar de los acuerdos del Consejo de Ministros relativos a la exhumación acordada por el tribunal en el marco de los recursos presentados por la comunidad benedictina del Valle, la Fundación Francisco Franco y la Asociación para la Defensa del Valle de los Caídos. Es un escollo procesal insalvable para que el Gobierno pueda sacar los restos del caudillo de Cuelgamuros.\nLa semana pasada el Tribunal Supremo desestimó de forma íntegra el recurso de los nietos de Franco al \"no aprecia arbitrariedad ni desproporción en la decisión del Consejo de Ministros\" de exhumar los restos mortales de Franco Cuelgamuros y trasladarlos al cementerio de Mingorrubio-El Pardo.\nEn la resolución, adoptada por unanimidad de los seis magistrados de lo Contencioso, se explicó que la familia Franco \"no goza de una facultad incondicionada de elección del lugar de enterramiento de sus deudos\". \"No forma parte ni del derecho a la libertad religiosa ni del derecho a la intimidad personal y familiar tener siempre la última palabra sobre el lugar de sepultura de los parientes\", concluyó la Sala.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo, si al final Sánchez saldrá antes de la Moncloa que Franco del Valle de los caídos.", "date": "10/04/2019, 19:01:45", "tags": ["Memoria histórica", "20-N"], "newspaper": "elmundo"}