{"id": "00cc34f6-f383-4e59-4d13-57832230675f", "content": "Un centenar de asociaciones contra 600 metros de basura\n\nMás de un centenar de organizaciones (114) de la Plataforma contra la Incineradora en Madrid Sur han presentado este lunes alegaciones en la Consejería de Medioambiente de la Comunidad de Madrid contra el proyecto de ampliación de uno de los vasos del vertedero de Pinto, el correspondiente a la tercera fase. Esta supondrá la elevación del montículo de basura por encima de los 600 metros. “Va a tener casi la misma altura que el Cerro de los Ángeles [666 metros]”, ejemplifica Miguel Ángel García, portavoz de Ecologistas en Acción de esta localidad de 51.500 habitantes al Sur de Madrid.\nEl alcalde socialista, Diego Ortiz, anunció el pasado 30 de julio que pedirá una reunión a la ministra en funciones de Transición Ecológica, Teresa Ribera, para trasladarle el rechazo de la corporación a este plan. “Los pinteños estamos cansados de ser el vertedero de la zona Sur”, aseguró entonces. Lo mismo creen algunos vecinos: “No nos gusta que lo amplíen, pero tengo la sensación que son lentejas, y lo acabarán haciendo por mucho que protestemos”, cuenta Encarnación Obispo, pinteña de 38 años.\nEsta medida es una solución temporal ante la demora de la construcción de la nueva ampliación, la cuarta fase, que no estará operativa, según Ecologistas en Acción, hasta agosto de 2021. Además, la organización denuncia que la propia Mancomunidad Sur, la entidad que gestiona el vertedero, encontró en el proyecto de ampliación “riesgos inasumibles para la salud”, que han obligado a sacarlo de nuevo a concurso.\nLa colmatación del vertedero de Alcalá de Henares y el retraso en la construcción de la planta de Loeches que lo sustituya son los responsables de que Pinto, según denuncia el acalde, pueda empezar a recibir la basura del Este de Madrid a partir de octubre: 300.000 toneladas anuales más que se sumarían a las 700.000 que ya recibe. Un plan que está en la mesa de Comunidad de Madrid y que ya ha pedido permiso para ejecutar la Mancomunidad del Sur.\nAyer, la diputada de Unidas Podemos-IU en la Asamblea regional, Sol Sánchez, denunció “la falta de rigor” de los estudios de impacto ambiental del plan que ha elaborado la Comunidad de Madrid, que “ni siquiera tienen en cuentan las normativas europeas y regionales”.\nLa Mancomunidad es también quien ha promovido la ampliación de la cota de altura para seguir recibiendo los deshechos de 71 municipios de alrededor. Tanto Sánchez como el diputado socialista Javier Guardiola, quienes también estuvieron en la Consejería para protestar contra el plan, consideran que este deja “la puerta abierta a perpetuar sine die” la instalación.\nEl Ayuntamiento de San Martín de la Vega también alegó en contra de este proyecto el pasado mes de junio. Y el Consistorio de Getafe mostró sus discrepancias, ya que la cuarta fase de ampliación aprobada hace tres años se adentra en su término municipal. A este proyecto se suma otra nueva zona de tratamiento de basura que aumentará en 1.800 metros cuadrados la superficie del vertedero. En ella, se triturarán desperdicios que se quemarán en otra planta para hacer combustible. La Mancomunidad se hará cargo de las obras tras recibir el informe favorable de impacto ambiental por parte del Ejecutivo regional el pasado 2 de agosto. El vertedero se encuentra en una zona protegida que la ley ampara.\nTodas las ampliaciones, según los ecologistas, “contravienen los objetivos de la normativa Europea de Residuos y el uso sostenible de los recursos”. La norma emplaza a los Estados miembros a transitar hacia un modelo de gestión de basura que la haga reutilizable. En el informe ambiental, el Gobierno regional advierte de que no habrá un incremento en la generación de residuos y que, por tanto, “no se prevén efectos ambientales significativos sobre el medioambiente”.Esta quema generará un tipo de combustible llamado CSR que, según las leyes europea, está producido a partir de residuos no peligrosos de los que previamente se elimina el material no combustible.\nTodo esto se hará ahora en Pinto. Algo que según Luis del Olmo, director general de medioambiente de la Comunidad, es lícito. “Es una forma de dar una salida energética a residuos que no tienen fácil reutilización”, advierte. Ecologistas en Acción responde, sin embargo, que los residuos triturados (papel, plásticos, cartón...) tienen un alto riesgo autocombustión. Y denuncian que podrían producir incendios como el del pasado marzo en Alcorcón, que provocó una gran nube tóxica que cubrió el Sur de Madrid.\nLa Unidad de Parques Regionales, que gestiona el enclave protegido en el que se encuentra el vertedero pinteño, tampoco puso objeciones a esta ampliación. En otro informe señaló que puesto que la actividad [tratamiento de basura] lleva tiempo realizándose en y dado que esta es una instalación que puede encuadrarse en usos ambientales —recuperación y clasificación de envases, y depósito de residuos—, el proyecto se considera viable. No obstante, el Ejecutivo regional instó al promotor de la obra a adoptar “las medidas pertinentes para minimizar, atenuar y corregir los posibles impactos generados”.\nLas organizaciones ecologistas se ha mostrado beligerantes contra estos proyectos. “Necesitamos incrementar los porcentajes de recuperación de materiales, que todavía se sitúan en porcentajes cercanos al 30%, muy lejos de las obligaciones del 50% en 2020 que exige la legislación de residuos”, cuenta el portavoz de la ONG en este municipio. Esa es la principal crítica que hacen. Además, esperan que “las inversiones destinadas a la mejora de las plantas de tratamiento de basura vayan dirigidas a incrementar los porcentajes de recuperación de residuos, y no a incrementar los materiales que se incineran”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Pinto", "Vertederos", "Provincia Madrid", "Organizaciones medioambientales", "Residuos", "Saneamiento", "Protección ambiental", "Equipamiento urbano", "Salud pública", "Comunidad de Madrid", "Problemas ambientales", "Política sanitaria", "España", "Urbanismo", "Sanidad", "Medio ambiente", "Salud"], "newspaper": "elpais"}