{"id": "00ce832a-d90b-411a-778b-f58d256f44e6", "content": "Los Reyes llegan a Cuba en una visita de Estado histórica\n\nEn el aeropuerto les esperaba para recibirles en nombre del Gobierno cubano su ministro de Relaciones Exteriores, Bruno Rodríguez, ya que la bienvenida oficial por parte del presidente del país, Miguel Díaz-Canel será en la mañana del martes\nLos Reyes han llegado la madrugada de este martes a La Habana para iniciar una visita histórica, la primera de carácter de Estado de un rey español a la isla.\nEl avión de la Fuerza Aérea Española en el que viajaron Felipe VI y doña Letizia, procedente de Madrid, aterrizó en el aeropuerto José Martí de La Habana poco antes de las 19:30 horas (00:30 horas GMT del 12 de noviembre) con dos banderas de España y Cuba en el exterior de la cabina del piloto.\nEn el aeropuerto les esperaba para recibirles en nombre del Gobierno cubano su ministro de Relaciones Exteriores, Bruno Rodríguez, ya que la bienvenida oficial por parte del presidente del país, Miguel Díaz-Canel será en la mañana del martes.\nPor cuestiones de protocolo debido a la hora de llegada (ya anochecido en La Habana) no hubo recibimiento con honores ni interpretación de los himnos nacionales, que se llevarán a cabo también el martes cuando Díaz-Canel les dé la bienvenida en la sede del Consejo de Estado.\nEl embajador de España en Cuba, Juan Fernández Trigo, y su homólogo cubano en Madrid, Gustavo Machín, subieron a la aeronave para saludar a Felipe VI y doña Letizia antes de que descendieran por la escalerilla del avión.\nAl pie de ella les esperaba Bruno Rodríguez, que saludó al Rey con un prolongado apretón de manos y, después, a la Reina. También estrechó posteriormente la mano del ministro español de Asuntos Exteriores, Josep Borrell, quien acompaña a los Reyes en esta visita.\nDe la comitiva de autoridades cubanas que recibieron a los reyes formaron parte asimismo la directora de Europa del Ministerio de Relaciones Exteriores cubano, Alba Soto, y el encargado de España en este mismo departamento, Miguel Moré.\nDon Felipe y doña Letizia saludaron a cada uno de ellos antes de acceder a la sala de autoridades del aeropuerto para mantener un encuentro con Bruno Rodríguez antes de trasladarse al hotel de la capital cubana en el que van a alojarse durante su estancia en ella.\nEn La Habana permanecerán hasta el mediodía del jueves, 14 de noviembre, cuando se desplazarán a Santiago de Cuba para dar allí por concluida la agenda de este viaje.\nUna agenda que incluye actos de carácter institucional, económico y cultural y que se iniciará el martes con una ofrenda floral ante el monumento al héroe cubano José Martí antes del recibimiento por parte de Díaz-Canel.\nEl Gobierno español considera que con esta visita se corrige una \"anomalía\" en las relaciones bilaterales y se logra su normalización.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBien. En mi opinión en este asunto de Estado sobran los complejos y los acomplejados. A ver si Trump puede visitar Corea del Norte y el Rey de España no puede ir a Cuba, que ha sido más tiempo española que bajo protectorado estadounidense. Ahora resulta que la Supercopa se puede jugar en Arabia Saudí y España no puede estar en los 500 años de la fundación de La Habana por la Corona Española. España tiene que estar en Cuba por delante de cualquier otro país, por historia, y porque en Cuba quieren más a España que muchos españoles. Fidel Castro y Franco, siendo los dos dictadores, entendieron bien esos lazos: pese a la gran influencia que tenía EEUU en España, Franco no se sumó al embargo contra Cuba y Castro en agradecimiento decretó tres días de luto con motivo de la muerte de Franco, que contrasta con el breve minuto en la ONU. Además, en el Palacio de los Capitanes Generales de La Habana todavía hay un trono reservado exclusivamente para el Rey de España, no para el del Reino Unido.", "date": "11/12/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}