{"id": "00ee345b-345d-4584-4216-310bb5c3962d", "content": "Carlos Garrote y la difícil misión de empezar de cero siendo campeón del mundo\n\nEn cada sede de los Mundiales de piragüismo se cuelgan unos pósters gigantes de los campeones de la edición anterior. En Szeged, Hungría, donde se están celebrando los mundiales que otorgarán las plazas para los Juegos de Tokio 2020, han montado incluso un paseíllo para que esos pósters luzcan más. Se llama Walk of Champions [el paseo de los campeones] y está colocado justo detrás del podio del canal olímpico de Szeged, al lado de la zona VIP. España cosechó seis medallas en el Mundial de Portugal del año pasado: pero sólo una de oro, la de Carlos Garrote en el K1-200. Es el único que tiene sitio en ese paseo de los campeones. Su andadura en el Mundial empezó el miércoles: ganó su serie y se ha clasificado para la semifinal del viernes (16:48; para poder acceder a la final del sábado a las 11:41). El palista de Zamora de 28 años, que el año pasado se convirtió en el primer español en ganar Europeo y Mundial, defiende título. Este año, además, se medirá al campeón olímpico de Río 2016, el inglés Liam Heath, que no compitió el año pasado.\n “Carlos necesita estar alegre y bien para rendir”, le define Luis Brasero, su técnico que el año pasado ejerció también de psicólogo con Garrote. “Hubo que resetearlo entero”, contó después del oro mundial recordando como el piragüista, que ha vivido a la sombra de Craviotto durante años, tuvo que reinventarse. Sustituyó a Craviotto en el K4-500 en 2017 cuando el cuatro veces medallista olímpico se cogió un año sabático. Consiguió la plata mundial ese año; pero en la criba que hubo en 2018 en Trasona [Asturias] el barco capitaneado por Craviotto tras su regreso a la competición fue más rápido que el que capitaneaba Garrote. El zamorano tuvo que volver a empezar y en otra disciplina. Ganó los selectivos en el K1-200 y en tres meses cosechó dos oros.\n¿Y ahora? ¿Cuánto pesa la presión de tener que repetir oro? “Más que la presión por tener que repetir título, lo que más ha acusado Carlos es la situación de tener que superar barreras que él tenía asumido que ya no existían…”, contesta Brasero, su técnico. Garrote, que fue campeón del mundo y de Europa, tuvo que hacer los selectivos en abril como el resto de sus compañeros. El nivel del piragüismo español es tan alto que esas pruebas se hacen obligatorias en la Federación. Para que nadie tape a los que vienen por detrás y para que los que están arriba no se duerman.\n“Cuando vienes de ganar un Mundial y de tocar techo, la gestión de esa situación es muy complicada… porque en tu cabeza está que eres campeón del mundo y que te mereces ciertas cosas. El selectivo es como estar en un proceso que crees que no te corresponde, porque tu cabeza lo único que piensa es que deberías estar en el Mundial buscando la clasificación para los Juegos y no jugándote una plaza para poder disputar ese Mundial”, prosigue Brasero.\nLa cabeza, efectivamente, la tenía Garrote en el Mundial durante en los selectivos. \"Luis, me ha ganado, es como si yo no hubiera estado en ese sitio en el que competí\", le confesó después a su técnico Garrote. Le ganó Carlos Arévalo [ahora en el K4-500 en lugar de Cristian Toro]; pero la Federación decidió que, debido a los éxitos de 2018, Garrote tendría otra oportunidad. La plaza (interna) para ir al Mundial se la disputarían Arévalo y él a finales de mayo en la Copa del Mundo de Duisburgo. n principio, sólo el ganador del selectivo tenía plaza para esa Copa del Mundo, pero se amplió a doso. Y ahí Garrote le ganó a Arévalo.\n“Hemos trabajado sin descanso; la gente sólo ve lo bonito de la competición, pero detrás hay muchas horas de trabajo. Apenas nos da tiempo para comer y descansar. Estamos en condiciones de repetir ese título”, cuenta Garrote, que siempre habla en plural porque dice sin Brasero él no estaría aquí. ¿Cómo se hace para empezar de cero cada año y después de dos medallas tan importantes? “Te lo tienes que plantear como un nuevo reto e intentar disfrutar de cada momento porque cada año es un nuevo año con un nuevo reto y nadie te asegura nada. El año pasado nos lo planteamos ir paso a paso, estaba en el K4 y no conseguí seguir. Volví con Luis [Brasero] gané el selectivo del K1-200 y cambió todo. Este año pues el reto es repetir título, pero pensando en que está bien quedar entre los cinco primeros para conseguir el pase a Tokio”, contesta Garrote.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Tokio 2020", "Carlos Garrote", "Piragüismo", "Juegos Olímpicos 2020", "Juegos Olímpicos", "Deportes acuáticos", "Competiciones", "Deportes"], "newspaper": "elpais"}