{"id": "00f1b225-6ec8-42ca-469a-0f53a43f9150", "content": "El Parlament trató de abrir una “investigación genérica” contra el Rey, según el Constitucional\n\nEl Tribunal Constitucional ha vuelto a echar el freno al Parlament en su segundo intento, en apenas unos meses, de poner a la Familia Real en el punto de mira. Tras prohibirle en julio reprobar a Felipe VI por su actuación durante el procés, el alto tribunal publicó este lunes la sentencia donde anula también la creación de una comisión para investigar a la Monarquía. Una decisión que ya avanzó la pasada semana y a la que ahora suma un escrito con toda una batería de reproches contra la Cámara autonómica por atribuirse unas competencias de las que carece, según la resolución. \"Ha hecho uso de una potestad estatutaria en un sentido que no es conforme a la Constitución\", resaltan por unanimidad los 12 magistrados del pleno.\nEl Constitucional da así la razón al Gobierno de Pedro Sánchez, que recurrió la formación de esta comisión tras considerar inaceptable que un Parlamento autonómico tratase de investigar al jefe del Estado. \"Ninguna competencia ostenta la Generalitat —o cualquier comunidad— para disponer cosa alguna sobre órganos de las instituciones generales del Estado\", subrayan los magistrados en su sentencia, que anula la resolución parlamentaria que daba luz verde a este órgano de investigación gracias a los 71 votos a favor de todas las fuerzas independentistas y de Catalunya en Comú-Podem. Por su parte, los 56 diputados de Ciudadanos, PSC y PP se manifestaron en contra.\nSegún destaca el alto tribunal, con la creación de esta comisión, el Parlament ha tratado de ordenar una \"investigación genérica de la Familia Real\", lo que afecta directamente a la Corona en su \"dimensión institucional\" y en \"su condición estricta de órgano constitucional\". Un intento que vulnera la figura del Monarca, especialmente protegida en la Ley Fundamental como \"símbolo de la unidad y permanencia del Estado\".\nCon esta nueva sentencia, además, los 12 magistrados del pleno ahondan en una línea argumental que ya marcaron el pasado julio, cuando fallaron en contra de la reprobación al Rey impulsada por la Cámara catalana. Entonces, recalcaron que se había vulnerado la inviolabilidad de Felipe VI. \"Por ello, cuando el Parlamento de Cataluña pretende realizar determinados trabajos de indagación sobre la persona del Rey, ya lo sea sobre el actual o el que lo era, dichos trabajos resultan contrarios al estatus constitucional del Monarca\", explica el pleno en su sentencia difundida este lunes, donde prosigue: \"Pues la eventual imputación de una responsabilidad política, derivada de unos actos que en el propio texto de la resolución ya se describen como efectivamente realizados, supone desconocer ese estatus que la Constitución le reconoce al Rey\". \"La inviolabilidad lo preserva de cualquier tipo de censura o control de sus actos\", apostilla la resolución.\nPero la importancia de la sentencia publicada este lunes trasciende su propio contenido. Cuando faltan apenas unos días para que el Tribunal Supremo dicte la sentencia sobre el juicio celebrado contra los líderes independentistas, el Constitucional ha vuelto a conseguir mantener la unanimidad en una resolución que aborda el desafío soberanista —en el texto aprobado por el Parlament se indicaba que esta comisión se creaba también para investigar las actividades “irregulares o delictivas” de la Familia Real destinadas a forzar el traslado del domicilio social de bancos, empresas y multinacionales durante el otoño de 2017, cuando se celebró el referéndum ilegal del 1 de octubre y se declaró unilateralmente la república—.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Tribunal Constitucional", "Tribunales", "Felipe VI", "Cataluña", "Poder judicial", "Familia Real", "Jefe de Estado", "Casa Real", "España", "Política", "Justicia"], "newspaper": "elpais"}