{"id": "00f60b17-6030-447a-713b-31253cd24579", "content": "La investidura como teatro, y sus actores\n\n\nLa teatralización de la política española está alcanzando las más altas cumbres a sólo dos semanas para la convocatoria automática de elecciones generales. Con una puesta en escena francamente mejorable, los actores que podrían evitar las elecciones -PSOE y Unidas Podemos- simulan una negociación por aquello del qué dirán, a la vez que se atizan mutuamente sin tregua. \nEl público -representado por los periodistas, en este caso- se agolpa en el patio de butacas como los espectadores de un corral de comedias esperando la función para entretener la espera hasta el día 23. Una espera que se está haciendo demasiado larga. Para los actores y para los medios, que -a falta de hechos concretos para desbloquear la investidura de un presidente- especulan, aplauden, abuchean, interpretan, deducen, teorizan, suponen o conjeturan. \nLos autores del libreto interpretado a la vista de los españoles, simulan que la obra representada se titula Negociando un Gobierno. Aunque Esperando unas elecciones se ajusta mejor al desarrollo de la trama. Hacen como que negocian y han representado incluso una penúltima escena de cuatro horas de duración para que nadie diga que no se esfuerzan.\nNueve actores del PSOE y Unidas Podemos mirándose a la cara y haciéndose reproches para salir de la reunión exactamente igual que entraron. La dificultad de los actores de aparentar que están dispuestos a ceder en el teatro de la negociación condujo al PSOE a ofrecer a Unidas Podemos el control de instituciones públicas de supervisión. Un giro de guión algo bochornoso, puesto que la despolitización de esas instituciones parecía ya un consenso básico exigido por la sociedad.\nLas evoluciones de los dos partidos en el escenario público parecen inspiradas en la frase del poeta Leopoldo María Panero en El desencanto. \"La sociedad, más que por el intercambio mercantil, se rige por el intercambio de humillaciones\". Bajo el signo de la humillación transcurre el intercambio entre dos líderes que simulan ser \"socios preferentes\" de un hipotético Gobierno. Un dirigente socialista lo expresa de esta forma: \"Estamos en un zarzal y vamos a salir todos con rasguños y heridas\".\nEs imposible entender la obra de teatro sin tener en cuenta la personalidad de los actores principales: Pedro Sánchez y Pablo Iglesias. Los acontecimientos de los últimos años -con su correspondiente carga de momentos dramáticos- han ido perfilando dos liderazgos entrenados para el choque en el ámbito de la izquierda política española. \nEl tuit de Iglesias con la imagen del histórico combate entre los boxeadores Foreman y Ali, en el que el público gritaba \"Ali, mátalo\", no dejaba lugar a muchas interpretaciones. Sólo un espectador muy ingenuo podría pensar que éste es un método serio y adecuado para negociar un Gobierno. El deseo de no dejarse humillar por el otro guía los pasos de estos dos actores políticos. \nEn julio, Pedro Sánchez dijo: \"El problema es Pablo Iglesias\". El líder de Unidas Podemos se sintió humillado y aún se duele del veto impuesto por Sánchez y libremente asumido por él para sentarse en el Consejo de Ministros a la izquierda del presidente. Hace unos días, Pablo Iglesias declaró: \"El problema es Pedro Sánchez, hay algo en él que le hace muy difícil de entender que tenga que compartir responsabilidades o que alguien le pueda hacer sombra en el Consejo de Ministros\". \nIglesias, premio extraordinario de fin de carrera, alberga un indisimulado menosprecio hacia Sánchez y su tesis doctoral. Pedro Sánchez, presidente del Gobierno y curtido en la humillación que le propinaron los suyos, no está dispuesto a ser un presidente tutelado por Pablo Iglesias. \"Me ha costado mucho llegar hasta aquí como para aguantar según qué cosas y poner en riesgo un proyecto político\", sostiene el líder socialista. Pedro Sánchez resucitó a un PSOE herido de muerte y Pablo Iglesias no se resigna a desaparecer de escena a base de humillaciones.\nCuando la obra de teatro está a punto de alcanzar el final, ha aparecido en el horizonte un recurso de los dramas clásicos para resolver la trama que se conoce con el nombre de Deux ex machina. El acontecimiento inesperado, el elemento facilón que se cuela en el escenario para resolver la historia sorprendiendo al público. El Deux ex maquina del teatro de la investidura sería Iglesias irrumpiendo en escena para anunciar que apoyará la investidura de Sánchez gratis total, sin Gobierno de coalición y sin acuerdo programático. Sólo para dar la última respuesta al intercambio de humillaciones. \nSería una decisión muy teatral, qué duda cabe, pero también un disparate muy real desde el punto de vista de la responsabilidad institucional. Un movimiento así no daría lugar a un Gobierno, sino a un bodrio mucho peor para la estabilidad política que unas nuevas elecciones. \nEl resto de los actores, aún formando parte de la obra, se han retirado de la escena. Pablo Casado y Albert Rivera contemplan las evoluciones del PSOE y Unidas Podemos desde el mismo sitio que los espectadores. Tampoco sería posible comprender hasta dónde hemos llegado sin tener en cuenta el papel y la personalidad del líder de Ciudadanos. \nEl ex diputado Toni Roldán, que dejó el partido por el giro estratégico de Rivera, confesó a Pepa Bueno en Hora 25 que en Europa no entienden muy bien lo que pasa en España. Si hay un partido socialdemócrata y otro liberal que suman 180 escaños, mayoría absoluta, ¿cuál es el problema para que haya Gobierno? La respuesta hay que buscarla en el laberinto donde reside Rivera. \nEl líder de Ciudadanos cree que Pedro Sánchez no es un líder socialdemócrata, sino el jefe de una banda compuesta por comunistas, populistas e independentistas. Casi nadie lo entiende, pero él parece creerlo de verdad. Sin teatro que valga.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor cierto... algún periódico va a decir algo.. no see... por casualidad o por tener parientes... de que hoy es el día de Extremadura?? todo esto de la diada esta bien y esas cosas... pero a lo mejor, una reseñita... una fotito... bueno, por eso de que también existimos.", "date": "09/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}