{"id": "0103a4ef-9d97-4578-49e2-260120e14501", "content": "La calculadora de Boris Johnson:\nasí están los apoyos a su Brexit en el Parlamento británico\n\nEl primer ministro británico, Boris Johnson, ha sido subestimado en tantas ocasiones que ha convertido la capacidad de sorprender con la guardia baja a sus rivales en un arma política de precisión. La necesitará de nuevo el próximo sábado, a partir de las 10.30, hora peninsular española, cuando el Parlamento británico se reúna para votar el acuerdo alcanzado por Johnson con Bruselas. 320 diputados es la cifra mágica de la mayoría. A la hora de hacer cálculos debe tenerse en cuenta que la disciplina de voto brilla por su ausencia en Westminster. Ningún diputado puede darse por seguro hasta el último momento.\nLa Cámara de los Comunes tiene 650 miembros. Sin embargo, 11 de ellos se descartan a la hora de calcular mayorías. Siete de estos pertenecen a los republicanos norirlandeses del Sinn Féin, que no ocupan sus escaños. Los otros cuatro son el speaker (presidente) de la Cámara, John Bercow, y el resto de miembros de la Mesa del Parlamento.\nTheresa May abandonó Downing Street y dejó a su sucesor en herencia una mayoría minoritaria en Westminster. Contaba con 287 diputados conservadores. Cerró un pacto de legislatura con los unionistas norirlandeses del DUP, que cuentan con diez escaños. Total: 297 votos.\nSin embargo, cuando una mayoría de diputados impuso a Johnson el mandato legal de solicitar a Bruselas una nueva prórroga del Brexit si no lograba un acuerdo, 21 conservadores moderados, los llamados \"rebeldes\", votaron con la oposición. Todos ellos fueron expulsados del partido. En teoría, ya no son escaños a favor del Gobierno (en teoría). Y el DUP ha anunciado oficialmente que no respaldará el nuevo acuerdo alcanzado con Bruselas. Rechaza las nuevas medidas aduaneras y regulatorias impuestas a Irlanda del Norte, así como la vía decidida para que su Asamblea regional pueda tener voz en ese acuerdo. Total: 266.\nLa escalada de Johnson necesitará conquistar 54 diputados.\nLa suma total de votos válidos de la oposición supone 341 diputados. Si se añaden los 21 conservadores \"rebeldes\", el total es de 362 escaños.\nLos laboristas suman 245; los nacionalistas escoceses del SNP, 35; los Liberales Demócratas, 19; los galeses del Plaid Cymru, 4; el partido verde, 1; el grupo Independientes por el Cambio, 5; finalmente, el resto son independientes y alcanzan los 35 escaños (Importante: entre estos independientes están los tres vicepresidentes —o sustitutos— de la Mesa, que no votan).\nLa ex primera ministra sometió a votación su plan del Brexit hasta en tres ocasiones. Estos fueron los resultados:\n15 de enero de 2019: 202 votos a favor del plan, 432 en contra.\n12 de marzo de 2019: 242 votos a favor del plan, 391 en contra.\n29 de marzo de 2019: 286 votos a favor del plan, 344 en contra.\nSi se presume que Johnson pueda retener el último resultado logrado por May, todavía mucho suponer, necesitaría entonces obtener un resto de 34 diputados.\nLa corriente de los conservadores que forma parte del llamado European Research Group (Grupo de Estudios Europeos, ERG en sus siglas en inglés), liderado por Jacob Rees-Mogg, supone alrededor de 80 diputados. Pero de ellos, la línea dura la componen 28 diputados, los llamados \"espartanos\", opuestos a cualquier atisbo de concesión a la UE. Normalmente han vinculado su voto al de los unionistas norirlandeses del DUP. Rechazaron las propuestas de May en las tres ocasiones, incluida la última, que el resto de sus compañeros del ERG decidieron apoyar.\nSin embargo, los \"espartanos\" consideran a Johnson uno de los suyos y podrían estar dispuestos, en esta ocasión, a votar más a la persona que al contenido del plan que les propone. El primer ministro tiene intención de cortejarles hasta la extenuación en las próximas horas. Ocho de ellos ya han confirmado que le respaldarán.\nCuando esos 21 diputados conservadores decidieron romper filas y votar, junto a la oposición, para forzar a Johnson a que solicitara una nueva prórroga a Bruselas, su principal preocupación era la de un Brexit desordenado y sin acuerdo. Muchos de ellos no son partidarios de la permanencia en la UE. El Gobierno, que decidió expulsarles del partido, confía en poder rescatar para su causa a la gran mayoría, aunque no a todos.\nDurante el pasado año, el mito de un supuesto grupo de diputados laboristas que votarían con el Gobierno conservador y a favor del Brexit fue una constante. Se especulaba con que fueran hasta 20, temerosos todos ellos de una reacción airada de los votantes de sus respectivas circunscripciones, que habían respaldado mayoritariamente la salida de la UE en el referéndum de 2016.\nLlegada la hora de la verdad, solo cinco de ellos respaldaron el acuerdo de Theresa May en una tercera votación.\nSin embargo, después de la llegada de Johnson a Downing Street, acumulado tanto hastío general ante una crisis que amenazaba con no terminar nunca, y con la amenaza del adelanto de unas elecciones generales, 19 laboristas redactaron una carta pública en la que se comprometieron a respaldar un posible acuerdo del Brexit. Johnson confía en poder tenerlos de su lado. Ellos serían la clave.\nEn un Parlamento imprevisible, caótico y dado a las sorpresas, el equipo de Johnson se muestra confiado. Sus cuentas aproximadas agregan a los 286 votos conservadores de la última votación de May una mayoría de los 28 \"espartanos\", otra mayoría de los 21 \"conservadores rebeldes\" y bastantes de los 19 laboristas favorables al Brexit. Suficientes, creen, para compensar la pérdida de los 10 diputados unionistas norirlandeses.\nLas estrategias políticas y parlamentarias son siempre más complicadas que los titulares periodísticos. Todos los medios británicos hablan del “supersábado”, y hacen sus recuentos para intentar vaticinar si Johnson sacará adelante su plan del Brexit en la Cámara de los Comunes. Pero mientras eso ocurría, el diputado conservador moderado, Oliver Letwin —quien ya proporcionó más de un disgusto a la exprimera ministra Theresa May— logró el jueves, en un movimiento que pasó inadvertido, que el speaker (presidente) del Parlamento, John Bercow, diera luz verde a la posibilidad de presentar enmiendas al texto de Johnson. Hoy se votará una enmienda que condiciona el respaldo definitivo al pacto alcanzado con la UE a que los diputados puedan estudiar, debatir, y volver a votar, todo el texto legal del tratado. Y para ello, exige la enmienda, seguirá siendo necesario pedir una prórroga a Bruselas. Laboristas y liberales demócratas ya han expresado su apoyo a la enmienda. Si resulta aprobada, el “supersábado” se desinflará, Johnson deberá acelerar los trámites para que se vote de nuevo antes del 31 de octubre o resignarse a pedir la prórroga a regañadientes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Theresa May", "Partido Laborista", "Jeremy Corbyn", "Lib Dems", "SNP", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Europa occidental", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}