{"id": "0107fb84-8569-4546-5fc3-8ed452492b11", "content": "Por qué los españoles tienen un cerebro cojonudo, según Unamuno\n\nAsí dijo Jacinto Benavente en uno de sus crípticos retratos: “Me entusiasman esas personas que, sea cualquiera el asunto de que se trata, son siempre de la opinión contraria. No hay que decir si admiraré a don Miguel de Unamuno”. El halago alambicado de Benavente nos sitúa ante el rasgo más notorio de un personaje que, en opinión del escritor Andrés Trapiello, fue “el hombre más libre de España”. Primero socialista, liberal casi siempre, contradictor de profesión, resultó cristiano angustiado por la disolución de su yo en la nada. Arbitrario e insociable (“yo soy así, incapaz de dar conversación a personas indiferentes sobre motivos aéreos y pasajeros”), fantástico funambulista de la metafísica (“la personalidad no se reduce a la voluntad de ser; consiste también en soñar que lo es y en ser soñada”), el rector por antonomasia de la Universidad de Salamanca se construyó a sí mismo sobre un monólogo interminable.\nAlguno de sus exégetas asegura que “escribía para pensar”. Tenía un ego oceánico y en él quiso sumergir España entera y al cristianismo universal, bien que, como todo lo suyo, pasado por el tamiz de la angustia. En el supuesto de que exista una entidad mística llamada España, su espejo y su máscara sería Unamuno. Su pensar en permanente convulsión, heredado de Soren Kierkegaard, nunca se escabulló ante una controversia. Tan profeta como escritor, vivió en público, monologó en público y ofreció sus llagas y tormentos al público. Marcelino Domingo, ministro de Agricultura y de Instrucción Pública con la República, que presumía abusivamente de conocerle bien, le interpeló de esta guisa: “Hombres como usted nos dieron a conocer el alma de España”. En los esquemas psicológicos de Jung, que apenas pueden aplicarse a Unamuno sin que resulten desbordados por las costuras, don Miguel respondería al tipo introvertido. La introversión confiere al individuo una figura exterior impenetrable y una conducta paradójica en apariencia, porque es lo que sucede en su intimidad lo que guía sus acciones. El modelo jungiano solo explicaría una parte de don Miguel; siendo introvertido, se fabricó un universo de extraversión para incubar en él sus monodiálogos.\nMientras dure la guerra, el filme de Alejandro Amenábar, construye una imagen desleída, desafortunada por lo pobre, del singular tormento interno y externo de don Miguel durante los meses que van desde el golpe militar de julio de 1936, inicio de una guerra de exterminio perpetrada por el que resultaría bando vencedor, hasta el 31 de diciembre de ese mismo año, último día de su vida. Quien quiera entender el desgarro que infligieron en él la guerra (in)civil y su atropellada ingenuidad cuando decidió apoyar la rebelión militar “como si fuera una Cruzada”, acuda al libro Agonizar en Salamanca, de Luciano González Egido, o al Diario final del propio Unamuno.\nLas imágenes de Amenábar no están a la altura de su personaje principal, oráculo y hereje. La película está cimentada en un error argumental: un enfrentamiento entre Unamuno y Millán-Astray. El horror que poco a poco se va adueñando del ánimo del rector de Salamanca se pone en escena como un entremés dialogado entre bustos parlantes que acaba perdiéndose en la insulsez. Amenábar no sabe qué hacer con el motor de la angustia unamuniana, detonada por la carnicería procaz de la maquinaria rebelde. Monta secuencias tan febles como la colocación de la bandera monárquica, sospechosamente inspirada en el Tomorrow belongs to me de Cabaret; apenas relampaguean la entrevista de Unamuno con Franco y Carmen Polo, en la que aparece un apunte afilado de la cazurrería psicopática de Paca la Culona (el apodo es de Queipo de Llano). En consecuencia, el desbordamiento en el paraninfo de la indignación profética unamuniana carece de soporte dramático previo y es incapaz de mostrar en carne viva la visceralidad del conflicto entre la pasión unamuniana y la brutalidad franquista.\nMientras dure la guerra, de Amenábar, construye una imagen desleída del tormento de don Miguel en los meses tras el golpe\nHubiese sido más prometedor —y difícil de resolver— orquestar un duelo, un adversus, entre Unamuno y Franco. Frente a frente, el intelectual satánicamente soberbio, egoísta y autoproclamado debelador de esto y aquello, el que acusó a Alfonso XIII de estar perdido y de perdernos, el que se enfrentó a cara de perro con Primo de Rivera, el hombre que llevaba un maelstrom de incertidumbres y terrores dentro de sí, contra el pequeño manipulador psicópata, mediocre estratega, intelecto entre mediocre y pésimo, frío sepulturero de media España, el autor de la frase “pobrecito, a ese lo fusilaron los nacionales”, el que se jactó de que a él la prensa siempre le había “tratado muy bien”, el ejemplo más acabado de un individuo de conciencia ausente y crueldad sistemática. Una personalidad sádica de manual. ¿No eran los antagonistas debidos para representar un drama que pagaron con su sangre cientos de miles de españoles entre 1936 y 1939?\nSean cuales fuesen las debilidades filosóficas de Unamuno, muchas y fáciles de detectar, tuvo un diagnóstico acertado, pesimista de oficio, sobre España y los españoles. De sus males seculares, como se decía en su tiempo. Quizá por un efecto óptico pero asombroso, el dictamen inapelable de Unamuno calza como un guante tanto en la brutalidad del exterminio de la Guerra Civil como en la sociedad tensionada de 2019. Para don Miguel, España viene definida por una insociabilidad profunda causada por lo que él llamaba ideocracia. Nadie podrá negar la justeza de la sentencia: “Aquí hemos padecido de antiguo un dogmatismo agudo. Aquí lo arreglamos todo con afirmar o negar redondamente, sin pudor alguno, fundando banderías”. Las ideas de los españoles, explicó el ensayista bilbaíno, son “escuetas y perfiladas a buril, esquinosas, ideas hechas para la discusión escolástica, sombras de mediodía meridional”. Más aún: “Aquí las ideas se presentan en rosarios de sentencias graves”, sin contexto, circunstancias ni franjas de entendimiento (lo que Unamuno llamaba nimbos). “Los españoles no tenemos más que la apariencia de sociabilidad, una franqueza campechana de pura forma”. La simpatía capciosa, la mercancía sin valor que más se compra en España, ha resultado ser un estupefaciente histórico que oculta la intemperancia básica de la vida española.\nEl profetismo carismático de Unamuno, opuesto al inerte sadismo de Franco, culmina en un amargo presentimiento: “Nunca habrá paz para nosotros”. Los españoles no están hechos para que sus ideas engranen entre sí y puedan establecer términos de acuerdo. Cada idea crea a su alrededor una membrana de repudio; “estas gentes”, proclamó el rector en una carta a Maragall, “tienen un cerebro cojonudo. Quiero decir que en la mollera en vez de sesos tienen testículos”.\nLa tórrida esencialidad de Unamuno es sentida irracionalidad; pero basta escuchar a Torra, Abascal, Casado, Puigdemont o Rivera, por citar mentes (es un decir) contemporáneas, para temer que estaba en lo cierto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Miguel de Unamuno", "Manuel Azaña", "Salamanca", "Alejandro Amenábar", "Película fotográfica", "Jacinto Benavente", "José Millán Astray", "Opinión", "Guerra civil española", "Francisco Franco", "Franquismo", "Segunda República Española", "Castilla y León", "Fascismo", "República", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "España", "Política"], "newspaper": "elpais"}