{"id": "010a8d35-de92-4444-5565-798aa36f0e97", "content": "México se aleja del Acuerdo de París tras dar varios volantazos a su política energética\n\nMéxico corre el riesgo de quedar descolgado de la carrera contra el cambio climático. El primer año de Gobierno de Andrés Manuel López Obrador ha sido un periodo de sobresaltos para el sector de las renovables: la cancelación de las subastas de energía, la apuesta por la industria petrolera y, recientemente, una modificación de los Certificados de Energía Limpia (CELs), un trampolín esencial para impulsar la inversión, han encendido las alarmas. Son tres golpes de volante que, según los expertos, pueden recortar el auge de las renovables de uno de los países con mayor potencial del planeta y alejarlo de las metas del Acuerdo de París.\nLa historia del empresario Luis Flotte es una muestra de esa promesa, ahora en jaque. En 2017 se plantó en las oficinas de la Comisión Federal de Electricidad (CFE), la empresa pública que produce y suministra energía, para que le autorizara a conectar un puñado de paneles solares a la red eléctrica. “Pensábamos que iba a haber una desbandada de gente interesada, pero no había nadie”, recuerda. Con el permiso en mano, empezó con una planta de 72 paneles colocados en un campo reseco en la árida y soleada Chihuahua, al norte del país. Tres años después, ya cuenta con seis plantas que producen 1.4 gigawatios de electricidad, suficiente para cubrir las necesidades anuales de 900 viviendas.\nCon casos como el de Flotte, México se ha erigido en líder latinoamericano del sector. Tan solo en 2018 se invirtieron 3.800 millones de dólares, según un informe del Programa de Naciones Unidas para el Medio Ambiente, y las energías limpias representan ya el 24% de la producción total -la etiqueta incluye tanto renovables como nuclear y centrales de ciclo combinado-. Sol y viento a rebosar y un marco legal favorable son las bazas para lograr la meta del 35% de producción de energía limpia en 2024, frente al 24% de 2018, y conseguir el 22% de reducción de emisiones para 2030 comprometido en el Acuerdo de París frente al cambio climático. Sin embargo, mientras los dos primeros elementos se mantienen, el tercero es un interrogante cada vez mayor.\nPoco después de tomar posesión en diciembre de 2018, el Ejecutivo canceló las subastas eléctricas por las que se licitaban proyectos a empresas para suministrar a la CFE de energía limpia. Este mecanismo, establecido por la reforma energética del anterior Gobierno de Enrique Peña Nieto, había reducido el precio de la electricidad a mínimos -17,7 dólares por megavatio por hora (MWh) en la última subasta, un récord mundial-. Pese al éxito, la Secretaría de Energía adujo en febrero “consideraciones técnicas, económicas y de planeación” para cancelar la cuarta convocatoria. Fue la primera sacudida.\nNueve meses después, todavía no se ha puesto sobre la mesa fecha o alternativa. Esta incertidumbre se ha agravado con la reciente decisión del Gobierno de modificar las reglas de los Certificados de Energía Limpia (CELs). Se trata de instrumentos financieros concebidos como incentivos para la inversión. Cada uno equivale a 1 MWh y su precio depende de la oferta y la demanda. La reforma energética estableció obligaciones mínimas de compra de certificados a grandes consumidores de electricidad, desde fábricas hasta la propia CFE. En 2018 estos actores tuvieron que comprar el 5% de su energía en CELs, una obligación que se va incrementando año tras año. Para fomentar la expansión de nuevos proyectos, solo podían vender certificados las plantas con inversión posterior al 2014, es decir, quedaban excluidas la mayoría de centrales de la CFE.\nLa reciente modificación tumba ese punto clave. La empresa paraestatal podrá emitir CELs con sus plantas hidroeléctricas construidas antes de 2014. Por tanto, ya no tendrá que comprar a privados para cumplir con sus obligaciones: los certificados que ella misma emita bastarán. Un portavoz del ente explica que con ello buscan obtener “piso parejo” con la iniciativa privada. “Los mecanismos que están perjudicando a la CFE se están revirtiendo, siempre que lo permita la ley”, apunta. Además, la institución sostiene que con ello se reducirá la tarifa eléctrica, una afirmación de la que dudan los analistas. “Impacta más el IVA en las tarifas que los CELs, cuyo precio es marginal y estaban cayendo”, sostiene el consultor Severo López-Mestre.\nLos actores consultados señalan riesgos adicionales. Según la ONG Iniciativa Climática, la modificación añadirá unos 63 millones de CELs al mercado, casi cuatro veces más de los ya existentes. El aumento de la oferta puede reducir aún más el precio de los certificados - y los beneficios con que contaban las empresas-, por lo que el gremio ha empezado a estudiar acciones legales. El presidente de la Asociación Mexicana de Energía Eólica (AMDEE), Leopoldo Rodríguez, apunta al impacto sobre la certidumbre y el rendimiento. “Se están cambiando las reglas en base a las cuales se hicieron las inversiones”, sostiene. Para evitar un desplome en los precios y calmar el nerviosismo, CFE ha prometido esta semana no vender en el mercado el excedente de certificados que no utilice. Pero eso es solo parte del problema.\nCon el cambio, los incentivos para nueva inversión desaparecen. Las plantas viejas también venderán CELs y CFE, el principal actor del mercado, no tendrá que comprar a nuevos productores. Eso puede detener la rueda en un momento crítico; según cálculos de la ONG Iniciativa Climática se necesitan 18.000 millones de dólares más para alcanzar las metas de energía limpia para 2024.\nDetrás de los cambios en los CELs y de la cancelación de las subastas, hay un recelo a la participación privada en la producción energética, ya sea limpia o fósil. El Gobierno tiene en la diana la reforma de Peña Nieto, que liberalizó y facilitó la entrada de empresas al sector. “La electricidad es un derecho humano que no puede estar a manos de privados”, dijo recientemente el director de CFE, Manuel Bartlett. En la actualidad, el ente produce el 55% de la electricidad del país y el resto viene de fuentes privadas.\nA eso se añade la intención de reflotar a una prima hermana, la petrolera estatal Pemex. El Gobierno ha lanzado la construcción de la refinería de Dos Bocas y tiene ambiciosas metas de producción -2.7 millones de barriles diarios en 2024, frente a los 1.7 millones actuales-. La referencia son los años setenta, una edad de oro en que la producción de CFE y Pemex era mucho mayor , pero no había metas de reducción de emisiones que cumplir. “El fondo es una visión estatista y de hidrocarburos, ese es el problema”, dice el exdirector de la Asociación Nacional de Energía Solar Víctor Ramírez.\nA corto plazo, el atractivo de México -un mercado de 123 millones de personas y recursos abundantes- puede amortiguar el golpe. Incuso sin subastas ni CELs, la producción de energía renovable puede seguir creciendo gracias a los contratos entre empresas y generadores privados. La inercia también ayuda. Hasta 2021 se espera que sigan entrando en operación los proyectos ya subastados en años anteriores, pero después se abrirá un vacío.\nAunque el Gobierno asegura seguir comprometido con las metas, el director del Instituto de Energías Renovables de la Universidad Nacional Autónoma de México (UNAM), Antonio del Río, apunta al “riesgo real” de no cumplir con el 35% de energía limpia para 2024. “El sector va a seguir creciendo pero las acciones del Gobierno lo van a desacelerar”, asegura. Ya hay señales de debilitamiento. La inversión en renovables cayó un 38% en 2018 respecto al año anterior según datos de la ONU, y la Agencia Internacional de Energía redujo en octubre la proyección de crecimiento entre 2019 y 2024 del 16% anual a poco más del 12%.\nY, mientras las proyecciones empeoran, las metas no cambian. En el Acuerdo de París, México se comprometió a que en 2030 sus emisiones de gases de efecto invernadero fueran un 22% menor a lo que se esperaría sin planes de reducción. Incluso si se cumpliera ese objetivo, algo que los expertos cuestionan tras las recientes decisiones, las emisiones serían un 9% superior a las de 2015. Como todos los países firmantes, en 2020 México tiene que presentar un plan de metas más ambiciosas para aspirar al menos a un aprobado y despejar dudas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Pemex", "Acuerdos París", "Andrés Manuel López Obrador", "Petroleras", "Energías renovables", "México", "Petróleo", "Norteamérica", "Combustibles fósiles", "Cambio climático", "Latinoamérica", "Materias primas", "Combustibles", "Protección ambiental", "Contaminación", "América", "Empresas", "Energía no renovable", "Problemas ambientales", "Fuentes energía", "Industria", "Economía", "Energía", "Medio ambiente"], "newspaper": "elpais"}