{"id": "010d3545-b8a2-480e-428d-254e7880b2f7", "content": "La música como lenguaje universal capaz de unir\n\nLa música como embajadora de la democracia y la integración social. Young, el conjunto joven de la Orquesta del Concertgebouw, ha debutado este viernes en la mítica sala holandesa con dicha tarea entre sus manos. Era el momento cumbre de un proyecto que ha reunido a 73 adolescentes de 14 a 17 años seleccionados entre 323 candidatos de 27 países, de dentro y fuera de la Unión Europea. Llegados, entre otros, de Lituania, Serbia, Albania, Polonia, Finlandia o España, su talento musical ha servido para sumarles a una empresa pensada para reforzar valores como la sostenibilidad, la diversidad y responsabilidad social. Al mando del director español Pablo Heras Casado, han interpretado a Chaikovski y Mendelssohn, y han dejado un regalo: el estreno mundial de la pieza Idyllium, del compositor alemán contemporáneo Detlev Glanert.\nLa música como lenguaje universal capaz de unir, o al menos, enseñar a compartir, era el punto de partida de Young cuyos músicos han pasado casi tres semanas en un campamento especial en la ciudad holandesa de Ede, a una hora de la capital. Elegidos por su valía, en particular en entornos musicales menos privilegiados de lo habitual, allí han recibido clases de los maestros del Concertgebouw y han aprendido a convivir, mejorar su autoestima y comprender el funcionamiento de la sociedad, con sus privilegios y desventajas.\nEntre las actividades no musicales del proyecto, los chavales tenían ejercicios para comprender las desigualdades y la importancia de combatirlas\n“Entre las actividades no musicales figuraba una especie de juego donde había tres reinos: A, B y C. Separados en grupos, debían crear un mundo habitable en cada uno, pero no sabían que se había manipulado el resultado para que ganara A. En ese reino no había desastres naturales o conflictos sociales graves, y la policía tenía menos trabajo. En el reino B, pasaba de todo, hasta un tsunami. Aunque el ganador claro era A, les explicamos al final la situación y que lo habíamos hecho para que se esforzaran todos. Para que experimentaran el arco de ventajas y desigualdades sociales, y comprendieran la importancia de combatirlos. También les metimos en tres círculos imaginarios con distintos grados de dificultad para que reforzaran su autoestima. Tocar un instrumento clásico te distingue del resto de tus compañeros y puede llegar a separarte del grupo. Cuando se han reunido, solo ese detalle, les ha hecho sentirse mejor, y esa fuerza puede ser muy valiosa en el futuro”, dice Lili Schutte, jefa del departamento educativo del Concertgebouw.\nEl United World College Netherlands, un movimiento internacional que promueve la educación, ha participado también en el proyecto orquestal, y la belga An-Sofie Perneel, segunda violinista, de 16 años, ha recordado a la prensa holandesa el ejercicio de los círculos descrito por la jefa del departamento educativo. Había tres zonas dibujadas en el suelo con cinta adhesiva, de confort, crecimiento y pánico, de dentro hacia fuera. “La confortable es agradable, pero algo aburrida. Las novedades son excitantes, y se aprenden en la segunda. Pero, ¿qué hacer cuando se llega a la tercera? Ahí afrontas situaciones y cuestiones desconocidas”, decía antes del ensayo general. “Ahí se hacen preguntas sobre sí mismos, sus límites personales y de relación con el entorno, que les ayudan a superar retos y a respetar al otro a base de subrayar los valores que les unen y pueden ser transmitidos”, añade Schutte.\nDe los jóvenes músicos, la generación del futuro, se espera que sean también los embajadores de una orquesta que repetirá la experiencia, con otros intérpretes, a lo largo de tres años. Pablo Heras Casado ha sido el encargado de dirigirlos en Ámsterdam, y también en su segundo concierto, previsto este sábado en la sala cultural Flagey, de Bruselas. Le llamó el departamento educativo de la Orquesta del Concertgebouw y no lo dudó.\nEl viernes, antes del ensayo general, vestido de manera informal y sin disimular su entusiasmo, asegura en una dependencia de la sala que “para estos jóvenes músicos ha sido un viaje emocional hasta sentarse todos juntos por primera vez, formar una gran orquesta desde la nada y llegar hasta uno de los templos de la música clásica como este”. “Los lazos de sangre que no tienen se han suplido con las ganas de entenderse y de integrarse en un conjunto, y con voluntad. Todos somos embajadores, y cada uno de nosotros traemos algo que no tiene otro y viceversa. Estoy seguro que ninguno volverá a su casa igual que cuando salió de ella. Y no hablo solo musicalmente. Cada uno de ellos será un misionero de la música, de quiénes somos y de dónde venimos, y ese aspecto social es lo que les deja el proyecto. Se darán cuenta ahora o dentro de un tiempo, pero eso les quedará”, dice, a cuatro horas escasas del debut.\nEn la Orquesta Joven hay 17 músicos españoles, y Heras Casado lo explica por “la sobreabundancia, en el sentido positivo, de talento, ganas y empeño por la música que hay en España”. En su opinión, esta generación no tiene miedo o limitaciones, “y se lanzan, y en cuanto hay una oportunidad, aquí, o en otras orquestas europeas, hay muchos españoles”. “Pero la sociedad tiene que apoyar, y no hablo de la escuela de élite, sino de la elemental, hay que apoyar desde abajo. De otro modo, volarán. Y la música aúna desde el principio de los tiempos. Va mucho más allá de las ideas concretas, y en países donde las libertades o la democracia no están tan desarrolladas, puede ayudar a hacernos un poco más libres para comunicarnos”. La experiencia también ha sido transformadora para él. Lo explica de este modo: “Esta sociedad efímera que creamos con la orquesta es una oportunidad de replantearte tu papel como artista, no solo para que salga bien el concierto. Sobre todo para que lo hagan suyo y trascienda”.\n¿Y ellos, los jóvenes músicos? En escena, tocan serios y concentrados. Perfecto. Durante el descanso, un grupo, llegado de Polonia, Serbia, Suiza y Finlandia, se fotografiaba entre risas y decían que Heras Casado les ha tratado \"como profesionales\", lo que consideran \"un signo de respeto\".\nAndrea Budau, que acaba de cumplir 14 años, es de Lleida, y toca el oboe en la Jove Orquestra Nacional de Catalunya. Puede decirse que tiene cierta experiencia. \"Pero esto ha sido especial porque hemos aprendido nuevas perspectivas de la música y el director nos ha hecho llegar toda su vocación\". A su lado, Petre Abraham Smeu, violinista, de 17 años y de Santiago de Compostela, que toca en la sección joven de la Orquesta Sinfónica de Galicia, asegura que “he aprendido a escuchar los consejos del director y a tocar conjuntamente; al cabo de unos días nos fuimos haciendo una familia y ahora interpretamos música como uno”. Y esa unidad en la diversidad es la que tienen el encargo de transmitir a partir de ahora. De momento van bien. El estreno en Holanda ha sido con el aforo del Concertgebouw lleno.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Adolescencia", "Juventud", "Derechos humanos", "Infancia", "Música", "Sociedad"], "newspaper": "elpais"}