{"id": "011ec513-33d9-48e6-5ca6-ac5bd3a3f90d", "content": "Precios populares, barbacoas, tiendas y conciertos en las 24 Horas de Le Mans\n\nEn Le Mans las 24 Horas empiezan mucho antes del sábado. No solo por los entrenamientos, que se ponen en marcha desde el miércoles, sino porque la ciudad entera se engalana para el acontecimiento. Cada rincón tiene colgada una bandera a cuadros blancos y negros, un póster o una gorra de una marca de aceite de motor. El viernes, todas las escuderías, técnicos y hasta los servicios públicos de la ciudad desfilan por la calle al más puro estilo del carnaval. La gente se disfraza y aplaude a los participantes, que corresponden a este entusiasmo regalando pegatinas, muñecos, llaveros y pulseras.\nEs el último año de Ford en la carrera y nadie quiere perdérsela. Tampoco Bill Ford, bisnieto del fundador de la marca\nEl acceso al circuito tiene precios populares. Le Mans quiere que todos sus habitantes den color a la carrera y se lo pone fácil. Dentro hay barbacoas, tiendas, conciertos y fotos antiguas de la carrera (y de San Steve McQueen, adorado, con mono blanco, junto a su Porsche 917). El circuito de la Sathe son casi 14 kilómetros de curvas endiabladas y rectas infinitas, hay sitio para todos. Vamos a la zona del paddock de Ford, pasamos la carrera con ellos. El ambiente aquí es festivo y melancólico a la vez: es su último año en Le Mans y nadie ha querido perdérselo, tampoco Bill Ford, bisnieto del fundador de la compañía. La casa corre en categoría GT, la que todos los mitómanos tienen en la cabeza cuando piensan en las 24 Horas: los Gran Turismo quemando el asfalto del circuito.\nDe noche solo algunos resisten; en los paddocks reina el silencio con los monitores emitiendo la carrera. Nos acercamos hasta la mítica curva Indianapolis, en medio del bosque. Allí, con niebla baja, los faros de los coches surgen en la oscuridad y atraviesan veloces la curva, hasta que uno de ellos pierde el giro y acaba fuera del asfalto. No ha pasado nada, los accidentes son tan parte de las 24 Horas como la propia carrera.\nEl domingo llega el final: la categoría reina la gana el equipo liderado por Fernando Alonso a la cabeza, pero todos aplauden a rabiar a cada coche que consigue terminar. Los ojos se vuelven a la bandera de meta, que se agita por última vez en 2019. Una experiencia que, aunque se repita cada año, siempre es única.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/19/2019, 19:01:45", "tags": ["24 HORAS DE LE MANS", "Fernando Alonso"], "newspaper": "elpais"}