{"id": "0121307e-7b53-4a5c-53f1-d1bb01898e58", "content": "El PSOE ve \"inviable\" la nueva propuesta de Unidas Podemos y cierra la puerta a un Gobierno de coalición\n\n\nEl PSOE ha contestado con un \"no\" rotundo al documento 'Propuesta para retomar el diálogo. Por un acuerdo integral de gobierno de coalición' que le ha remitido esta mañana Unidas Podemos, en busca de un Ejecutivo de coalición [lea el documento en PDF]. \"Con la investidura fallida se evidenció la inviabilidad de un gobierno de coalición\", han zanjado los socialistas en un comunicado. Por eso, demandan a Pablo Iglesias que deje de \"trabajar\" en la \"dirección\" de una coalición, que ya se ha \"evidenciado inviable\". \nA juicio de Ferraz, la falta de acuerdo con la coalición morada puso de manifiesto que Unidas Podemos promueve \"la existencia real de dos gobiernos dentro del mismo Consejo de Ministros\". Además, el PSOE resalta de nuevo \"las importantes diferencias que ambas formaciones tenemos en cuestiones de Estado, como es la crisis de convivencia en Cataluña\". \nEl tercer argumento de la Ejecutiva socialista es el más demoledor, en términos cualitativos: \"La negociación realizada y la posterior votación parlamentaria han contribuido a acrecentar gravemente la desconfianza entre ambas formaciones\". \nEso sí, el PSOE tiende la mano a un acuerdo programático \"abierto y progresista\" que sirva para concebir un Gobierno a la portuguesa o a la danesa. \"Agradecemos la propuesta que, en lo programático, nos resulta muy próxima. En contenidos, el documento cuenta con muchas de las medidas que ya formaron parte del discurso de investidura del candidato socialista a la Presidencia del Gobierno\", halagan los socialistas. \"Sin embargo, no hay ningún avance respecto a la posición que Unidas Podemos ha mantenido desde el principio\", lamentan. \nFrente a las peticiones de reunión de Unidas Podemos, los de Pedro Sánchez contestan que no se saldrán de su guión prestablecido: primero presentarán un programa y luego lo debatirán. \"A lo largo del mes de agosto, el Partido Socialista terminará el diálogo con la sociedad civil y presentará su programa abierto progresista para ser debatido con el resto de fuerzas políticas, especialmente, con Unidas Podemos\". \"Esperamos que pueda lograrse un acuerdo amplio que permita desbloquear la situación política y que, pronto, España cuente con el gobierno que votaron de forma mayoritaria los españoles: un gobierno progresista, feminista, ecologista y europeísta liderado por el PSOE\", apostilla el comunicado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl gurú de la moncloa le ha dicho a zp2 que las elecciones son lo mejor....", "date": "08/21/2019, 19:01:45", "tags": ["crisis de convivencia en Cataluña", "Política", "Independencia Cataluña"], "newspaper": "elmundo"}