{"id": "01235c7d-4f42-4243-5135-b12b0cf59797", "content": "Manuel Chaves, el artífice de la “paz social”\n\nManuel Chaves (Ceuta, 74 años), desembarcó en 1990 en la política andaluza a regañadientes, hasta tal punto que la oposición lo bautizó como “candidato a palos” por su rechazo a ponerse al frente de la Junta. Felipe González, que cuatro años antes lo había nombrado ministro de Trabajo, lo envió a Andalucía para atajar las fisuras abiertas por el desencuentro entre Alfonso Guerra y el entonces presidente andaluz, José Rodríguez de la Borbolla. Pese a sus reticencias iniciales, se mantuvo al frente del Gobierno autónomo 19 años.\nEn esas dos décadas, haciendo gala de lo que muchos han denominado como su “carisma gris”, consolidó el fortín electoral en el que Andalucía se había convertido para el PSOE. Durante su etapa como presidente de la Junta, Chaves gobernó con la comodidad que brinda hilar mayorías en las urnas en seis elecciones consecutivas.\nDurante ese período puso al servicio del partido su capacidad para generar consensos, convirtiéndose en una pieza principal para restañar las heridas abiertas entre guerristas y renovadores. Todo eso desembocó en la dimisión del candidato socialista a las elecciones de 2000, Joaquín Almunia. El PSOE lo designó responsable de la gestora que debía organizar el congreso para elegir a un nuevo secretario general. Aunque en esa cita apoyó a su amigo José Bono, supo granjearse la confianza del vencedor, José Luis Rodríguez Zapatero, que lo nombró presidente de la formación.\nLa llamada de Zapatero para ser su vicepresidente en 2009 precipitó la sucesión en Andalucía. Para muchos analistas, el declive del todopoderoso PSOE andaluz comienza con la marcha de Chaves.\nPero en sus dos décadas al frente de la Junta, el exdirigente socialista impulsó la modernización de la comunidad y promovió la reforma del Estatuto de Autonomía. Eso sí, no pudo mitigar el paro, uno de los estigmas que han lastrado Andalucía.\nFueron Chaves y su equipo quienes pusieron en marcha el sistema para rescatar empresas y trabajadores en crisis. Lo llamaron la “paz social” aunque, a la postre, trajo mucha guerra. Porque desde la oposición aumentaron las denuncias y las críticas sobre la creación de una red clientelar que permitía al PSOE mantenerse en el poder. Ese fue el germen del caso de los ERE, que ha acabado condenándolo por prevaricación.\nEl inicio de la instrucción de la causa, en 2011, coincidió con su alejamiento de la primera plana política. Se refugió en su escaño como diputado por Cádiz mientras asistía al estrechamiento del cerco por parte de la juez Mercedes Alaya. En 2015, tras ser imputado por el Supremo, el dirigente socialista abandonó su acta en el Congreso y, un año después, firmó su salida del PSOE, un partido en el que había entrado en 1964 de la mano de Nicolás Redondo y bajo la tutela de Felipe González, con quien comenzó a trabajar en el despacho laboralista que el expresidente tenía en Sevilla. Pasó de serlo todo en el partido a convertirse en el “ciudadano Chaves”, como lo designó quien fuera su exconsejera en la Junta, Carmen Calvo, tras comparecer en el Senado en la comisión de investigación sobre financiación ilegal de los partidos, en 2018.\nApartado de la vida política, Chaves no se ha escondido. Asistió a la toma de posesión del presidente Juan Manuel Moreno, en lo que supuso la primera alternancia de poder en la Junta de Andalucía en 37 años, y hace 15 días fue el único de los dirigentes llamados a comparecer en la comisión que investiga el desvío de fondos públicos de una extinta fundación de la Junta que se presentó en el Parlamento andaluz. Ese mismo día, por la noche, acudió a una charla de Mario Vargas Llosa. Fue el único de los asistentes que se acercó a pedirle al Nobel que le firmara un libro.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Caso de los ERE", "José Antonio Griñán", "Manuel Chaves", "Casos judiciales", "Andalucía", "España", "Justicia"], "newspaper": "elpais"}