{"id": "01373209-9556-4dca-7ce4-7150c746a82f", "content": "Pedro Sánchez antes de la reunión con Podemos: \"Una buena negociación no puede tener vencedores ni vencidos\"\n\nCarmen Calvo y Pablo Echenique se reúnen esta tarde con el llamamiento público de Sánchez: \"Intenten negociar\"\nMensaje de Pedro Sánchez a Unidas Podemos antes de la reunión que el PSOE mantiene esta tarde con este partido para intentar cerrar un acuerdo que evite unas nuevas elecciones el 10 de noviembre. El presidente del Gobierno en funciones y secretario general del PSOE ha aprovechado una breve intervención esta mañana, de presentación de su ministra de Economía, Nadia Calviño, en un desayuno informativo de Efe, para apuntar que \"una buena negociación no puede tener vencedores ni vencidos\". Lo ha hecho tras defender la \"experiencia negociadora\" de Calviño, su \"idealismo prudente\". Porque, según Sánchez, en los tiempos que vivimos \"la política más útil es la que sabe ofrecer soluciones\". \n\"Saber negociar es querer negociar, no imponer. La solución siempre está en el camino intermedio\", ha sostenido. Y a continuación ha añadido, sin que nada tuviera ya relación con el desglose de la figura de Nadia Calviño, que se puede optar por una \"tercera vía\" por una \"salida intermedia entre dos posiciones antagónicas\". \nHa sido su manera de apuntalar la última oferta que ha hecho a Podemos. Ni el Gobierno de coalición, que reclama Podemos, a pesar de que en julio Pablo Iglesias rechazó una vicepresidencia social y tres Ministerios y el intento de investidura fracasó, ni sólo el pacto programático que plantea ahora el PSOE. \nLa tercera vía de Sánchez es sumar a ese acuerdo sobre la acción política de un Ejecutivo socialista, por supuesto en solitario, toda una serie de garantías de cumplimiento (comisiones de seguimiento en Hacienda, Congreso y Senado y control de la sociedad civil) y dar entrada a Podemos en el Gobierno pero en lo que puede considerarse la periferia: \"altas responsabilidades en instituciones y organismos fuera del Consejo de Ministros\". \nCon el objetivo de que Iglesias acepte esta salida, los socialistas afrontan esta tarde la reunión con Podemos. De nuevo la vicepresidenta Carmen Calvo y dirigente morado Pablo Echenique, al frente. Y el llamamiento público de Sánchez a esta formación en el aire: intenten negociar, encontremos una solución entre ambos. Su entorno insiste en que en ningún caso se les va a volver a ofrecer ocupar Ministerios.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo debe tener ni vencedores ni vencidos, solo humillados como tú Koletas, dice el Sanchez.", "date": "09/05/2019, 19:01:45", "tags": ["Investidura del presidente", "Política"], "newspaper": "elmundo"}