{"id": "0138866f-9e4f-448d-754b-d503af6d6589", "content": "Las 1.001 series y películas de Stephen King\n\nCon casi un centenar de novelas publicadas desde 1974, Stephen King es uno de los autores más prolíficos y respetados tanto por crítica como por público. Es parte de la cultura popular desde que publicara en apenas tres años Carrie (1974), El misterio de Salem’s Lot (1975) y El resplandor (1977). Tres novelas que terminarían siendo llevadas al cine en seguida y que a su vez marcarían una presencia audiovisual constante, pero de lo más irregular, tanto en la gran pantalla como en la televisión. A punto de entrar en la tercera década del milenio, el rey del terror, autor también de decenas de relatos cortos, vuelve a tener una gran presencia en la televisión y el cine con producciones cada vez más cuidadas. De entre la decena de proyectos que se están preparando desde hace un par de años, esto es lo más destacado de lo que se acaba de estrenar o viene en los próximos meses en televisión:\nStephen King suele recrear sus historias en los lugares en los que él ha vivido y que siente como suyos. El estado de Maine es su localización principal. Allí están las poblaciones ficticias de Derry de It o 22/11/63, Jerusalem’s Lot (sale en una decena de relatos) o Castle Rock, que apareció por primera vez en La zona muerta. Con la excusa de este pueblo ficticio, la productora de J. J. Abrams montó una serie en la que aparecen personajes y sensaciones de las novelas más famosas de King. A las puertas de Halloween, ahora se estrena su segunda temporada (Movistar Series, 24 de octubre), que cuenta como novedades la presencia de Tim Robbins y Lizzy Caplan, que da vida a una joven Annie Wilkes, la protagonista de la tremenda (tanto en libro como en película) Misery.\nEn los años ochenta, King participó junto a George A. Romero en dos películas que presentaban varias historias que mezclaban terror y humor. Se convirtieron en clásicos de videoclub y ahora en EE UU se acaba de estrenar una serie de seis episodios (con dos historias en cada uno) basados en relatos de autores de terror como el propio King o uno de sus hijos, Joe Hill. En EE UU el último capítulo se emite la noche de Halloween, pero en España todavía nadie ha anunciado su estreno.\nLa primera incursión de King en la novela negra resultó en una trilogía que ha sido adaptada con éxito por la Audience Network. La tercera temporada se acaba de estrenar en EE UU y en España lo hará AXN Now en el primer trimestre de 2020. La serie sigue a un policía retirado (un fabuloso Brendan Gleeson) atormentado por un caso sin resolver. Aunque no sea de horror, la serie tiene momentos muy terroríficos con el personaje de Brady (Harry Treadway).\nDirigida por Vincenzo Natali (Cube), esta película de Netflix (recién estrenada y que se presentó en el Festival de Sitges) está basada en una novela escrita a cuatro manos por King y su hijo Joe Hill. El argumento suena mucho a la familia King: Dos hermanos entran en una plantación atraídos por el lamento de un niño. Y de ahí no podrán salir.\nMiniserie de diez capítulos que llegará a HBO (primera incursión de la cadena en el universo King) en enero de 2020 basada en el libro de mismo título y que mezcla una investigación policial sobre el asesinato de un niño con una presencia sobrenatural. Está protagonizada por Ben Mendelsohn, Cynthia Erivo (que retoma un personaje de Mr. Mercedes, Holly Gibney) y Jason Bateman (que también produce y dirige).\nAmazon no se ha dejado amedrentar con el fracaso de la adaptación al cine del primer volumen de La torre oscura (saga de varias novelas de King en los que entremezcla personajes y momentos de sus libros y que se basa en el clásico enfrentamiento entre el bien y el mal) y prepara una ficción televisiva producida por Glenn Mazzara (The Walking Dead), Akiva Goldsman (ganador del Oscar a Mejor guion adaptado por Una mente maravillosa… también escribió el Batman y Robin de George Clooney) y el propio King.\nLa adaptación de The Stand (de 1978, en España se tradujo como Apocalipsis) en la cadena CBS es el proyecto que más revuelo ha levantado entre los seguidores del escritor. Sus más de 800 páginas ya tuvieron una irregular adaptación en forma de miniserie de cuatro episodios en 1994. Entonces participó King en el guion y lo hará de nuevo con el último capítulo de este nuevo proyecto. En ese episodio King quiere contar qué pasó con los principales personajes después de que el mundo quede medio arrasado por una plaga y haya un enfrentamiento, una vez más, entre el bien y el mal. Whoopi Goldberg, James Marsden, Amber Heard o Greg Kinnear son algunas de las estrellas de la serie.\nEn Apple TV+ también han querido contar con King para su asentamiento el año que viene como plataforma de contenidos por streaming. Y lo hará a lo grande con una miniserie basada en una de las novelas más personales de King y con dos grandes nombres como protagonistas: Julianne Moore y Clive Owen. La historia se centra en la viuda de un famoso escritor que echa la vista atrás cuando es acosada por un hombre obsesionado con la obra de su marido. Y la producción corre a cargo de J. J. Abrams.\nEn el cine está a punto de estrenarse Doctor Sueño (la continuación del libro de El resplandor, con el niño Dany Torrance ya de mayor encarnado por Ewan McGregor) y se anunció The Tommyknockers, una de las novelas famosas de King que el propio autor ha admitido detestar.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Stephen King", "Series terror", "Escritores", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Literatura", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}