{"id": "01466e90-8746-4b17-7387-c80b9d09ceed", "content": "Las empresas afectadas por la quiebra de Thomas Cook podrán aplazar los pagos a la Seguridad Social\n\nLas empresas afectadas por la quiebra del turoperador británico Thomas Cook podrán aplazar de forma temporal los pagos a la Seguridad Social para preservar el empleo, según ha avanzado este sábado en Madrid el presidente de Canarias, Angel Víctor Torres. Tras la celebración del Comité Federal del PSOE en Madrid, Torres ha apuntado que la Tesorería de la Seguridad Social ha trasladado a la administración canaria que las empresas afectadas por la quiebra podrán acogerse a un aplazamiento del pago a la Seguridad Social por el plazo \"de un año o año y medio\".\nTorres ha explicado que se ha comunicado esta medida a las patronales y que este fin de semana se trabaja para tener datos del número de compañías afectadas, bien de forma directa o indirecta, por la quiebra. El presidente canario ha circunscrito esta \"buena noticia\" en la voluntad de mantener los puestos de trabajo, de forma que la quiebra de Thomas Cook \"afecte lo menor posible al empleo\". Según el responsable del gobierno canario, el regreso de los turistas afectados por la quiebra del turoperador se está desarrollando con normalidad y de manera ordenada y el plan de contingencia para la repatriación de los turistas está \"funcionando bien\".\nTambién la Conselleria de Modelo Económico, Turismo y Trabajo de Baleares ha informado en una nota de prensa que el Govern lleva desde el viernes recopilando datos de las compañías de todos los sectores afectados tras lograr este compromiso de parte de la ministra de Turismo en funciones, Reyes Maroto. De esta forma, se está comunicando a todas las patronales y estas, a su vez, trasladando la información a sus asociados para que las empresas puedan beneficiarse de esta primera medida de estímulo y solicitar las ayudas el lunes, el día fijado para hacerlo.\nEl turoperador alemán Tour Vital se ha declarado este sábado en quiebra arrastrado por \"las condiciones actuales en el mercado de viajes\", según ha informado la propia compañía. Tour Vital se suma así a la quiebra del gigante británico Thomas Cook, a la que pertenecía hasta hace un año. La empresa, con sede en Colonia, ofrecía entre otros servicios, viajes en cruceros y desplazamientos de ida y vuelta a destinos lejanos como Australia, Tailandia y China.\n\nEl tribunal de distrito de Colonia ha designado un administrador provisional de insolvencia que está ya trabajando con la empresa para lograr una visión general de la situación: \"La venta de viajes está ahora mismo paralizada\", según informa el semanario Der Spiegel. Además, ha suspendido los viajes con fecha de llegada 30 de septiembre, mientras que los demás corren \"riesgo de prestación inadecuada del servicio en el destino\".\n\nThomas Cook vendió Tour Vital en 2018 a un inversor holandés. Sin embargo, todavía había cooperación entre ambas empresas y Thomas Cook seguía vendiendo productos Tour Vital.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Thomas Cook", "Micyt", "Reyes Maroto", "Quiebra empresas", "Hoteles", "Alojamientos", "Hostelería", "Viajes", "Seguridad Social", "Ministerios", "Ofertas turísticas", "Empresas", "Turismo", "Política laboral", "Administración Estado", "Economía", "Trabajo", "Administración pública"], "newspaper": "elpais"}