{"id": "017bdb02-8172-4b56-51d0-baeff67590da", "content": "Pedro Sánchez ofrece ahora a Podemos cargos e instituciones del Gobierno fuera del Consejo de Ministros\n\nEl PSOE rechaza un referéndum en Cataluña en el programa que ofrece a Iglesias\nEntrar en el Gobierno con \"altas responsabilidades\" pero en instituciones y organismos no supeditados al Consejo de Ministros. El presidente del Gobierno en funciones y secretario general del PSOE, Pedro Sánchez, ha hecho hoy esta oferta a Unidas Podemos en el acto público en el que está presentando la base del programa progresista que les ofrece para intentar alcanzar un acuerdo con ellos. No a un Gobierno de coalición y sí a la posibilidad de que ocupen puestos en empresas públicas o órganos intermedios.\nSánchez se ha descolgado hoy con esta propuesta pese a que ha protagonizado un acto de marcado tinte electoral, en el que ha dedicado más tiempo a explicar por qué no es posible compartir un Ejecutivo con la formación morada que a abundar en esta nueva oferta de Gobierno de cooperación. \"No queremos votos gratis en nuestra investidura\", ha dicho. El presidente ha anunciado que el jueves se reunirán los equipos negociadores del PSOE y Unidas Podemos en el Congreso. Parece, según fuentes socialistas que la formación morada no ha puesto reparos al encuentro, que se celebrará a las 16.30 horas. El PSOE no concreta a qué tipos de puestos se refiere y asegura que lo planteará en esa cita.\nAl pacto programático y la entrada en los aledaños del Ejecutivo el presidente ha sumado mecanismos de control de los compromisos adquiridos. Un \"riguroso sistema de garantías\", que pasa por una \"oficina de cumplimiento del acuerdo dependiente de Hacienda, y sendas comisiones en Congreso y Senado\", así como un \"compromiso de verificación reforzado controlado por la sociedad civil\". De este modo Moncloa intenta zafarse del argumento de Podemos de que deben entrar en el Ejecutivo pasa salvaguardar que efectivamente se hacen políticas de izquierda.\nLa oferta de cargos intermedios ha supuesto hoy toda una sorpresa porque Sánchez ha hecho todo una serie de reproches a Unidas Podemos. Ha insistido en julio, con el fracaso de las negociaciones y la investidura fallida, se reveló que el acuerdo para un Gobierno de cooperación era \"inviable\" por el rechazo de esta formación a aceptar una vicepresidencia social y tres Ministerios. Y ha defendido que \"dos gobiernos en uno\", como pretendían, \"no es lo que votaron los españoles\". Este camino es \"impracticable\". \nDespués de que esta mañana Pablo Iglesias dijera en una entrevista que se ha sentido \"humillado\" por el presidente del Gobierno a lo largo de todo este proceso, por el veto personal que impuso sobre él y por su negativa ahora a sentarse a negociar de nuevo un Ejecutivo de coalición, como él reclama, Sánchez ha contestado que el PSOE \"ni impone, ni humilla a nadie sobre lo que entiende que es su visión de un Gobierno cohesionado\". \"No compartimos tanto para gobernar juntos pero lo suficiente para no darnos la espalda\". Sobre esta lógica sostiene el dirigente socialista su última propuesta.\nA la espera de la reunión del jueves el documento de propuestas que ha hecho público hoy el PSOE incorpora algunas muy cercanas a la formación morada pero también aborda asuntos en los que ambos partidos mantienen importantes diferencias como la solución a la crisis catalana. El PSOE pone por escrito su negativa a un \"referéndum de autodeterminación\" que, señala el texto, \"no tiene cabida\" en el modelo de Estado español y que el Tribunal Constitucional ha considerado \"contrario a la Constitución\" y que \"desde una perspectiva política provoca la quiebra de la sociedad\". Una consulta que Podemos sí defiende. Los socialistas siempre se han mostrado en contra pero en su programa electoral no lo pusieron por escrito. Ahora lo hacen, pese a que Iglesias se comprometió a si Podemos entraba en el Gobierno no habría divergencias sobre la posición ante la crisis catalana, en lo que parece un intento de comprometer a esta formación y poner distancias con las fuerzas independentistas que como ERC han mostrado su preferencia por un Ejecutivo socialista. Se trataría de una salvaguarda ya que los socialistas creen que Iglesias no controla su formación y no puede garantizar unidad en torno a un criterio sobre Cataluña dentro de Unidas Podemos.\nJusto mañana el secretario de Organización del PSOE, José Luis Ábalos, y la vicepresidenta del partido y portavoz parlamentaria, Adriana Lastra, se reúnen con el portavoz de ERC en el Congreso, Gabriel Rufián, que se ha caracterizado durante todas estas semanas por demandar un entendimiento entre PSOE y Unidas Podemos que permita la formación de Gobierno. Hasta JxCat, que votó en contra en la investidura fallida de julio, se ha mostrado ahora favorable a ello.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo puede haber un referéndum solo en Cataluña, POR QUE ES ILEGAL, no por que no quiera ZPedro.", "date": "09/09/2019, 19:01:45", "tags": ["Investidura del presidente", "Política"], "newspaper": "elmundo"}