{"id": "018a346b-d93f-416b-5e4b-d1b9f9c49de4", "content": "Ciudadanos se suma al PP y recurre los acatamientos de los diputados independentistas\n\nAún colean las fórmulas de acatamiento de la Constitución utilizadas por los diputados independentistas en el arranque de la legislatura. Ciudadanos se ha sumado este miércoles al PP y ha presentado también un recurso de amparo ante el Tribunal Constitucional contra las expresiones de los parlamentarios secesionistas. \"Asistimos a un esperpento al ver cómo diputados de partidos que dieron un golpe de Estado en Cataluña montaban un show que tenía poca gracia y se mofaban de la Constitución, de las leyes y, en definitiva, de todos los españoles\", ha resumido este miércoles Lorena Roldán, nueva portavoz nacional de la formación liderada por Albert Rivera.\nA las puertas del alto tribunal, donde ha comparecido ante los medios de comunicación, la dirigente de Cs ha acusado al PSOE de dar vía libre a los independentistas. \"Se saben impunes. Saben que son los socios prioritarios de Pedro Sánchez y saben que son intocables bajo la protección del jefe de la banda\", ha repetido con insistencia Roldán, que ha arremetido también contra la presidenta de la Cámara baja, Meritxell Batet: \"Ha decidido poner el Congreso al servicio de los intereses de Sánchez. Batet debería frenar este tipo de acatamientos antirreglamentarios, pero a día de hoy sigue diciendo que no ve nada destacable en referirse a la república catalana, hablar de los políticos presos o, incluso, del referéndum ilegal del 1 de octubre\".\n\"Batet confunde acatar la Constitución con atacar la constitución\", ha proseguido Roldán, que se ha esforzado también en destacar que son los españoles los que \"pagan el sueldo\" de los diputados independentistas. \"Esta es la España que quiere Sánchez. Das un golpe de estado, después te presentas como diputado del país que has querido liquidar y encima te mofas de la Constitución. Y todo esto lo haces cobrando un sueldo público\".\nCiudadanos ha sacado, además, pecho por su iniciativa. \"Albert Rivera se quedó solo en el Congreso denunciando esta cuestión. Fuimos los únicos defendiendo la Constitución y el constitucionalismo\", ha dicho Roldán. Aunque los populares ya tomaron la delantera en este tema y presentaron su recurso de amparo el pasado 19 de julio. Una iniciativa adoptada \"contra la decisión de la presidenta del Congreso, Meritxell Batet —y luego de la Mesa, por mayoría de PSOE y Podemos—, de dar por válidas las fórmulas de acatamiento\". Según el PP, los diputados secesionistas \"desbordaron\" el requisito de juramento o promesa de acatamiento de la Ley Fundamental. \"Vulnerando la propia doctrina del alto tribunal, que tan solo ha avalado expresamente el uso de la fórmula 'por imperativo legal\", apostilla la formación conservadora.\nEn esta línea, los recurrentes entienden que es ilegal utilizar cualquier expresión de acatamiento que \"de una u otra forma vacíe, limite o condicione su sentido propio, sea cual fuese la justificación invocado para ello\". Entre las fórmulas recurridas se encuentra la de Oriol Junqueras, líder de ERC, que dijo: \"Desde el compromiso republicano, como preso político y por imperativo legal, sí prometo\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Tribunal Constitucional", "Ciudadanos", "Congreso Diputados", "Tribunales", "Parlamento", "Poder judicial", "Partidos políticos", "España", "Política", "Justicia"], "newspaper": "elpais"}