{"id": "018ac5e1-524b-444f-4f34-3943304eed01", "content": "Messi, lesionado, se queda sin pretemporada\n\nDe entrada, el Barcelona se quedó sin Messi. En el primer entrenamiento con el Barcelona después de las vacaciones, el delantero argentino no pudo completar la sesión por unas molestias en la pierna derecha. Porrazo para Ernesto Valverde, sorpresa para los jugadores de las otras secciones del club que mientras pasaban las pruebas médicas de comienzo de temporada se toparon con la presencia del 10. “Las pruebas realizadas muestran que tiene una lesión en el sóleo de primer grado”, explicó el Barcelona en el comunicado.\nA pocas horas de comenzar la expedición azulgrana rumbo a Estados Unidos, Messi continuará la pretemporada como la empezó: por televisión, sin minutos junto a sus nuevos compañeros, Griezmann, De Jong, Junior y Neto, a la espera de que se resuelva la situación de su amigo Neymar. “El jugador se quedará en Barcelona haciendo la recuperación y su evolución marcará la disponibilidad”, añadió el club.\nLa lesión que sufre Messi lo tendrá, en principio, 15 días de baja: una semana sin realizar ningún ejercicio y la siguiente en recuperación. Será difícil, entonces, que el argentino comparezca en el estreno del Barça en LaLiga ante el Athletic el próximo 17 de agosto. “Lamentablemente tuve un percance que me va a dejar afuera un tiempito”, publicó el rosarino en las redes sociales. “Quería estar con el equipo y con la gente que nos sigue en EE UU”, añadió el 10. La idea de Messi, según explican en el club azulgrana, era jugar los dos amistosos ante el Nápoles —el 8 en el Hard Rock Stadium de Miami, y el 10 en el Michigan Stadium— para así llegar rodado al duelo ante el Athletic. La lesión trastocó los planes de Messi y también los de su familia, que ya tenían organizado el viaje desde Rosario a Miami para ver jugar al capitán.\nEs la lesión número 25 del rosarino en su carrera, la 16 muscular. El 10, que había participado en la gira del Barcelona en Estados Unidos en 2017, ya se había perdido la de 2018 (estaba de vacaciones tras el Mundial). La ausencia del capitán, en cualquier caso, no tendrá consecuencias económicas para el Barça, que había añadido una cláusula en el contrato en la que se justificaba la baja del 10 en el caso de una lesión. Mal despertar de campaña para el argentino después del trajín de la temporada pasada, en el que terminó desgastado físicamente (molestias en el pubis) y psíquicamente, esencialmente tras la estruendosa derrota frente al Liverpool en la semifinal de la Champions.\nLa Copa América no atenuó las penas de Messi. Argentina cayó en semifinales ante Brasil y el rosarino descargó su ira con la Conmebol. “Nosotros no tenemos que ser parte de esta corrupción, de esta falta de respeto de toda la Copa”, se quejó tras la derrota de la Albiceleste. Aunque rectificó —pidió disculpas por carta— no se salvó de la sanción de tres meses. No se arrepintió, sin embargo, de sus palabras en el Gamper 2018 cuando había prometido “hacer todo lo posible por traer la copa tan linda y deseada [como catalogó a la Champions] al Camp Nou”. En la presentación oficial Barça modelo 2019, Messi insistió: “Confío en esta plantilla, en estos jugadores, en este cuerpo técnico. No tengo duda de que todos juntos vamos a volver a pelear por todo”. El 10 buscará traer cuatro títulos más a Barcelona (Liga, Copa, Supercopa y Champions) sin hacer pretemporada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Giras futbol", "Lionel Messi", "Lesiones deportivas", "Liga Santander", "FC Barcelona", "Accidentes deportivos", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Accidentes", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes", "Sucesos"], "newspaper": "elpais"}