{"id": "018e0910-2995-4cdd-4c5d-6051571009af", "content": "Nueve mujeres acusan a Plácido Domingo de acoso sexual\n\nNueve mujeres acusan al tenor español Plácido Domingo, una de las figuras más importantes de la historia de la ópera, de acoso sexual. Los testimonios han sido publicados en la madrugada del martes por la agencia Associated Press, que solo identifica por su nombre a una de las víctimas, la mezzosoprano Patricia Wulf. Según la agencia estadounidense, Domingo presionó a las supuestas víctimas, mujeres jóvenes en los inicios de su carrera, para que mantuvieran relaciones sexuales con él a cambio de trabajos y llegó a castigar profesionalmente a las que se negaban. Los hechos se remontan a principios de los años ochenta y se extienden durante tres décadas. \"Es doloroso oír que he podido molestar a alguien\", ha respondido el tenor, pese a calificar las acusaciones de \"inexactas\". \"Las reglas y valores por los que hoy nos medimos, y debemos medirnos, son muy distintos de cómo eran en el pasado\", ha añadido. \nDomingo, de 78 años, es uno de los tenores más admirados de todos los tiempos y uno de los hombres más poderosos de la música clásica en el mundo. Comenzó su carrera hace cinco décadas. Ha interpretado más de 150 papeles en más de 4.000 actuaciones. Actualmente, sigue cantando y dirigiendo y ejerce como director de la Ópera de Los Ángeles, en California.\nOcho cantantes y una bailarina aseguran a la agencia de noticias que fueron acosadas por Domingo, en una actitud calificada como un \"secreto a voces\" en el mundo de la ópera. Una de ellas asegura que Plácido Domingo le metió la mano por debajo de la falda y otras tres aseguran que las besó a la fuerza en lugares como un camerino, una habitación de hotel y una comida de negocios. “Que alguien te esté intentando coger de la mano durante una comida de negocios es raro, o que te ponga la mano en la rodilla”, describió una de las cantantes. “Siempre te estaba tocando de alguna forma, siempre besándote”.\nAparte de estos nueve testimonios de acoso sexual explícito, otra media docena de mujeres han relatado a la agencia que Domingo les hizo proposiciones incómodas. Una cantante cuenta que le pidió insistentemente salir con ella después de haberla contratado para una serie de conciertos en los años noventa. Además, otras tres docenas de profesionales, desde músicos hasta tramoyistas, han contado a la agencia que fueron testigos del comportamiento sexual inapropiado de Domingo y de que perseguía a mujeres jóvenes impunemente.\nDomingo no contestó a un cuestionario detallado de AP sobre episodios concretos, pero ofreció la siguiente respuesta a la agencia: “Las acusaciones de estas personas anónimas que se remontan hasta tres décadas atrás son profundamente preocupantes y, tal como se presentan, inexactas. Aun así, es doloroso oír que he podido molestar o hacer sentir incómodo a alguien, da igual cuánto tiempo haga de ello y a pesar de mis mejores intenciones. Creía que todas mis interacciones y relaciones fueron siempre bienvenidas y consentidas. La gente que me conoce o que ha trabajado conmigo sabe que no soy alguien que pueda hacer daño, ofender o avergonzar a alguien de manera intencionada”.\n“Sin embargo”, continúa la respuesta de Domingo, “reconozco que las reglas y valores por los que hoy nos medimos, y debemos medirnos, son muy distintos de cómo eran en el pasado. He sido bendecido y privilegiado de haber tenido una carrera de más de 50 años, y me ceñiré al más alto estándar”.\nLa mayoría de las nueve mujeres eran jóvenes que empezaban en su profesión. Sus historias muestran un patrón de conducta por parte del tenor. Las contactaba con insistencia, a menudo con llamadas repetidas a casa durante la noche, mostraba interés por sus carreras e insistía en que se citaran en privado para una copa o una comida, o en su apartamento u hotel, bajo la excusa de ofrecerles consejos profesionales.\nSiete de ellas creen que su carrera se vio afectada por rechazar a Plácido Domingo. En algunos casos, las actuaciones prometidas nunca llegaron a concretarse. En otros, no volvieron a trabajar para el tenor. Solo Wulf, que trabajó con Domingo en la Ópera de Washington, ha autorizado a AP a dar su nombre. Las demás exigieron anonimato, argumentando que aún siguen en la industria y temían represalias o ser humilladas o acosadas públicamente. Sin embargo, según AP, contaron sus casos animadas por el movimiento Me Too, al sentir que hacer público el comportamiento de la figura más prominente de la ópera era la forma más efectiva de acabar con este tipo de conductas.\nDos de las mujeres aceptaron sus proposiciones porque sentían que no podían decir que no al hombre más poderoso de su entorno. Una de ellas relató que se acostó con Domingo dos veces, una de ellas en el hotel Biltmore de Los Ángeles, que está a cuatro manzanas de la sede de la ópera de la ciudad. Cuando Domingo se fue, le dejó 10 dólares diciendo: “No quiero que te sientas como una prostituta, pero tampoco quiero que tengas que pagar por aparcar”.\nMuchas de estas mujeres relatan que sus compañeros de profesión les advirtieron de que nunca se quedaran a solas con Domingo, ni siquiera en un ascensor. \"Hay una tradición oral de advertir a las mujeres sobre Plácido Domingo\", aseguró una mezzosoprano que trabajó en la Ópera de Los Ángeles, que no es una de las nueve denunciantes. El consejo era, según relataron muchas mujeres, \"evitar la interacción con él a toda costa\". Si las invitaba a comer, debían evitar el alcohol y encontrarse siempre en un lugar público y a almorzar, nunca a cenar. Así, para evitar coincidir con el tenor, tomaban medidas como no usar el baño más cercano a su despacho, pedir a otras cantantes o personal del teatro que las acompañaran y no contestar llamadas en casa.\nNinguna de las mujeres pudo ofrecer documentación de algún tipo que sustentara sus acusaciones, pero la agencia habló con “muchos” colegas y amigos a los que relataron lo sucedido en su momento. Además, comprobó que efectivamente trabajaron en los lugares de los hechos y que Plácido Domingo coincidió con ellas.\nLa investigación sobre Domingo llegó al mundo de la ópera el martes por la mañana y la onda expansiva fue poco a poco provocando reacciones en una industria en la que el tenor español está en la cúspide. La Ópera de Los Ángeles anunció una investigación de acuerdo a sus normas de recursos humanos, en un comunicado en el que además elogió la labor de Domingo en la ciudad “durante más de tres décadas”.\nLa Filarmónica de Filadelfia, sin embargo, anunció que cancelaba la invitación a Plácido Domingo a cantar en una actuación el próximo 18 de septiembre. El compromiso más inmediato del tenor es el próximo 25 de agosto en el Festival Salzburgo. La organización publicó un comunicado de respaldo a Domingo y anunció que mantiene la actuación. Otros compromisos inmediatos incluyen Nueva York, San Francisco, Zúrich y Moscú.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Plácido Domingo", "movimiento #MeToo", "Cantantes opera", "Acoso sexual", "Los Ángeles", "Ópera", "California", "Teatro musical", "Feminismo", "Estados Unidos", "Delitos sexuales", "Movimientos sociales", "Norteamérica", "Mujeres", "Teatro", "Delitos", "América", "Artes escénicas", "Espectáculos", "Sociedad", "Justicia"], "newspaper": "elpais"}