{"id": "019f753d-958c-47a7-43e2-3da22f4ddf02", "content": "Una solución ‘a la portuguesa’\n\nA Portugal no paran de salirle admiradores. Aparte del descubrimiento de sus playas y ciudades, los españoles apelan al ejemplo portugués para afear a los líderes parlamentarios su incapacidad para construir un Ejecutivo estable. Portugal es el ejemplo a seguir, dicen, pero no es tan fácil replicar una “solución a la portuguesa”. Hasta ahora, los intentos de Sánchez han fallado.\nLas visitas a Lisboa de políticos socialdemócratas y de otras ideologías han ido in crescendo desde que en 2015 António Costa se convirtió en primer ministro de un Gobierno socialista en minoría. Al principio, los que vivimos y trabajamos en la capital portuguesa pensábamos que los visitantes trataban de fotografiarse junto al hombre que había frenado la caída de la socialdemocracia en Europa, tras los descensos en España, Francia, Italia…Pero, pasados cuatro años, sigue aumentando la admiración por el vecino; incluso la nueva temporada de la serie La Casa de Papel incorpora una integrante a la banda y su nombre es Lisboa.\nEl entusiasmo, sin embargo, acaba por tergiversar la realidad. Hace unos días pasé 15 minutos intentando convencer a un amigo español de que el ministro de Trabajo portugués no es comunista. Allí no manda una coalición de izquierdas, sino un Gobierno socialista.\nReplicar el pacto luso en España es difícil, entre otras cosas porque ellos solo tienen un nacionalismo\nReplicar el pacto luso en España es difícil, entre otras cosas porque ellos solo tienen un nacionalismo, el portugués, y tampoco dividen el país en autonomías. El secesionismo —por muchas visitas de los indepes catalanes— está prohibido por la Constitución. Hay, de hecho, pocos pueblos tan patriotas. El himno nacional lo cantan con orgullo desde los comunistas hasta los más conservadores.\nLa llamada geringonça del Gobierno luso surge de acuerdos programáticos a tres bandas: del Partido Socialista (PS) con el Bloco; del PS con el Partido Comunista, y del PS con Los Verdes. Nació para rechazar la investidura de un Gobierno de centro-derecha (PSD-CDS) que había ganado las elecciones. Debido a los acuerdos entre partidos de izquierda, Passos Coelho, el líder de la coalición conservadora, no consiguió la mayoría parlamentaria para formar gobierno. Tras los pactos programáticos de las izquierdas, discutidos y firmados por separado —ni siquiera hubo foto de familia—, Costa formó “su” Ejecutivo, que, al igual que la presidencia del Parlamento y otras instituciones públicas, fue enteramente ocupado por políticos socialistas.\nNo hay un país igual a otro ni circunstancias exactas. Las claves de la solución portuguesa se basan en los resultados electorales y en aceptar el mal menor para evitar el mayor (en su caso, la repetición del Gobierno de centroderecha que aplicó la austeridad de la troika).\nUn día después del recuento electoral de 2015, participé en una cena en un restaurante lisboeta junto al Tajo con empresarios y periodistas. Durante una animada, incluso airada, discusión, uno de los hombres más ricos de Portugal afirmó con la rotundidad que solo da el dinero: “El PCP nunca pactará con un partido que no ha ganado; son serios, son comunistas”. Pactaron. El motivo esencial fue la proporción de votos. Los comunistas lusos, muy fuertes sindicalmente y nada propicios a los vaivenes (continúan siendo marxista-leninistas), obtuvieron el 8,2% de los votos; el Bloco, la nueva izquierda hermanada con Podemos y dispuesta a pactar con los socialistas, un 10,2%. Costa, con el 32,3%, tenía un peso mucho mayor que sus futuros socios parlamentarios, pero solo juntos sumaban la mayoría. Los equilibrios electorales en España son diferentes, pero comparten una coincidencia: si la izquierda no va unida es imposible que gobierne y abre un panorama difícil de entender para sus votantes.\nLa admiración crece. Incluso la nueva temporada de La Casa de Papel incorpora una integrante a la banda, Lisboa\nPortugal lleva cuatro años estables, creciendo, reduciendo la desigualdad y convirtiéndose en ejemplo internacional. El entendimiento entre los socios no quita que en la campaña electoral de septiembre, el Bloco y el PC intenten impedir la mayoría absoluta socialista. Un Gobierno de derechas está descartado, debido a la desunión y falta de liderazgo de los conservadores.\nLos líderes portugueses volverán de vacaciones dispuestos, como siempre, a la negociación. Por lo visto en el reciente debate de investidura, el ejemplo de diálogo portugués de poco ha servido. Incluso es muy posible que los vecinos tengan Gobierno antes que nosotros. Aviso a compatriotas: colgaré el teléfono al próximo que me suelte aquello de \"menos mal, menos mal que nos queda Portugal\". Parece que no nos queda.\nLa solución a la portuguesa ha fracasado —de momento— en España. Hay muchos condicionantes —como el independentismo— que complican su réplica, pero sí hay modos y maneras que se pueden copiar: la paciencia (para conseguir pactos a varias bandas), la constancia (para hacerlos cumplir durante cuatro años) y la ausencia de egolatrías.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Antonio Costa", "Presidencia Gobierno", "Portugal", "Gobierno de España", "PSOE", "Cataluña", "Podemos", "Europa occidental", "Gobierno", "Partidos políticos", "Europa", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}