{"id": "01a1cd02-487d-4674-7b15-a6e5b835ac42", "content": "El Supremo impide los desahucios con menos de 12 meses de impagos\n\nLa Justicia española está cosiendo algunas de las heridas más profundas de la crisis. El Tribunal Supremo fijó ayer los criterios para aplicar en España los efectos de la nulidad de las cláusulas de vencimiento anticipado de las hipotecas —las que regulan los procesos de desahucio— acordada el pasado marzo por el Tribunal de Justicia de la UE. El alto tribunal establece que los beneficios de la nueva ley hipotecaria española, aprobada en marzo, se extiendan a contratos firmados antes de su entrada en vigor. En la práctica, esto supone que los tribunales no admitirán desahucios con menos de 12 meses de impago.\nEl Tribunal de Justicia de la UE (TJUE) ya había declarado abusivas las cláusulas de vencimiento anticipado en 2013, pero no fue hasta el pasado marzo cuando estableció qué criterios aplicar para la ejecución anticipada de la hipoteca en los contratos que hasta entonces estaban sujetos a estas cláusulas, que regulaban los desahucios. Los jueces europeos fijaron entonces que los tribunales podrían aplicar en su lugar el derecho hipotecario español si consideran que la cláusula de vencimiento anticipado era esencial para no romper el contrato.\nEsta es la primera incógnita que solventó el Supremo en su esperada sentencia dictada ayer: el alto tribunal entiende que el préstamo hipotecario es “un negocio jurídico unitario o complejo” porque el consumidor se beneficia de un crédito más barato a cambio de que el banco obtenga una garantía en caso de impago, la vivienda. Por tanto, según los jueces, si la cláusula que sustenta esa garantía desaparece, el contrato quedaría anulado. Pero esa nulidad, advierte al Supremo, “expondría al consumidor a consecuencias especialmente perjudiciales”, entre otras, la obligación de devolver de una sola vez todo lo que le queda por pagar del préstamo.\nPara evitar estas consecuencias, el TJUE de Luxemburgo admitió el pasado marzo que la cláusula abusiva se sustituyera por los criterios que estableciera la ley vigente en cada país para admitir la ejecución anticipada de una hipoteca. Y ahí es donde la sentencia comunitaria dejó un sabor amargo a los consumidores españoles: la ley entonces vigente, de 2013, permitía ejecutar un préstamo hipotecario con un mínimo de tres cuotas impagadas, por lo que el fallo del tribunal de Luxemburgo respaldaba los desahucios a partir del cuarto impago.\nSin embargo, la reforma de la ley de garantía hipotecaria aprobada en marzo por el Gobierno español cambia, a favor del consumidor, los mínimos legales con los que el banco puede declarar el vencimiento anticipado de la hipoteca: en la primera mitad de la vida del préstamo, el banco podrá iniciar la demanda judicial si hay un impago de al menos 12 mensualidades o un 3% del importe del préstamo; mientras que en la segunda mitad del préstamo, debe acreditar un impago de al menos 15 meses o un 7% del capital.\nEn líneas generales, la aplicación que ahora hace el Supremo de la sentencia europea amplía los derechos de los consumidores, pero la resolución del alto tribunal, acordada por unanimidad en el pleno de la Sala de lo Civil, deja también alguna rendija abierta favorable a la banca. Estas surgen, sobre todo, del último de los criterios, no vinculantes, que ha establecido la Sala Civil para los procedimientos de ejecución hipotecaria abiertos en tribunales inferiores en los que todavía no se haya ejecutado el desahucio.\nEl Supremo fija que los procesos en los que el préstamo se dio por vencido antes de la entrada en vigor de la ley hipotecaria de 2013 por aplicación de una cláusula contractual nula “deberían ser sobreseídos sin más trámite”. Aquellos en los que se ejecutó el préstamo después de la entrada en vigor de la ley de 2013 también deberán ser sobreseídos si el incumplimiento del cliente es inferior a las 12 cuotas que marca la normativa ahora vigente. Si el incumplimiento es superior a los criterios que establece la nueva ley, los tribunales podrán continuar la tramitación del proceso. Por último, la Sala fija que el sobreseimiento de los procesos no impedirá a las entidades poner una nueva demanda ejecutiva basada no en la cláusula abusiva de vencimiento anticipado, sino en la aplicación de la nueva ley hipotecaria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Caso impuesto hipotecas", "Préstamos hipotecarios", "Tribunal Supremo", "Gastos hipotecarios", "Sentencias polémicas", "Desahucios", "Hipotecas", "Préstamos", "Mercado hipotecario", "Tribunales", "Impuestos", "Poder judicial", "Tributos", "Sentencias", "Mercados financieros", "Créditos", "Finanzas públicas", "Sanciones", "Servicios bancarios", "Juicios", "Economía", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}