{"id": "01a517b2-5a27-47db-56d5-29116099a741", "content": "Golazos femeninos\n\nNo hay vuelta atrás, el fútbol femenino es un fenómeno imparable. Incluso en España, donde su fantástica progresión bien merece un marco adecuado, no solo un brindis al sol de la Federación, que ahora tutelará la nueva Liga. No basta con que se dé amparo a una competición, sino que las jugadoras tengan la cobertura profesional necesaria, para lo que resulta imprescindible —y sin demora— un convenio colectivo acorde con los tiempos que contemple salarios, horarios, maternidad y otras cuestiones básicas en toda relación laboral. No es suficiente que por fin ellas lleven sus nombres en la camiseta. Es hora de que se regule su profesión. Es hora de que ellas viajen en business como ellos. Y para esto se requiere del empuje y convencimiento de todos los sectores, entes deportivos y políticos, medios de comunicación y el propio fútbol masculino. Hasta el Real Madrid, el más reticente, ya cocina, aunque a fuego lento, al modesto Tacón. Y no hay que olvidar que algunos de los técnicos más prestigiosos de la actualidad —Ernesto Valverde (Barça) y Mauricio Pochettino (Tottenham)— también se instruyeron en los banquillos de equipos de mujeres.\nFútbol femenino\nIgualdad en el deporte\nTras años de invisibilidad y caspa machista, los clubes y la selección española han procurado un despegue extraordinario del fútbol femenino y han seducido a una afición que festejó con fervor el reciente Mundial de Francia, o la clasificación del Barça para la final de la última Champions. Para llegar hasta aquí fueron muchas las pioneras que se vieron obligadas a darse de bruces con barreras de todo tipo en un deporte que desgraciadamente tanto ha presumido de testosterona. Hoy ya ni Donald Trump puede callar a Megan Rapinoe, la activista por excelencia del fútbol femenino. Gracias a ella y a otras antepasadas sin el mismo escaparate, son muchas las que ahora reclaman con todo el derecho el altavoz que merecen. Ya no cabe hablar de un Mundial de fútbol femenino, sino de un Mundial femenino de fútbol. Y en España no es suficiente con que la Federación tome nota. Hay que actuar ya.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Opinión", "Seleccion española fútbol femenino", "Megan Rapinoe", "Mundial fútbol femenino", "Selección española", "Fútbol femenino", "Deporte femenino", "Copa del Mundo", "Selecciones deportivas", "Fútbol", "Campeonato mundial", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}