{"id": "01b79918-e869-4a58-63c4-cfc34b6f8a16", "content": "Multa de 150.000 euros a Eroski por no proteger el vídeo del hurto de Cifuentes\n\nLa Agencia Española de Protección de Datos (AEPD) ha impuesto a la cadena de supermercados Eroski una multa de 150.000 euros por la difusión en abril de 2018 de un vídeo que mostraba a la expresidenta madrileña Cristina Cifuentes junto a un vigilante de seguridad tras sustraer presuntamente unas cremas. El vídeo, grabado en 2011, fue el detonante de la dimisión de Cifuentes unos días después de que se filtrase, aunque también influyó su imputación por haber obtenido un máster en condiciones irregulares. Eroski ha anunciado en un comunicado que recurrirá la sanción, ya que, asegura, ha cumplido \"escrupulosamente\" su protocolo de seguridad.\nLa resolución, adelantada por El Independiente, impone 100.000 euros de multa a la cadena de distribución por no garantizar la seguridad de las imágenes, lo que supone una vulneración del artículo 9 de la Ley Orgánica de Protección de Datos de Carácter Personal. Además, establece una sanción de otros 50.000 euros por infringir el artículo 4.1, ya que, según la agencia, se observa una \"recopilación\" de fotografías de forma \"deliberada\" con el fin de \"ser expuestas para su visionado habitual\". La directora de la AEPD acordó el 25 de abril de 2018 iniciar las actuaciones que han culminado con la multa a Eroski. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Caso máster Cifuentes", "Cristina Cifuentes", "Máster", "Caso Máster", "Fraudes", "Estudios posgrado", "Instituto Derecho Público URJC", "Escándalos políticos", "PP", "URJC", "Universidad", "Casos judiciales", "Corrupción", "Partidos políticos", "Educación superior", "Comunidad de Madrid", "Sistema educativo", "Delitos", "España", "Educación", "Política", "Justicia"], "newspaper": "elpais"}