{"id": "01c4dfa8-122d-4354-4335-c96d3084ae60", "content": "La rendición de Will Smith, la última estrella de un Hollywood que ya no existe\n\n“Yo quería ser la mayor estrella de cine”. Desde que apareciera por primera vez en la pequeña pantalla para dar vida al descarado príncipe de Bel-Air, Will Smith (Filadelfia, 1968) apostó todo para convertirse en el intérprete hegemónico de su generación. Si bien hay dudas de que la crítica especializada ratifique tal declaración, lo que es seguro es que lo consiguió en el corazón de los espectadores, que durante años abarrotaron las filas de butacas para presenciar cada nuevo proyecto.\nEntre sus récords más abrumadores y sintomáticos está el de ser el único intérprete que ha estrenado de forma consecutiva una decena de películas que pueden presumir de ser taquillazos internacionales. Daba igual la temática del filme en cuestión, era \"una de Will Smith\" y su rostro en el póster suponía un sello de calidad suficiente para sacar una entrada. El precio a pagar fue alto, poniendo su familia y su carrera al servicio de su imagen de héroe de América. Smith ya interpretó al último hombre sobre la tierra en la adaptación de la novela posapocalíptica de Richard Matheson Soy leyenda. Hoy, cuando el sistema cinematográfico que lo encumbró emite sus estertores fatales, el último mito es él. El sistema y Smith van a caer juntos.\nEsa obsesión por pasar a la posteridad le pasó factura en lo profesional –“haciendo películas porque quería triunfar en taquilla, no porque creyera en ellas”– y también en lo personal, poniendo en serio peligro su matrimonio y enfrentándose a sus hijos\nA mediados de los noventa, ningún estudio se atrevía a plantar cara al que denominaban como “el rey del 4 de julio”, por su éxito recurrente en una fecha festiva señalada en Estados Unidos y tradicionalmente ocupada por taquillazos. “Sus películas solían ser la única gran oferta, sobre todo si se estrenaban en verano, con una programación televisiva en recesión. Ahora, siempre hay algo más que hacer, ver o tuitear”, analiza la revista Vulture en un artículo titulado Puede que no vuelva a haber una estrella tan grande como Will Smith. Esa obsesión por pasar a la posteridad le pasó factura en el plano profesional –“haciendo películas porque quería triunfar en taquilla, no porque creyera en ellas”–, rechazando filmes con ambiciones artísticas como Matrix; y también en el personal, poniendo en serio peligro su matrimonio y enfrentándose a sus propios hijos.\nNo parece arriesgado afirmar que el mejor personaje de su carrera no es otro sino él mismo. Su imagen de héroe impoluto, apto para todos los públicos y con quien dan ganas de irse de cañas cada vez que entra al plató de El hormiguero, tuvo su eco en el plano familiar, exigiendo al resto de sus miembros cumplir con las expectativas creadas. La también intérprete Jada Pinkett Smith (Maryland, 1971), su mujer desde 1997 y con la que conforma una de las parejas más duraderas de Hollywood, confesó recientemente que solo ahora, 23 años después de darse el ‘sí, quiero’, han conseguido poner los cimientos para mantener una relación adulta y sincera. Su ideal de la familia perfecta llevó al matrimonio a una crisis tan profunda que tuvieron que “destruirlo” para poder seguir juntos. “Will me decía, ‘Acabamos de llegar de Oslo de presenciar la entrega del premio Nobel de la Paz [a Barack Obama] como una familia, tienes una casa con lago… ¿no es maravilloso?’. Y yo le contestaba: ‘¡No!\", explica Jada Pinkett.\nOtro de los grandes sacrificados en la mascarada perpetrada por el actor para mantenerse como una indiscutida figura global fue su primer hijo, Trey, al que no dudó en ocultar de los focos. Fruto de su primer matrimonio con Sheree Fletcher, entre 1992 y 1995, en la clásica foto familiar de alfombra roja de los Smith no hubo espacio durante décadas para el joven de 26 años, que aseguró que tras el divorcio se sintió “abandonado y traicionado” por su padre. Este expió sus pecados el pasado mes de noviembre en un vídeo publicado en su cuenta de Instagram –donde ya suma más de 38 millones de seguidores– y Trey ya es un habitual en los diferentes viajes y apariciones públicas del clan.\nGracias a Instagram o a su hiperactivo canal de YouTube, el nominado al Oscar por Ali ha conseguido adaptarse a lo que las nuevas generaciones piden de él. En Géminis, su último estreno, Will Smith da vida a un veterano asesino a sueldo que es perseguido por un clon de sí mismo casi tres décadas más joven. La sinopsis del thriller dirigido por Ang Lee sirve también como metáfora del crucial momento profesional que atraviesa su protagonista, el último de un sistema que ya no existe como tal y un ego perseguido por la sombra de unos éxitos de juventud que se antojan muy lejanos.\nSu mujer desde 1997 y con la que conforma una de las parejas más duraderas de Hollywood, confesó recientemente que solo ahora, 23 años después de darse el ‘sí, quiero’, han conseguido poner los cimientos para mantener una relación sincera\n“Hollywood ha pasado de una economía basada en la estrella a una economía basada en el personaje”, escribe Marc Bernardin en Los Angeles Times, confirmando la sospecha de que el actor que aparece al comienzo de los créditos es mucho menos relevante que el nombre de su personaje o el de la franquicia. Su filmografía reciente es un ejemplo del paradigma, cosechando éxitos solo cuando ha formado parte de proyectos como Aladdin, cuyo éxito taquillero parece responder más a su herencia como referente cultural que al reclamo de su protagonista. La verdad duele, Belleza oculta o Focus, las últimas intentonas de Smith de repetir éxitos globales de antaño, se saldaron como fracasos rotundos y hasta un producto de acción con reparto estelar como Escuadrón suicida tuvo un rendimiento por debajo de las expectativas.\nSus dos hijos con Jada Pinkett tampoco han escapado a la obcecación del artista por el triunfo mediático, siendo el responsable directo de su entrada en la industria cinematográfica y musical cuando todavía no habían terminado el colegio. Jaden Smith (California, 1998) debutó junto a su padre en En busca de la felicidad, y Willow Smith (California, 2000) entró, con apenas 10 años, en todas las listas de éxitos con Whip my hair.\n\nTráiler de 'Géminis' (2019).\nAl celebrado single le siguieron una gira de conciertos y un contrato récord con la discográfica de Jay-Z, Roc Nation, pero Willow prefería continuar con su vida normal y aparcar una carrera que no había pedido. “Estábamos en la cima del mundo”, recuerda su padre, que se opuso a la decisión de su hija y la obligó a respetar el acuerdo contractual, provocando que esta se afeitase la cabeza en señal de protesta. “Ahí me di cuenta de lo que Jada me había intentado decir durante tanto tiempo: me estaba escondiendo detrás de mi ego y de mis sueños… y lo disfrazaba de amor”, declaró en una conversación junto a su pareja en el programa que esta presenta en Facebook, Red Table Talk.\nLa relación de Will Smith con su propio padre ha tenido un efecto crucial en su constante búsqueda de la felicidad –no es casual su inversión sentimental en el drama homónimo–, aunque esta fuera simulada. “Crecí en una casa en la que tenía miedo, y en la que vi cómo mi padre le pegaba a mi madre. Quería crear algo completamente opuesto a eso”, añadió el actor. Willard, un ingeniero especializado en sistemas de refrigeración, falleció en 2016 después de que le diagnosticaran un cáncer terminal con una esperanza de vida de meses. Según contó el artista en el programa de Ellen DeGeneres, padre e hijo pudieron reconectar y perdonarse antes de que este muriera.\nCon 10 años y después de un éxito musical, su hija Willow se negó a seguir una carrera estresante. Will Smith le obligó a respetar el acuerdo contractual, provocando que esta se afeitase la cabeza en señal de protesta\nComo defiende Ben Mendelshon en la edición estadounidense de Forbes, el futuro a corto plazo será decisivo para saber si “Smith continúa siendo una estrella de cine”. En los próximos meses lo veremos dar voz a un personaje de animación en Espías con disfraz, recuperar uno de sus roles incunables en la tercera entrega de Dos policías rebeldes e intentar entrar en la carrera por el Oscar interpretando al severo padre de las hermanas Williams en la adaptación de la historia de las icónicas tenistas. Lo tiene difícil. La competencia audiovisual ha crecido de manera exponencial y pocas películas alientan al espectador a levantarse del sofá y pagar por una entrada que le costará lo mismo que su suscripción mensual a cualquier plataforma digital. El curso cinematográfico es el reflejo del horizonte pesimista, marcando en el mes de abril los peores datos en la taquilla estadounidense desde 2013.\nDe certificarse la defunción del Hollywood estelar, varios medios ya apuntan al potencial refugio de sus intérpretes: las plataformas de streaming como Netflix, HBO... La fórmula es infalible: millones de espectadores asegurados, grandes sueldos y exentos de someterse al juicio del crítico de turno o de los avatares de la cartelera. “Se ha convertido en una casa mucho más segura para las estrellas. Mientras que los espectadores deciden ignorarlos en la gran pantalla, sí eligen verlos en el streaming en su hogar”, apunta el periodista Benjamin Lee.\nEstrellas como Chris Evans, Sandra Bullock, Ryan Reynolds, Robert de Niro, Meryl Streep, Ben Affleck o Anne Hathaway ya han apostado, o apostarán, por estrenar sus próximos proyectos en este tipo de plataformas siguiendo el camino inaugurado por Adam Sandler. También Will Smith, con la segunda parte del filme policiaco y de fantasía Bright. La ironía del nuevo modelo es, como sostiene The Guardian, que empresas como Netflix “hayan tenido que mirar hacia atrás [a los tótems del anticuado sistema de estudios] para poder avanzar hacia delante”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/12/2019, 19:01:45", "tags": ["Will Smith", "Jada Pinkett Smith", "Jaden Smith", "Willow Smith", "Hollywood", "Actores", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}