{"id": "01d00843-f0e6-43d4-5e2d-0d63e116408a", "content": "La Fiscalía recurre el procesamiento de 16 guardias civiles por los 15 ahogados en el Tarajal\n\nAl igual que hiciera hace unos días la Abogacía del Estado, la Fiscalía de Ceuta ha presentado un recurso de reforma al auto de procesamiento que está basado en la falta de concreción de los hechos imputados.\nLa Fiscalía de Ceuta ha recurrido el procesamiento de 16 guardias civiles por los delitos de homicidio por imprudencia grave y denegación de auxilio en la frontera del Tarajal en febrero de 2014, cuando murieron 15 inmigrantes que intentaban alcanzar Ceuta a nado.\nAl igual que hiciera hace unos días la Abogacía del Estado, la Fiscalía de Ceuta ha presentado un recurso de reforma al auto de procesamiento que está basado en la falta de concreción de los hechos imputados, según han informado fuentes judiciales.\nCasi seis años después de la tragedia y después de que la causa, impulsada por varias ONG, fuera archivada y reabierta en dos ocasiones, la titular del juzgado de instrucción número 6 de Ceuta dio el pasado 24 de septiembre el último paso antes de la apertura del juicio oral.\nEn su auto, la jueza dejaba claro que durante la investigación se detectaron indicios de que la actuación de los agentes pudo contribuir \"co-causalmente\" a la muerte por ahogamiento de las 15 víctimas por una posible falta de proporcionalidad en su actuación.\nLa Fiscalía de Ceuta, al igual que la Abogacía del Estado, no comparte este criterio y ha presentado un recurso de reforma, subsidiario de apelación, contra el auto de la juez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGracias fiscalía de Ceuta! Gracias abogacía del estado!. Dice la juez que \"la actuación de los agentes PUDO contribuir CO-CASUALMENTE a la muerte por ahogamiento de las 15 VICTIMAS\". Las familias de estos últimos quieren estar presentes en el juicio. El caso es sencillamente absurdo. ?Donde estaban las familias cuando sus hijos se lanzaron al agua? La presencia de guardias civiles en la frontera con la misión de defenderla de ilegales les hace responsables de homicidio cuando los ilegales se lanzan al agua????? Ahora las familias de las \"víctimas\" exigirán ser transportadas al tribunal, alojadas y alimentadas durante la transcurso del juicio, y después se quedarán casualmente - ya que estamos aquí ....", "date": "10/05/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}