{"id": "01d373a8-38c3-4432-7795-e496dd5d6ae8", "content": "Qué es el desahorro y cómo puedes combatirlo\n\nLa relación entre gasto y ahorro varía a lo largo de la vida de las personas. Está aceptado que el ahorro es habitual en la etapa media de la vida, mientras que en la jubilación predomina lo contrario, el desahorro. La vida económica de una persona suele pasar por diferentes etapas: en la juventud el ahorro es difícil debido a una renta escasa, en la etapa adulta, entre los 30 y los 60 años, es posible gracias a que tienden a mejorar las condiciones salariales y se empieza a pensar en la jubilación. En la etapa senior, se empieza a usar lo ahorrado para completar la pensión, por lo que la riqueza desciende.\nAhorradores y desahorradores\nSegún la última Encuesta Financiera de las Familias, publicada por el Banco de España, la riqueza llega a su máximo en el grupo de edad de entre 55 y 64 años y baja a partir de ese momento. De esto se deduce que en una sociedad envejecida la tasa de ahorro no podrá ser muy alta, ya que los ciudadanos de más edad consumen su riqueza.\n¿La razón? Las personas dejan de ahorrar porque utilizan lo que han acumulado durante su vida para completar sus jubilaciones y así compensar la pérdida de poder adquisitivo, ya que en España esta retribución ronda entre el 75% y el 80% del total del último salario percibido. Descubre cuál va a ser tu pensión con esta calculadora.\nLos gastos varían según la edad. Las personas de mediana edad gastan más en moda, tecnología, ocio y viajes. Los mayores de 65 años suelen ser más austeros, porque arrastran una educación basada en el gasto controlado, pero aun así, la mejora de la esperanza de vida hace que inviertan más en actividades recreativas. “Esto les permite desahorrar en viajes, ocio o aficiones”, apunta Jordi Fabregat, profesor titular del departamento de Economía, Finanzas y Contabilidad de ESADE. Pese a esto, “dejar de ahorrar no tiene por qué suponer un desahorro, sino adaptarse a vivir al día sin caer en cifras negativas”, explica Fabregat.\nSi estás en este perfil, hay productos financieros que pueden ayudarte a combatir el desahorro de la jubilación. Estos son:\nDurante la vida laboral y con previsión hay opciones de ahorro a largo plazo: planes de pensiones, fondos de inversión o en una cuenta corriente al uso. Es básico gestionar bien el patrimonio y hacer una previsión de modo que estos ahorros se prolonguen muchos años y, si es posible, “no retirar los fondos de una vez, como por ejemplo, ocurre en muchas ocasiones con los planes de pensiones. Es mejor hacerlo poco a poco como rentas mensuales”, señala Fabregat.\nPero si no se ha tenido previsión de ahorro o la escasez de recursos lo ha dificultado, existen productos financieros para después de la jubilación que pueden aliviar las finanzas. Medios que contrarrestarán la pérdida de poder adquisitivo y que ayudarán a no desahorrar. Algunos de ellos son:\nUn 61% de la población española en general ha estado ahorrando durante el último año, mientras que un 28% de los hogares ha desahorrado; es decir, sus gastos han excedido a sus ingresos en el mismo período. Esta es una de las conclusiones que se extrae de la Encuesta de Competencias Financieras (EFC) publicada por el Banco de España y la Comisión Nacional de Valores (CNMV), según una muestra representativa de adultos de entre 18 y 79 años.", "date": "11/13/2019, 20:01:45", "tags": ["Banco Sabadell", "Ahorro", "Bancos", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}