{"id": "01d817d3-3d95-45fa-59fe-7ff80d436956", "content": "Carmen González, una historiadora comprometida social y metodológicamente\n\nCarmen González murió el pasado 6 de octubre. Con este breve texto quiero expresar mi reconocimiento y admiración a una gran historiadora. Una historiadora rigurosa, que no se permitía fantasías en la investigación, que prefería ser metódica, sin elementos de ficción, que sustentada su narración en fuentes primarias, que recopiló un archivo de testimonios orales, y siempre estuvo pendiente de lo último publicado para llegar a conclusiones argumentadas.\nCarmen se forjó un sólido currículum a partir de su tesis doctoral, que fue Premio Extraordinario de Doctorado en 1995. Participó en más de veinte proyectos de investigación y fue invitada como ponente en numerosos Congresos, Seminarios, Jornadas nacionales e internacionales (La Habana, México D. F., Santiago y Concepción de Chile, Londres, Pau (Francia), Río de Janeiro, Pest (Hungría). Obtuvo la cátedra de Historia Contemporánea de la Universidad de Murcia en octubre de 2011.\nEntre sus muchas publicaciones, me voy a detener en su libro sobre la Guerra Civil en Murcia, que fue el tema de su tesis doctoral. Un libro que está agotado y que reclama una reedición de Editum, la editorial universitaria que durante unos años ella misma dirigió.\nEl trabajo de Carmen González se inscribe en la renovación historiográfica de los años noventa, que caracteriza la nueva historia política en la relación entre las ideologías, las sensibilidades sociales y el espacio material donde se dirimen los conflictos. La importancia de su libro estriba en explicar cómo se desarrolló la contienda en una región de retaguardia, y cómo la derrota de la España democrática, representada por el estado republicano, inauguró un sórdido periodo dictatorial en el que los vencedores justificaron su implacable represión para escarmiento colectivo, y en el que no estuvieron ausentes las carencias de todo tipo, provocadas por la violencia que en sí mismo implicó el mercado negro, gracia al cual los “administradores del hambre” hicieron grandes fortunas.\nA través de sus herramientas como historiadora, Carmen orienta con destreza y compromiso en el \"oficio de vivir\", cuando nos traslada a la lucha por la existencia de la sociedad murciana en guerra, la crisis de subsistencia y la tragedia de la acogida de refugiados. Dedica atención a la violencia y a la represión en sus diversas manifestaciones, tanto la ejercida desde la legalidad como la espontánea y arbitraria, fuera del control republicano, que ocasionó asesinatos violentos, contabilizados a partir de la inquisitorial fuente de la Causa General, creada por el gobierno franquista, a la que la autora aplica una rigurosa crítica.\nUna parte esencial del libro es el análisis de las actuaciones del Tribunal Popular de Murcia y Cartagena, a través de una rica documentación que contiene las causas vistas, los delitos y las penas impuestas. Así llega a conclusiones interesantes que permiten contrastar las garantías procesales vigentes en la legislación republicana frente a la ausencia de las mismas en la legislación franquista.\nLas páginas que Carmen González ha escrito responden a la tradición científica cuya tarea más digna consistió siempre en conocer de forma sistemática “lo que pasó”, dando voz a muchos protagonistas, no solo a los que estuvieron al frente de los acontecimientos como sujetos dirigentes, sino a las mayorías que sufrieron activa o pasivamente, incluso con actitudes muy contradictorias, el drama de un conflicto civil en el que “no todos fueron culpables por igual”.\nTenía proyectos en marcha para consolidar la línea de investigación de historia comparada que inició como investigadora principal en los procesos de construcción de la democracia en España y Chile, publicado en el número 79 de la revista Ayer (2010). Precisamente, en la coordinación del libro Transiciones políticas contemporáneas, publicado en FCE (2018), nos ha legado su último texto, una propuesta metodológica y transnacional para el estudio de las Transiciones contemporáneas.\nHemos perdido de modo imprevisible para su edad a una buena persona, una excelente historiadora, una docente entusiasta con un magisterio sólido, una amiga muy querida que deja una huella indeleble.\nEncarna Nicolás es historiadora.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Obituarios", "Historia"], "newspaper": "elpais"}