{"id": "01e338de-7a48-4289-5b2e-55c91227884f", "content": "Este sábado en ‘Babelia’, encuentro con Margaret Atwood\n\nMargaret Atwood es la protagonista de Babelia este sábado. Mientras el mundo literario espera con intriga la publicación la semana próxima de Los testamentos, la continuación de El cuento de la criada, que se ha convertido tres décadas después de publicarse en un éxito editorial gracias a una serie de televisión, la escritora canadiense, en una entrevista con EL PAÍS en Londres, alerta del peligro de los extremismos de izquierda y de derecha, de la polarización del pensamiento y de los demagogos que tratan de generar miedo. A su juicio, las circunstancias actuales son similares a las que acontecieron en los años treinta y cuarenta del pasado siglo.\nEl suplemento cultural de EL PAÍS publica además las críticas literarias de varios libros, entre ellos algunos de los más madrugadores de este otoño. Máquinas como yo, de Ian McEwan es el libro destacado de la semana. Además, un artículo analiza dos ensayos que tratan el drama de Puerto Rico, país azotado por la crisis y las secuelas del desastre del huracán María.\nLa sección de Arte ofrece una entrevista con la artista hispanobrasileña Sara Ramo, que tiene actualmente una exposición en el Museo Reina Sofía e inaugura otra la semana que viene en la sala Alcalá 31. Otra muestra en la Virreina de Barcelona está dedicada a los arquitectos y pensadores cubanos que idearon en los ochenta un urbanismo utópico para la isla caribeña pero que el Régimen socialista decidió ignorar.\nEn música, la protagonista es Calypso Rose, de 79 años, que ha participado este año en el festival Womad de Cáceres y en el de Coachella. La artista de Trinidad y Tobago vive ahora su máximo esplendor tras grabar con Manu Chao, que acaba de reeditar su famoso Clandestino.\nMarcos Ordóñez dedica su crítica teatral de esta semana a un espectáculo que es y no es circo, que es y no es danza. Se trata de Falaise, de la compañía Baró d'Evel, que ya triunfó este verano en el Grec y que ahora vuelve al Teatre Lliure durante 15 días.\nPor último, tras el paréntesis de agosto, regresa a la sección de Opinión la columna semanal de Antonio Muñoz Molina, que en esta ocasión dedica a la exposición Miradas afines, la muestra del Museo del Prado que reflexiona, a partir de obras de Velázquez, Rembrandt o Vermeer, sobre las afinidades entre la escuela pictórica holandesa y la española. También vuelve a publicar su tribuna mensual la pensadora argentina Beatriz Sarlo.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Libros", "Música", "Teatro", "Artes escénicas", "Cultura", "Espectáculos", "Arte"], "newspaper": "elpais"}