{"id": "01e90691-9e52-47e8-45f8-994f8401f705", "content": "No hay técnicos para encarar el futuro\n\nEstudiar una ingeniería casi garantiza un buen sueldo, un trabajo estable y una gran proyección laboral y creativa. Y, sin embargo, los estudios técnicos han encallado en España y medio planeta cuando más se necesita a estos profesionales. En 2018 estudiaban un grado 2.600 potenciales ingenieros y 7.600 arquitectos menos que en 2015, en el último caso por la crisis del ladrillo. Por el contrario, Informática vive un repunte —5.500 inscritos más—, pero insuficiente para cubrir una demanda que crece de forma exponencial en un mundo cambiante que desconoce a qué se va a enfrentar.\nEntre 1970 y 2015, los ordenadores destruyeron en Estados Unidos 3,5 millones de puestos de trabajo y contribuyeron a crear 19,3 millones. Y la espiral crece. El 85% de los trabajos de 2030 no se han inventado, según el informe Dell Technologies, del Institute for the Future (IFTF). El problema parece más grave en España que en el resto del continente. Solo el 23,7% de los universitarios elige estos estudios, frente al 28,1% en Europa, según los datos del informe anual de la Organización para la Cooperación y el Desarrollo Económicos (OCDE).\nLos ingenieros entran a la carrera en España con un gran expediente y, sin embargo, salen con otro peor el resto de la UE y más tarde. Y eso si no abandonan o son expulsados por los suspensos. Apenas el 13% está en el curso que le corresponde. Y solo un 28% se licencia en el curso que prevé el plan de estudios. Por no mencionar que el 22,7% abandona el primer año. Quien se licencia, obtiene una nota media de 6,83, frente al 7,22 global.\nSigue habiendo exámenes que hacen estragos, como uno de Aeronáuticas de la Universidad Politécnica de Madrid que se hizo viral porque lo aprobaron cuatro de 519 inscritos en 2016, pero las universidades buscan la fórmula para atraer talentos, en especial a las chicas. \"Los bachilleres no saben muy bien diferenciar las ingenierías. Hay que hacer más labor informativa y las universidades tenemos que reflexionar sobre nuestros planes de estudios\", sostiene Francisco Mora, rector de la Politécnica de Valencia y vicepresidente de la conferencia de rectores (CRUE).\n\"Pocos universitarios tienen claro qué trabajo quieren desempeñar, tienen que probar cosas hasta dar con lo que les gusta. No es un problema si cambian de titulación ¿qué más da terminar un año más tarde, pero descubriendo lo que apasiona?\", plantea Mora. Por eso en su politécnica no \"entorpecen\" el cambio de título. \"Queremos grados abiertos, que dos o tres semestres cursen unos estudios que luego, con el consejo de orientadores, les valgan para decantarse. En el borrador de la ley de universidades aparece esa posibilidad\", prosigue. La Universidad Carlos III ya lo está implantando.\nLos ingenieros tardan 5,3 años en sacar un título diseñado para cuatro, cuando la media de todas las carreras es 4,8 años. Los arquitectos extienden hasta 6,2 años sus cinco de carrera. Sin embargo, las estadísticas mejoran. En ocho años han crecido un 19,5% los créditos aprobados, aunque ocurre en todos los grados desde el Plan Bolonia. \"Las metodologías han insistido mucho en la evaluación continua. Hay tutorías, trabajos, parciales que suman puntos... Y eso ayuda a la mejora de los resultados\", explica Javier Uceda, profesor de Industriales en la Politécnica de Madrid.\nA Mario Montes le falta el trabajo de fin de grado en Informática en la Carlos III porque compagina los estudios con un empleo. Lo hace desde tercero de carrera, cuando lanzó una empresa de economía colaborativa, y ahora está en innovación de la web Eventbrite. \"Hay gente que se va en segundo curso y con un buen trabajo\", cuenta. El abandono no es solo cosa de la dificultad. A los cuatro años de graduarse el 67% tiene un trabajo indefinido, la tasa más alta de todas las ramas según el Ministerio de Ciencia y Universidades.\nEl retraso en acabar tiene un coste para las arcas públicas —que costea del 80% de la primera matrícula al 10% de la última — y los chicos pueden llegar a abonar por una materia 800 euros. En la universidad privada, el 40% de los estudiantes está en el curso que le corresponde, casi cuatro veces más que en la pública, aunque suelen entrar con peor expediente, incluso rebotados de la pública, muy dura en los exámenes.\nExigente también es la Escuela Técnica Superior de Ingeniería ICAI, de la Universidad Pontificia de Comillas, privada, que lleva 101 años formando ingenieros con una tasa alta de rendimiento. Sus alumnos terminan la carrera de cuatro años en 4,54 años. Mariano Ventosa, su director hasta 2018, cree que a ese éxito contribuye el acceso orientado a ingenieros. Esta prueba no existe en la pública, donde ingresan chicos que nunca han estudiado Dibujo, una asignatura que es necesaria para cursar estos estudios, porque siguieron otro itinerario científico.\n\"Tenemos unas normas académicas muy exigentes\", dice Ventosa: \"Si se aprueba el 40% de las asignaturas, se repite. Si no, hay expulsión. Eso hace que tengan una motivación muy fuerte\". La mitad pasa a segundo y un 20% abandona. \"Normalmente por falta de interés, no por su capacidad\", apunta.\nEn este progreso los estudiantes de ICAI están \"muy respaldados\", según Ventosa. Hay profesores que imparten clases extra las primeras semanas para los que flaquean. Además, se organizan tutorías. En la universidad pública están más perdidos, aunque tras Bolonia el trato sea más cercano.\n\"Hay que convencerles de que la ingeniería es una actividad divertida, porque con asignaturas como Álgebra o Cálculo Diferencial es muy difícil hacerse a la idea de algo creativo\", sostiene Javier Uceda. \"Hay que acercarles a la realidad de la profesión y hacer un contexto de acogida a los recién llegados para fomentar su sentimiento de pertenencia\".\nEsta aproximación a la profesión ya es un hecho en algunos campus. Los alumnos de la Carlos III, por ejemplo, organizan el T3chfest, una feria en la que participan 2.200 estudiantes y 35 tecnológicas que les asombran con lo último en el mercado. Así, la ingeniería adquiere otra perspectiva. Es dura, sí, pero también apasionante y divertida.\nLa pérdida de peso de las carreras técnicas en el sistema universitario español es un hecho desde que hace una década comenzó a implantarse el Plan Bolonia. Ya no hay ingenieros técnicos y superiores. Todos cursan el grado de una ingeniería (cuatro años), pero quienes quieren capacitarse para firmar un mayor número de proyectos tienen que cursar dos años de máster. Un plan de estudios que descoloca a muchas familias. Por ello algunas universidades plantean que exista un título integrado de grado y máster, de forma que se garantice seguir el posgrado en el mismo campus (ahora se compite con estudiantes de fuera) y este se pueda empezar con alguna asignatura aún pendiente.\n\"Me parece bien que exista para una parte de los alumnos, los que tengan clara su salida profesional\", razona Francisco Mora, rector de la Politécnica de Valencia, la primera universidad española de carácter tecnológico en el ranking de Shanghái con sus 44 grados.\nPuede seguir a a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Universidad Carlos III", "Francisco Mora", "UPV", "UPM", "Ingeniería", "Universidad", "Arquitectura", "Educación superior", "Informática", "Sistema educativo", "Arte", "Educación", "Industria", "Ciencia"], "newspaper": "elpais"}