{"id": "01eab8b8-430e-4220-4cc6-ada0c3bf891c", "content": "24 horas concienciados\n\nSuena la alarma del móvil, que se está cargando. No olvides desenchufar el cable de la red una vez finaliza la carga para impedir el consumo fantasma del stand by. ¿Qué se puede conseguir apagando todos los aparatos que sea posible durante la noche? Beneficio ambiental y ahorro de unos 40 euros al año.\nEn el baño. Una ducha es tan eficaz como un baño, pero consume cuatro veces menos agua y energía. Una temperatura de entre 30 y 35 grados es más que suficiente. ¿Qué se puede conseguir? El agua caliente consume casi el 20% de la energía de una vivienda. Recuerda que cada vez que se demanda agua caliente se enciende la caldera.\nEmpiezas a vestirte y a buscar prendas por la casa. Apaga las luces, aunque dejes la habitación por poco tiempo. Y usa bombillas de bajo consumo. ¿Qué se puede conseguir? Sustituir bombillas por otras más eficientes ahorraría al planeta 0,1 toneladas de CO2 por hogar al año.\n¿Planchar solo una camisa? Los pequeños electrodomésticos que realizan acciones mecánicas como batir o trocear tienen potencias bajas. Pero los que producen calor como la plancha y la tostadora tienen potencias mayores y consumen más. Si se plancha, mejor hacerlo cuando haya grandes cantidades de ropa. ¿Qué se puede conseguir? Menor consumo.\nDesayuno con cabeza. Si la tostadora es de dos ranuras, usar ambas. El café, si es de monodosis, mejor si el recipiente es de material compostable. ¿Qué se puede conseguir? La regla de las tres erres: reducir, reutilizar y reciclar.\n¿Servilletas de papel o de tela? Siempre de tela, aunque haya que lavarlas, son mucho más sostenibles. ¿Qué se puede conseguir? Todo producto de usar y tirar, aunque no sea de plástico, es dañino para el planeta. Cada tonelada de papel que no va a la basura y se procesa de nuevo evita talar 17 árboles.\nVistazo rápido al ordenador. Se quedó toda la noche en modo espera (stand by) apagado, pero enchufado a la red. Error. Otra vez el consumo fantasma. Lo mismo ha pasado con la televisión y el equipo de música. ¿Qué se puede conseguir? Si se usa regleta, con dar a un botón se apagan todos.\nDirecto al trabajo, al cole, a la uni… Prescindir del coche siempre que sea posible y optar por caminar, ir en bicicleta o en transporte público. ¿Qué se puede conseguir? Vivir sin vehículo ahorra hasta 2,4 toneladas anuales de CO2 por persona.\nHoy toca viaje de larga distancia. ¿Coche, tren o avión? El tren es la opción más sensata siempre que sea factible. El avión es el medio que más emisiones causa. Un vuelo de ida y vuelta a un destino a 2.500 kilómetros provoca la emisión de gases de efecto invernadero que equivalen a 1,3 toneladas de CO2 por cada pasajero a bordo (Greenpeace).\nYa sea el trabajo, la universidad, el colegio… Los envases y plástico, al contenedor amarillo; el papel, al azul, y el resto, al de orgánico. Para beber agua, utilizar una botella rellenable, nada de plástico de usar y tirar. Cada año acaban en los mares ocho millones de toneladas de plástico de toda la producción mundial.\nHora de comer sano y sostenible. Elegir un menú a base de alimentos de proximidad y de temporada, que evitan transportes kilométricos y por tanto reducen la huella de carbono del producto consumido. ¿Qué se consigue? El transporte de mercancías en general provoca un 25% de los gases de efecto invernadero en Europa.\nAlimentos para la despensa. ¿Dónde transportarlos? Las bolsas de plástico de un solo uso es mejor olvidarlas, incluso las biodegradables. Las estrellas son las reutilizables (como las de tela), sin olvidar el carro de la compra. Así se produce un ahorro de 144 bolsas de plástico de un solo uso por persona al año (Greenpeace).\nLo mejor: productos sin envase o con los recipientes más sencillos. El vidrio, 100% reciclable en múltiples ocasiones sin perder calidad, es una de las mejores opciones. En las botellas de plástico, solo el PET (el usado en las botellas de agua) se puede volver a convertir en un envase en contacto con los alimentos. Productos frescos: llevar un envase reutilizable de casa.\nAl frigorífico: la temperatura adecuada son cinco grados en la parte media y -18 en el congelador. Trucos para aminorar el gasto: alejarlo de fuentes de calor; no introducir platos calientes; abrir la puerta lo menos posible y evitar dejarla de par en par cuando se introducen y sacan alimentos; limpiar la rejilla trasera.\nInvierno cálido. La temperatura de confort en invierno se encuentra entre 19 y 21 grados durante el día; por la noche, entre 15 y 17. Por cada grado centígrado de más, el consumo energético se incrementa casi un 7%. Además, las temperaturas superiores a los 23 grados resecan el aire. Aislar puertas y ventanas evita que entren o salgan el frío y el calor.\nAire acondicionado. Fijar la temperatura a 26 grados. Trucos: un ventilador, preferentemente de techo, puede ser suficiente para mantener un adecuado confort en época estival. ¿Qué se puede conseguir? Hasta un 60% de ahorro de energía instalando toldos en las ventanas donde da el sol y aislando adecuadamente techos y muros.\nCena. Si voy a usar el horno, no es necesario precalentarlo para cocciones superiores a una hora. No abrir innecesariamente para revisar la comida: cada vez que se hace algo así se pierde un 20% de la energía acumulada. Apagarlo antes de finalizar el horneado, pues con el calor residual es más que suficiente para acabar el proceso. Y a disfrutar.\nAntes de ir a la cama, apagar todos los aparatos eléctricos que sea posible. No dejar cargadores ni transformadores enchufados.\n \nEL PAÍS forma parte de Covering Climate Now, una iniciativa global de más de 220 medios de comunicación enfocada a poner atención en la crisis climática.", "date": "09/22/2019, 19:01:45", "tags": ["Ecología", "Ecologismo", "Cambio climático", "Ideologías", "Problemas ambientales", "Medio ambiente", "Política", "Ciencia"], "newspaper": "elpais"}