{"id": "01eb1290-487a-4f2b-5a7f-6542901a049c", "content": "Berruguete, el gran renacentista español, llega a EE UU cinco siglos después\n\nDe Valladolid a Washington, cerca de 45 pinturas, esculturas y dibujos de Alonso Berruguete (Palencia, 1490-Valladolid, 1561) han recorrido 6.000 kilómetros hasta llegar a la National Gallery. La institución de la capital estadounidense presentó el martes Alonso Berruguete: El primer escultor español del Renacimiento, una histórica muestra que desde el domingo y hasta el 17 febrero presentará al público estadounidense la obra del escultor castellano del siglo XV. Organizada en colaboración con el Museo Nacional de Escultura de Valladolid y el Meadows Museum de Dallas, —centro que acogerá la muestra en primavera— “la exposición se enfoca en la calidad de las obras, no en la cantidad”, según comentó Mark McDonald, conservador de dibujos y obra en papel del Metropolitan Museum y autor de uno de los textos del catálogo que acompaña la muestra. “Se ha intentado traer a EE UU la esencia del artista”.\nEl embajador de España en Estados Unidos, Santiago Cabanas, quiso subrayar el importante papel que ha jugado en este proyecto el centro de arte vallisoletano que custodia la colección más sobresaliente de Berruguete. “El Museo Nacional de Escultura ha sido especialmente generoso en compartir durante un año el grueso de esta muestra”, remarcó.\nLa exposición ilumina distintos aspectos en la trayectoria de Alonso, hijo del pintor Pedro Berruguete. A los 17 años marchó para completar su formación artística a Roma y Florencia y allí entró en contacto con el trabajo de los grandes maestros del Renacimiento. “Italia entró muy temprano en su imaginación”, apuntó C. D. Dickerson III, comisario de la National Gallery. Durante aquella etapa en Italia aprendió a dibujar, pero solo se conservan 25 obras de entonces, varias de los cuales se exponen ahora en Washington. Una de ellas muestra el cuerpo de Adán trazado con tiza roja para explotar la musculatura y la postura del personaje, la misma técnica que utilizó uno de los maestros que más le influyó, Miguel Ángel.\nEn 1510 Berruguete era un pionero del manierismo, un estilo que exageraba las formas sin perder la elegancia, y que triunfaba en aquellos años en Florencia. Uno de los ejemplos más claros de su manierismo es la pintura Salomé, una de los pocas firmadas por el español que se conservan de aquel periodo.\nRegresó a España en 1518, y fue invitado a ser pintor de la corte del entonces recién coronado Carlos I. “Después se dio cuenta de que lo más rentable que podía hacer era centrarse en la escultura, particularmente en los retablos”, apunta Dickerson. La exposición en Washington dedica a esa etapa una de las salas más impactantes en la que descansan enormes esculturas del retablo mayor de San Benito el Real, la iglesia monástica más importante de Valladolid, en la que Berruguete trabajó siete años.Los rostros sufridos y los cuerpos contorsionados de las esculturas aportan dramatismo y dinamismo a las obras, que podrían venir firmadas por un escultor hiperrealista contemporáneo. “Es una escena que parece que está ocurriendo en este momento, nada pasiva”, señaló McDonald.\nLa exposición viajará a finales de marzo a la Southern Methodist University, donde se encuentra el Meadows Museum de Dallas. En este prestigioso centro, que cuenta con una amplia colección de arte español, permanecerá Berruguete hasta finales de julio. Mark Roglan, director del Meadows, celebra que por fin tendrán a Berruguete en su muestra del Renacimiento, donde están obras de españoles como Juan de Borgoña, Alejo de Vahía (de origen nórdico) y Fernando Gallego: “Mostrar a Berruguete es una manera de presentar el Renacimiento en su más pura esencia”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Washington D.C.", "Renacimiento", "Estados Unidos", "Historia moderna", "Agenda cultural", "Norteamérica", "Agenda", "Eventos", "América", "Historia", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}