{"id": "01f53a68-acba-44c6-6ee1-246a34f7757e", "content": "La CPI condena a 30 años de cárcel al exlíder rebelde Ntaganda por crímenes en Congo\n\nBosco Ntaganda, alias Terminator, por su brutalidad, exjefe de milicias rebeldes en Ruanda, y antiguo miembro de las fuerzas del Gobierno de la República Democrática del Congo, ha sido condenado a 30 años de cárcel por la Corte Penal Internacional (CPI). Estaba acusado de 18 cargos de crímenes de guerra y contra la humanidad, entre ellos asesinato, violaciones, esclavismo sexual y haber reclutado niños soldado en Ituri, una región minera en el noreste congoleño. Los jueces le han impuesto la pena más alta decidida hasta la fecha por la Corte. Ntaganda es el cuarto sentenciado desde la apertura de la institución, y el primero en ser condenado por utilizar esclavas sexuales.\nEn julio pasado, Ntaganda fue hallado culpable de dirigir masacres contra civiles congoleños en la propia Ituri, entre 2002 y 2003, y la Corte consideró probados los cargos imputados por la Fiscalía. Durante el juicio, la acusación le ha presentado como un jefe despiadado y sanguinario que se convirtió, según corrobora ahora el fallo, “en una figura clave de las operaciones rebeldes y militares, llevadas a cabo en Ruanda y el Congo, respectivamente”. Entre los crímenes demostrados figura la masacre de civiles en el pueblo de Kobu, en el noreste congoleño, donde perecieron cerca de 50 personas, niños y bebés incluidos, “que fueron destripados y sus cabezas destrozadas; los cuerpos de todos, hombres, mujeres y niños estaban esparcidos por el campo”. Human Rights Watch ha calificado la sentencia de “duro mensaje para todos los que se consideren intocables, porque un día rendirán cuentas”. Para las víctimas, la ONG ha tenido estas palabras: “Nada puede borrar su dolor, pero pueden consolarse en parte viendo que la justicia prevalece”.\nTras su etapa como rebelde en Ruanda, Ntaganda se alistó en el Ejército congoleño, y llegó al rango de general entre 2007 y 2012. Miembro de la etnia tutsi, la CPI pidió su detención en 2006 porque había reclutado a niños soldado para las Fuerzas de Liberación del Congo. Formada por miembros de la comunidad hema, eran el brazo armado de la Unión de Patriotas Congoleña, enfrentada al grupo rival, los lendu. Terminator es un apodo que le ha molestado mucho a Ntaganda, y durante el juicio, cuando hizo su alegato final, aseguró que era un error. “No me reconozco así. No soy yo”, dijo. En su opinión, la Fiscalía erraba al acusarle de atrocidades contra civiles, porque ha dicho: “soy un revolucionario, no un criminal, y les estaba protegiendo”. Sin embargo, durante el juicio, Fatou Bensouda, acusadora jefa, indicó que él “ordenaba a sus hombres que violaran a las mujeres para mantener alta la moral”.\nNacido en Ruanda en 1973, Ntaganda huyó al Congo cuando era un adolescente para salvarse de los ataques contra la comunidad tutsi, a la que pertenece. Según la biografía recopilada por la fiscalía de la CPI, empezó a pelear hacia los 17 años y alternó épocas como rebelde y como soldado en ambos países. Entre 2002 y 2003, era ya un jefe de milicias en Ituri, justo la época en la que tuvieron los hechos juzgados por la Corte. Acusado formalmente en 2006 por alistar niños soldado en la propia Ituri, en 2008 reapareció al mando de las tropas que mataron a 150 personas en Kiwanji (República Democrática del Congo). Llegó a general en el Ejército congoleño y se entregó en la embajada de Estados Unidos en Kigali, en Ruanda, en 2013. La Corte Penal carece de policía propia y tampoco impone penas de muerte, y la Fiscalía asume que Ntaganda reapareció porque un proceso por delitos similares en otro lugar podría haber resultado en la pena capital\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["HRW", "República Democrática del Congo", "África central", "Delitos contra Humanidad", "África subsahariana", "ONG", "Derechos humanos", "África", "Solidaridad", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}