{"id": "01fa6ef5-6a40-49ee-7411-eacd31c1a914", "content": "El hijo de El Chapo, tras su detención en Culiacán: “Ya paren todo, ya me entregué, no quiero más desmadre”\n\nEl Gobierno de México ha revelado este miércoles los detalles del operativo fracasado que buscó la captura de Ovidio Guzmán López, uno de los líderes del cartel de Sinaloa e hijo de Joaquín El Chapo Guzmán. En un ejercicio de transparencia sin precedentes en los tiempos de la guerra contra el narcotráfico, el secretario de la Defensa, el general Crescencio Sandoval, relató el minuto a minuto que llevó al Estado mexicano a encajar una dolorosa derrota propinada por una de las bandas criminales más poderosas del país. El operativo fue calificado como un “tropiezo táctico” y una “acción precipitada” por Alfonso Durazo, el secretario de Seguridad del presidente Andrés Manuel López Obrador. Una de las revelaciones ha sido el vídeo del momento de la captura de Guzmán -que después fue liberado- en el que se le ve hablando por teléfono pidiendo que cesen los ataques contra las fuerzas armadas: \"Ya paren todo, no quiero más desmadre\".\nEn el largo informe, salieron a la luz detalles ocurridos en las cerca de siete horas de infierno. Nueve soldados y dos oficiales fueron secuestrados por los narcotraficantes en diferentes puntos de la ciudad para ser utilizados como moneda de cambio. Los sicarios entraron a cuatro departamentos habitados por familiares de los militares en Sinaloa. 20 civiles fueron afectados y recibieron atención psicológica. El cartel intentó sobornar con tres millones de dólares a uno de los comandantes responsables del operativo, quien se negó, y se hicieron amenazas de expandir la violencia a Estados como Sonora, Chihuahua y Durango.\n“Habría sido fácil un combate de exterminio. Habríamos ganado, pero ¿a qué costo?”, ha asegurado Durazo en la peculiar autocrítica de uno de los funcionarios más cuestionados tras el fracaso militar en Sinaloa. El general Sandoval, apoyado con mapas y vídeos tomados por soldados en medio de la refriega, detalló la reconstrucción de los hechos de ese jueves 17 de octubre. Las ruedas de la Justicia en Washington habían comenzado a moverse de tiempo atrás, desde abril de 2018, cuando el distrito de Columbia emitió la orden de captura de uno de los herederos de El Chapo por el tráfico a Estados Unidos de metanfetaminas y fentanilo, una droga que ha disparado la crisis de opiáceos en el país norteamericano. El Ejército mexicano recibió el 8 de octubre de 2019 una petición de colaboración de la Guardia Nacional, un cuerpo creado por la Administración de López Obrador, para capturar al delincuente de alta peligrosidad.\nEl operativo del día 17 de octubre comenzó a tomar forma a las 12.00 de Culiacán, una menos que en Ciudad de México. Elementos de la Guardia Nacional acudieron ante la Fiscalía en la capital mexicana a presentar un informe sobre la orden de cateo de un domicilio que registrarían en Culiacán, la casa de Ovidio Guzmán. A esa misma hora comenzaron los trabajos de operación en la ciudad y la vigilancia de la residencia. El operativo fue planeado por el Grupo de Análisis e Información del Narcotráfico (GAIN), quien ha sido responsable de la detención de 663 miembros de la delincuencia organizada desde su creación a mediados de los años noventa, 46 criminales han sido capturados por este grupo desde diciembre de 2018, el inicio de la Administración López Obrador.\nA las 14.00, Ovidio Guzmán arribó a su casa ubicada en la calle José Muro Pico, del fraccionamiento Tres Ríos, una de las zonas más exclusivas de la ciudad. Allí, este heredero de El Chapo estaba acompañado solo por su familia. La residencia, de altas paredes blancas, fue rodeada 30 minutos más tarde por 38 soldados especializados en asalto y reforzados por 8 elementos de la Guardia Nacional. La intención era, tras la captura, trasladar al hijo del capo 12.5 kilómetros hasta el aeropuerto de Culiacán. El trayecto tardaría 25 minutos. Pero les esperaba algo muy distinto.  \nPocos minutos después, a las 14.50, las fuerzas armadas comienzan a reportar agresiones de armas de fuego. El cartel había comenzado a desplegar su fuerza por todo el Estado para frenar la captura de Ovidio. Sus hermanos mayores, Iván Archivaldo y Jesús Alfredo, fueron los operadores de la defensa. Los 145 soldados, repartidos en un grupo táctico apoyado por cuatro equipos que iban a reforzar el círculo de seguridad, comenzaron a enfrentarse con el poderoso fuego del cartel. \"La seguridad externa no se logró\", ha dicho Sandoval esta mañana.\nEl asedio al operativo se hizo por varios frentes durante más de cinco horas. Desde las 14.50 y hasta las 20.00. En muchas ocasiones, el número de hombres armados superó a las autoridades. Los cuatro equipos encargados del refuerzo perimetral de la operación y de apoyar la retaguardia de los elementos de la Guardia Nacional se toparon con numerosos sicarios. El Equipo A, con 24 soldados se encaró con 30 sicarios en 6 vehículos. Los equipos C y D, con 55 soldados, se enfrentaron minutos después de las tres de la tarde en el cruce de las calles Universitarios Oriente y el bulevar Sánchez Alonso con 40 hombres armados repartidos en 8 vehículos, dos de ellos blindados. Estos tiroteos dejaron un elemento de la Guardia Nacional muerto, 14 militares heridos, tres policías locales lesionados y otros 5 sicarios fallecidos. El grupo táctico quedó al desnudo tras la anulación de los refuerzos.\nEl momento determinante llegaría a las 15.15. Ovidio Guzmán, el hombre buscado para ser extraditado a Estados Unidos, sale al estacionamiento de su casa. La puerta se abre y sale una señora a pedir a los soldados que no disparen, que hay niños dentro. “No se preocupe, señora, no somos delincuentes”, responde un militar. En el instante, dos hombres más abandonan la casa. Son arrodillados y cacheados en busca de armas.\n-“Ya dile a tu gente que pare todo”, dice un hombre con el rostro cubierto a Guzmán López. Un integrante del grupo táctico le da un móvil al narcotraficante. Son las 15.17.\n-“Ya paren todo, oiga. Ya paren todo. Ya me entregué. Ya paren todo, por favor. Ya tranquilos, ya ni modo… Ya no quiero que haya desmadres”, dice Ovidio en el teléfono. El general Sandoval asegura que al otro lado de la línea se encontraba Iván Archivaldo Guzmán Salazar, quien se negó a callar las armas.\nLas imágenes de esa breve negociación se filtraron a los medios de comunicación el mismo 17 de octubre. Ese momento se convertiría en el punto de inflexión de una tarde infernal. A pesar del llamado de Ovidio a su hermano, las agresiones no disminuyeron. Todo lo contrario. La presión sobre los elementos incrementó. “No va a cesar”, fue la respuesta de Iván Archivaldo según el secretario de la Defensa. Minutos después, comenzarían a registrarse en las calles los primeros heridos del bando militar. Sandoval mostró el vídeo de un soldado de tropa tendido sobre una camioneta, quien perdió la pierna izquierda por el impacto de una bala calibre 0.50 disparada por una ametralladora Barrett de alto poder. El encargado de Defensa informa al presidente López Obrador del tenso operativo en Culiacán. Son las 15.45.\nA las 15.47 los soldados comienzan a verse superados en número por sicarios del cartel en “actitud hostil”. Tres minutos después, se informa que las bases militares de operaciones en las localidades de Costa Rica y El Fuerte, a las afueras de la ciudad, están siendo rodeados por civiles armados. La base militar en Culiacán fue atacada por 20 sicarios, que dejaron un soldado herido. El conjunto habitacional donde viven los familiares de los uniformados destacados en Sinaloa también fue agredido. Granadas de mano fueron lanzadas a las zonas comunes, que no explotaron, y los narcos irrumpieron en cuatro apartamentos en busca de gente para raptar. Sandoval dice que personal del Ejército saltó por las ventanas y se escondió en los clósets. Al final, los delincuentes se llevaron de allí a un sargento que minutos antes pudo poner a salvo a 20 niños.\nAdemás de los enfrentamientos, los narcotraficantes montaron retenes en las carreteras de la región para impedir el refuerzo de militares. En una localidad al norte de Culiacán llamada Limón de los Ramos, 15 hombres armados retuvieron a dos soldados que estaban de día libre tras la revisión de un vehículo.\nEl despliegue más impresionante fue la llegada de 150 sicarios en 30 vehículos al peaje de la comunidad de Costa Rica, una zona de influencia de Ismael El Mayo Zambada, otro de los líderes históricos del cartel. Allí, los narcotraficantes toparon a las 16.20 con 24 soldados y dos oficiales que escoltaban tanques de combustible. Los delincuentes se llevaron a cuatro soldados y a uno de sus mandos para ser intercambiados por Ovidio. Algunos medios de comunicación dieron por hecho que la imagen filtrada de uno de estos soldados secuestrados se trataba en realidad del capo disfrazado con uniforme.\nA las 17.04 se registra una fuga masiva del penal de Aguaruto. Medio centenar de prisioneros escaparon de la cárcel local para sumarse al caos en las calles. Muchos de los delincuentes son acusados de delitos federales como posesión de armas y narcotráfico, crímenes relacionados a la delincuencia organizada. Los sicarios queman vehículos arrebatados a la población civil.\nDespués de horas bajo fuero y la amenaza de expandir la violencia a los Estados de Sonora, Durango y Chihuahua, llegó el amargo momento de la capitulación. El reloj marcaba las 18.49. “Se determinó retirar a las fuerzas”, ha dicho Sandoval en lo que consideró una decisión colegiada del gabinete de seguridad. 31 minutos más tarde, el cartel de Sinaloa libera a los militares secuestrados de la caseta de Costa Rica. La violencia seguiría en algunos puntos de la región por una hora más.\nEl saldo de aquella jornada infernal se cerró con 8 muertos (un civil, un agente de la Guardia Nacional, un prisionero fugado del penal de Aguaruto y cinco sicarios) y 19 militares lesionados. La lista de fallecidos aumentaría en días posteriores a 14. La herida en la memoria de Sinaloa sigue marcada con fuego.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Chapo Guzmán", "Ovidio Guzmán López", "Cartel de Sinaloa", "Cárteles mexicanos", "Narcotraficantes", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}