{"id": "01ff0191-bdbf-4337-4afd-193394e17650", "content": "La “inverosímil” conclusión de la catalanidad de Colón\n\n“Me parece indignante que se atropelle un proyecto crítico sobre el colonialismo y su reivindicación por parte de Cataluña, España y Europa, para utilizarlo como campo de batalla para atacar Cataluña”. Lo afirma Daniela Ortiz (Cuzco, Perú, 1985) autora junto con Xosé Quiroga de la obra Estado Nación - Parte 1. Ejercicio #1. Historia. Cristóbal Colón, que forma parte de la exposición colectiva Territorios indefinidos. Perspectivas sobre el legado colonial, que se inauguró en mayo en el Museo de Arte Contemporáneo de Barcelona (Macba).\nLa obra se ha convertido en objeto de polémica a partir de una pregunta al Congreso del grupo parlamentario de Ciudadanos que reprocha al ejecutivo de Pedro Sánchez el uso de dicha exposición \"como plataforma de difusión de información errónea acerca de Cristóbal Colón\". Ciudadanos, además, pide al museo que “tome medidas dirigidas a contextualizar posibles informaciones inexactas o históricamente controvertidas que se pudiesen contener en las obras expuestas”.\n“Utilizan cualquier pretexto para atacar Cataluña”, afirma Ortiz, que vive desde hace 12 años en Barcelona y está indignada porque “parece que no saben leer su propio idioma y desde luego no han entendido nada de la obra”. La pieza en cuestión es una fotografía de la estatua de Colón, perteneciente a un proyecto más amplio que consta de ocho fotos, dos vídeos y un texto, sobre monumentos en Cataluña que glorifican personajes vinculados con el colonialismo y sirven a la artista para analizar de forma crítica y también irónica el papel de las estatuas en la construcción de la historia y de la memoria colectiva. “No me explico cómo se sigue defendiendo el orden colonial, incluso desde el independentismo catalán. ¿Cómo es posible que Cataluña haya convertido a Colón en uno de los principales símbolos de Barcelona?”, se pregunta Ortiz, representada por la galería Àngels.\nTampoco salen de su asombro Ferran Barenblit, director del Macba, y Hiuwai Chu, conservadora del museo y comisaria de la muestra, que \"analiza la configuración de la contemporaneidad a la luz de las teorías del pensamiento poscolonial\", tal y como se explica en el comunicado que responde a Ciudadanos.\n“La obra de Ortiz incluye un pequeño texto donde se hace referencia, desde la incredulidad, a las teorías de Jordi Bilbeny sobre el origen catalán de Colón. Su objetivo es que el público se pregunte cómo es posible que en 1889, fecha de la construcción del monumento a Colón, que se terminó en 1929, aun se reivindicara el colonialismo y sus protagonistas”, indica Chu, recordando que la obra forma parte de la Colección Macba desde 2015, gracias a un depósito del coleccionista Álvaro López de Lamadrid y que anteriormente ya se expuso. Ante la polémica, la comisaria invita los representantes del grupo de Ciudadanos a visitar la exposición para comprobar por sí mismos la amplitud y el alcance de las reflexiones que plantea. El director del museo cree que el análisis que ha hecho Cs es completamente erróneo: “Han usado un fragmento de una pieza para llegar a una conclusión absolutamente inverosímil. De ninguna manera la obra, ni el museo, da apoyo a la teoría de Bilbeny. Afirmar lo contrario es tergiversar el contenido de una exposición compleja que propone analizar la realidad contemporánea construida sobre el rastro del legado colonial”, asegura el director. “Solo espero e intento que esta situación inesperada sirva para generar un debate inteligente sobre una exposición muy buena, compleja y necesaria”, concluye.\nTerritorios indefinidos, que se puede visitar hasta el 20 de octubre, reúne dieciséis artistas procedentes de geografías y diásporas diversas, de Europa, África, Asia y América. “Sus obras ponen de manifiesto la manipulación de la realidad y de los elementos —como la destrucción de las lenguas nativas, la transformación de la cartografía política y la construcción de los monumentos, entre otros— que vertebran y justifican el relato hegemónico de las grandes potencias coloniales”, concreta la comisaria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Macba", "Cristóbal Colón", "Colonialismo", "Ciudadanos", "Museos", "Exposiciones", "Instituciones culturales", "Partidos políticos", "Cultura", "Política"], "newspaper": "elpais"}