{"id": "0214a3af-19ce-4798-4752-f5f10afd2d78", "content": "Jornada negra en las Bolsas europeas por la guerra comercial\n\nLos mercados europeos vivieron este viernes una jornada teñida de rojo. El Eurostoxx 50, el conglomerado de empresas del Viejo Continente, vivió una fuerte caída del 3%. Entre las grandes plazas, el mayor batacazo se lo llevó París, con un desplome del 3,57%. Le siguieron Fráncfort, con el 3,11% y Ámsterdam, con el 3,17%. También fue una jornada aciaga para Estocolmo (-2,74%), Milán (2,51%) y Londres (2,34%). España no se escapó de la oleada de pérdidas, aunque al menos amortiguó un poco la caída, algo poco frecuente, ya suele registrar bajadas superiores al resto de mercados en los días difíciles.\nEl Ibex 35 perdió el 1,56%, en parte, gracias a la evolución de algunos valores aislados que mortiguaron el golpe, como el grupo de aerolíneas IAG (que tras presentar resultados subió el 6,9%) y varias eléctricas, que lograron cerrar en verde. Aun así, la Bolsa española no puede cantar victoria: si se mira el acumulado de la semana, pierde el 3,5%. Al otro lado del Atlántico, las Bolsas también temblaron. A media sesión, el Dow Jones bajaba más del 1%. El Nasdaq, cerca del 1,92%.\nLos inversores de Europa y Estados Unidos vivieron una jornada de tensión porque los tambores de la guerra comercial sonaron otra vez con fuerza entre Estados Unidos y China. Donald Trump anunció la tarde del jueves una batería de aranceles a través de Twitter, y a partir del 1 de septiembre los productos chinos que hasta ahora quedaban al margen del conflicto —valorados en 300.000 millones de dólares (270.600 millones de euros)— soportarán un arancel del 10%. EE UU castigará casi todos los productos chinos que entren por sus fronteras. China este viernes respondió: dijo que “habrá represalias” para “defender sus intereses”.\nDentro de Europa, tampoco parece que el comercio tenga una perspectiva sencilla. La negociación entre la UE y Reino Unido sigue atascada. El jueves, el primer contacto entre el Gobierno del nuevo primer ministro británico, Boris Johnson, y los socios del euro no llegó a buen puerto. Crecen los temores a un Brexit sin acuerdo y David Frost terminó una visita de dos días a Bruselas con el mensaje de Johnson de que Reino Unido dejará el club en octubre “pase lo que pase” si la UE no acepta revisar el acuerdo de salida.\nEn el caso de España, los valores más castigados eran los vinculados a las materias primas y el automóvil, dos sectores muy vinculados a los pulsos comerciales azuzados por Trump. ArcelorMittal, que anunció unas pérdidas de 30 millones de euros en el semestre, bajó el 6,58%; Cie Automotive, el 4,53%; Acerinoz, un 2,46%. La banca también terminó en rojo con caídas del 4,1% en Bankia, el 3,11% en Santander; y el 2,45% en BBVA.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["IBEX 35", "Eurostoxx 50", "Guerra comercial", "Índices bursátiles", "Bolsa", "Comercio internacional", "Estados Unidos", "Norteamérica", "Mercados financieros", "Comercio", "América", "Finanzas"], "newspaper": "elpais"}