{"id": "0215632d-50f6-42a0-72cc-8063c89459b3", "content": "Evenepoel y la generación antisistema\n\nRemco Evenepoel respondió a los periodistas en el salón de plenos del Ayuntamiento de San Sebastián tras ganar la Clásica y después dijo que tenía prisa. Montó en el coche de su equipo en dirección a Bilbao, donde cogió un vuelo rumbo a Dusseldorf y allí, otra vez en coche, viajó hasta Mol, su lugar de residencia en Bélgica. Cuando llegó, a medianoche, se acercó hasta el café T Smetje, donde le esperaban sus padres sentados en la terraza, aprovechando la suave temperatura nocturna. Dobló la esquina y sonrió con timidez ante los aplausos. Pidió una coca cola. “¿Dónde está mi techo? No puedo responder a esa pregunta. Al menos espero no haber llegado a ese techo todavía”, le contestó al periodista de la cadena Sforza que le esperaba junto a un reducido número de familiares y amigos. Luego bromeó con la camiseta de su padre, morada –los colores del Anderlecht–, y con la palabra “Dikkenek” –sabelotodo–, estampada en blanco, en referencia a una película belga en la que sus protagonistas lucen en una escena bufandas del club.\nNadie puede responder a la pregunta sobre el techo de Evenepoel, emblema de la nueva generación del ciclismo junto a Egan Bernal, que hace dos años justos se subió por primera vez a una bicicleta para competir en una carrera y va rompiendo barreras a su paso.\nAunque su padre fue ciclista, él prefirió el fútbol. Hasta los 17 jugó como mediocentro defensivo. Empezó en el Anderlecht y con once años probó en la cantera del PSV Eindhoven holandés, un club que le queda cerca de casa. Sin embargo, regresó al club de Bruselas y jugó con las selecciones sub-15 y sub-16 de Bélgica. Llegó a ser capitán.\nPero dejó el fútbol porque estaba cansado de chupar banquillo, y decidió montarse en la bicicleta. El primer día perdió seis minutos, pero al siguiente ganó la etapa. Sus hazañas como juvenil empezaron a correr de boca en boca. En el Europeo de Ruta le sacó diez minutos al segundo. “Carlos Rodríguez iba escapado con él”, relata Alberto Contador, “y le tuvo que decir que se marchara solo, porque no podía aguantar su ritmo”. En el Mundial de 2018 venció con diferencias abismales en la contrarreloj y en la prueba de ruta, después de una caída que le hizo perder dos minutos. Alcanzó al pelotón, a los hombres que iban en cabeza después, para llegar a la meta en solitario, como en San Sebastián el sábado. Patrick Lefevre, el manager de su equipo, había calculado el debut de Evenepoel en el World Tour para 2020, pero lo adelantó unos meses. Lo hizo en la Clásica y ganó. “Está claro que es un superdotado”, asegura Contador. “No me sorprendió su victoria en San Sebastián. A principio de temporada estuve con él y los números que me enseñaron de su rendimiento eran asombrosos. Los que tenía en el Mundial juvenil eran de profesional”.\nSegún el ganador de las tres grandes carreras por etapas, la irrupción del ciclista belga y de una camada de corredores jóvenes dispuestos a comerse el mundo, no es una sorpresa: “Los sistemas de entrenamiento actuales, basados en los parámetros físicos de los corredores, han hecho que todo cambie. Si un chico joven puede mover 6,8 vatios por kilo, ya se sabe que puede ser muy bueno, que va a destacar y puede competir en profesionales. Antes se hacía de otra forma, se administraban sus esfuerzos poco a poco, era otra mentalidad. Los representantes venden ahora el rendimiento que los ciclistas pueden alcanzar en carrera”.\nRemco Evenepoel le confesó a Alberto Contador que su motivación está en las grandes vueltas por etapas, “pero con 19 años hay que dosificarlo, como está haciendo su equipo”. Lo que tiene claro el excorredor nacido en Pinto es que, “se ha producido un cambio generacional brusco, porque hasta hace unos años, a los ciclistas jóvenes se les hacía madurar a fuego lento, y directamente, ni siquiera corrían las grandes vueltas. Ahora sus números hablan por ellos. Aunque seas joven, si te avalan los datos, estás preparado”.\nSerá divertido, cree Contador, “porque además de Egan Bernal, Enric Mas, Pogacar o Evenepoel, hay una serie de ciclistas como Van Aert o Van den Poel, que son un poco antisistema, y son el futuro”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Remco Evenepoel", "Egan Bernal", "Ciclismo", "Deportes"], "newspaper": "elpais"}