{"id": "0218189e-d0f0-4ff6-6281-4d6d32f9fa0e", "content": "A rebufo de los veloces cambios en la era digital\n\nNo se las tiene por las más exóticas o por las más innovadoras y posiblemente no tengan futbolín en sus oficinas, pero las tradicionales pymes también juegan a digitalizarse. Y la partida no va de tener web, redes sociales, expertos en ciberseguridad o negocios en la nube. O no solo. Va de repensar los negocios para sobrevivir, pues no parece compatible que tu cliente gestione la mayoría de los aspectos de su vida a través del teléfono y su proveedor de servicios ni esté, ni se le espere por allí.\nEse es el primer reto que tienen las pymes en España; infraestructuras y tecnología están listas, pero los clientes las adoptan más rápido que las empresas. Hay motivos para ser optimistas —según el índice DESI que elabora la Comisión Europea, España avanza posiciones cada año—, pero el ritmo no parece suficiente para garantizar la supervivencia de las pymes. En relación con las empresas digitalizadas de Europa, según el citado informe, el país ocupa el número 10. Pero en global, esta economía está en la posición 35ª.\nCada empresa, indistintamente del sector en el que se encuentre, gestiona esta transición a través de fórmulas distintas. Muchas consiguen reciclarse y tener éxito, pero otras se dejan morir antes de acometer reformas. \"La palanca para el crecimiento de las pymes es que se digitalicen, pero muchas no lo consideran urgente. No se creen que les vaya a ayudar a reducir sus costes y tampoco saben bien cómo ni por dónde empezar\", apunta Carlos López Blanco, presidente de la comisión de digitalización de la Cámara de Comercio en España, que elabora estudios e instruye en la materia a través de las cámaras de comercio autonómicas. Según este experto, urge que entiendan \"cómo se mueve el mundo y dar respuesta a tu cliente\". El siguiente paso es entender cómo puede ayudarles la tecnología.\nEl cliente es siempre el eje de todo. \"No todos los empresarios entienden de tecnología, pero todos entienden de clientes\", resume López Blanco. \"Saben de fidelización, de lealtad, de retención. Y todo eso desaparece si se les habla en otro idioma. Ya sabemos que nuestras pymes están menos digitalizadas que las empresas grandes o que sus colegas europeas, pero el problema aquí es que están menos digitalizadas que sus clientes y que los van a perder\".\nJoan Morales Alcudia es doctor en Psicología Social y estudia modelos predictivos en el proceso de compra online. Su trabajo consiste en ayudar a las pymes, tras una investigación de mercado, a ver cuáles son sus puntos fuertes y débiles para no desaparecer del mercado. Para él, tan importante como conocer al cliente y adaptarse a su idioma es asumir que éste está en cualquier país y que la competencia no se limita al territorio. \"Mi competidor está en cualquier punto del mundo y, como yo, lidia con los monopolios que van a dominar el mercado. Por eso es importante hacer cuanto antes el ejercicio de entender y localizar qué papel vamos a desarrollar como empresa en la situación que nos toca. El precio no es la clave, sino el posicionamiento\", asegura.\nDe eso sabe mucho el sector hotelero, que es, según el Observatorio de la Cámara de Comercio, uno de los que más y mejor aplican la tecnología. El turismo, uno de los principales motores de la economía española, ofrece un gran número de ejemplos de buenas prácticas. Entre otras cosas, son los que más invierten en seguridad, pero también en microsegmentar las audiencias. Sólo les supera el sector de la comunicación y la información, que es más activo en la gestión del big data, el comercio electrónico o la computación en la nube, según este informe. El transporte, en lo que se refiere a la gestión de flotas, encuentra en la digitalización un gran aliado, apunta el portavoz de la Cámara.\nPero no es fácil sacar estadísticas por sectores cuando hablamos de digitalización. \"Tiene mucho que ver con el posicionamiento de la empresa en el mercado, con la filosofía de la compañía, con la edad de los equipos...\", asegura Pedro Fernández, experto en marketing digital y cuya consultora CMO ayuda a pymes en este proceso. Según explica, \"hay sectores que van a toda velocidad porque han entendido antes lo de la supervivencia; parece una obviedad, pero hay que usar al cliente como palanca de la innovación, hay que preguntar, porque en general se sabe bien poco de los problemas del cliente\".\nUno de los ámbitos que más y mejor conocen a su audiencia es la gastronomía, que vive un momento de cambio radical, gracias a las opiniones en línea, la geolocalización y las redes sociales, que han cambiado la forma de disfrutar de esta experiencia. \"Queda mucho por hacer, esto solo es el principio, pero cada vez más restaurantes apuestan por este cambio. Lo vemos en los premios The Best Digital. El sector está entendiendo esta nueva relación con el cliente y en la gestión de sus cocinas. El que se posicione de forma relevante va a tener una ventaja competitiva ante los que siguen preguntándose para qué sirve esto\", resume Diego Coquillat, profesor en el Máster Innovación y Gestión de Restaurantes en el Basque Culinary Center.\nLos hoteles, sin embargo, son líderes en digitalización, según remarca el informe de la Cámara de Comercio. Los alojamientos rurales son un buen ejemplo. \"Todos tienen presencia digital, aunque sea mínima. Ya sea en un portal de anuncios, en redes sociales, con campañas de blogueros. Cuidan sus fotos, sus críticas, la información que comparten\", resume el directivo de CMO. En general, los ámbitos que mejor entienden el mensaje son aquellos que se dirigen a las generaciones más jóvenes.\nSe ve en el sector del retail, donde los diseñadores venden a través de redes sociales y siempre tienen su plataforma de negocio electrónico, y es notable en el mundo de la formación y la educación, con las nuevas generaciones de padres y madres conectados. \"Quieren ver las instalaciones donde estarán sus hijos, conocer al personal, revisar los menús y saber qué piensan otros sobre la guardería, uno de los sectores que más prisa se han dado en hacer la transformación\".\nNo hay mucho margen para generalizar. Porque las empresas son de muchos tamaños y cada sector dispone de buenos y malos ejemplos de cambio al nuevo entorno. Así se desprende del informe del Observatorio Vodafone de la Empresa sobre transformación digital. En él se cuenta que el 44% de las pequeñas empresas \"no valora arrancar con un plan de digitalización general\", que las pymes solo aplican cambios \"cuando surgen necesidades concretas y de forma espontánea\".\nAlgunos expertos llaman a este momento previo al análisis y la acción el \"abismo digital\", que es fruto del cambio de modelo que pide la economía, que pasa por transformar los procesos y la gestión para sobrevivir a los grandes monopolios digitales. El diagnóstico del profesor Morales es que falta \"creatividad\". \"No se necesitan grandes inversiones, hay cosas pequeñas con tremendo impacto. Siempre pongo el ejemplo de una churrería de barrio que aumentó sus ventas un 80% porque empezó a trabajar la geolocalización y a recibir pedidos por WhatsApp. En los negocios tradicionales que ya no pasan de una generación a otra, para sobrevivir hay que inventar nuevas fórmulas\", relata. Además, defiende la necesidad de trabajar en red, establecer sinergias, \"dejar a un lado la desconfianza entre empresas\".\nEsta es la clave para Ricardo Pérez Garrido, profesor de la IE University y director académico del Máster en Gestión de Negocios Digitales en la Universidad del Instituto de Empresa. \"Las industrias están interrelacionadas y solo cuando todas se convenzan de que tienen que hacer el cambio, se hará. Hasta entonces, se avanzará muy lentamente\". Para él, no hay excusas: \"El coste de la digitalización no puede ser un problema ya, porque cada vez hay más recursos asequibles y accesibles. Tampoco hay que pensar en un cambio total: no se trata de parecer la NASA, sino de analizar cómo ser más eficiente y ahorrar para que ese dinero revierta en más innovación\".\n\"Se puede empezar por pequeños pasos. Algo aplicable de forma muy directa y que tenga un impacto que facilite más cambios y ayude en la toma de decisiones. Los mejores ejemplos de pymes digitalizadas que vas a encontrar son aquellas que entienden las oportunidades de su negocio. Muchas crean su propia tecnología, otras adaptan ciertas áreas y sus cambios suelen servir de palanca para el sector\", resume este profesor, que pone como ejemplo a la bodega Pago de Carraovejas (en Peñafiel, Valladolid), que ha transformado el negocio a través de la compra de drones con cámara térmica y sensores de humedad, entre otros desarrollos. \"Todas las novedades pueden aplicarse a tu contexto, pero para eso tienes que dedicar personal para pensar a largo plazo, no ir a la conversión inmediata\", cuenta Pérez.\nEl dique entre la economía analógica y la digital se ha roto, pero, como resaltan los expertos, hacen falta políticas públicas que permitan a las empresas ponerse al día e involucrar al mundo educativo. \"Las pymes cuentan con poca ayuda en general; especialmente las más pequeñas, que se consideran poco rentables. Y así no se puede entrar en el fondo de la cuestión. La velocidad, muy lenta, de la Administración tampoco ayuda, y faltan sinergias entre el mundo educativo y el mundo empresarial\", resume Morales.\nTambién ayudaría un cambio de mentalidad a todos los niveles, que rompiera con el cortoplacismo y pensara menos en el retorno inmediato. Es lo que mantiene el profesor Pérez Garrido, que recomienda \"aceptar que hay que dedicar más tiempo al mañana que al hoy y cuidar más los equipos de trabajo, involucrarlos en la mejora de procesos, no externalizar la digitalización\". Y advierte del aumento del número de gurús, foros y empresas dedicadas a ayudar en estos procesos a las pymes. \"Cuidado. Ahora es lo más hablar de esto y hay muchos sacando rédito de los puntos débiles de muchas compañías. Pero el camino más adecuado es que alguien de la empresa se dedique a la digitalización. Parar, analizar y dar pequeños pasos certeros, medibles, sencillos pero con impacto y de fácil aplicación\".\nUno de los sectores que peor lo pasaron con la crisis fue el de las artes gráficas. Porque la suya no fue una crisis únicamente de país, sino de cambio de hábitos de consumo. Así que las que estuvieron rápidas se convirtieron. Unas apostaron por las pantallas digitales; otras, por la elaboración de contenidos; algunas se centraron en la reparación de maquinaria y se hicieron proveedores de algunas marcas. \"Las dos palancas que activan a la empresa es que el jefe sea un adelantado y se lance a los cambios y la otra es que no quede más remedio; que mi sector o la competencia vayan a otra velocidad y mi negocio corra peligro, como le pasó a las artes gráficas\", explica el profesor del IE Ricardo Pérez. Grupo GP, por ejemplo, empezó hace 25 años a hacer adhesivos para hipermercados y ahora se dedica al diseño desde la comunicación al diseño de espacios, contenidos para pantallas digitales, construcción de mobiliario e instalación. \"Entonces la serigrafía era lo más, pero empezaban a surgir muchas tecnologías y ­queríamos probar con todas, adelantarnos. La curiosidad es lo que te lleva al éxito\", explica Isabel Olivares, gestora de cuentas en la empresa.\nCeGE, una imprenta pura y dura, sobrevivió gracias a que ampliaron sus áreas de influencia —entre otras cosas, a través de la adquisición de pequeñas empresas— a los momentos de antes y después de la impresión. \"Empezamos con la edición y producción de textos; nos metimos en logística y montamos clubes de fidelización. Pasamos de tener máquinas a contratar periodistas. Fue el cliente el que nos sirvió de palanca de innovación\", explica Pere Tura, consejero delegado de la compañía. Otro caso de éxito es el de Panorama, una empresa de vallas y marquesinas que creció un 50% durante la crisis porque adelantaron su transformación digital sin dejar el nicho de gran formato. \"Hay mucha inquietud para mejorar los sistemas de gestión para ser más ágiles tanto en oficina como en taller, y el big data tiene mucho que ofrecer; la mediana empresa se siente muy abrumada por eso, pero entre nosotras nos podemos ayudar\", apunta el director de la compañía, Javier Rodríguez Centeno, que cree que el futuro del sector pasa por \"aprender a relacionarse con los sistemas y tecnologías para funcionar de forma más automática, eficiente y con inteligencia artificial\". \"Acertamos al convertirnos en una empresa de servicios, ­porque nos acercó mucho más a los clientes\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Digitalización empresarial", "Transformación digital", "Pymes", "Tecnología digital", "Empresas", "Economía", "Tecnología", "Ciencia"], "newspaper": "elpais"}