{"id": "02195079-ef66-424e-593a-5bd6587d2958", "content": "“Si Macri y Fernández no se ponen de acuerdo, sufriremos todos”\n\nJosé Luis Machinea (Puerto Madryn, Argentina, 1946) fue presidente del Banco Central de Argentina entre 1986 y 1989, y ministro de Economía entre 1999 y 2001. Luego ocupó la secretaría ejecutiva de la Comisión Económica para América Latina y el Caribe (CEPAL) hasta 2008. Puede decirse que es un experto en crisis argentinas. Ahora considera imprescindible que Mauricio Macri y Alberto Fernández alcancen algún tipo de acuerdo.\nPregunta. ¿Qué se puede esperar para este lunes?\nRespuesta. El Gobierno parece haber tomado la decisión de poner mucha plata en el mercado y eso puede hacer que, de alguna manera, pare o disminuya la compra de dólares. La pregunta es, ¿por cuánto tiempo? Si la incertidumbre sigue, no tendrá un efecto permanente. Luego está la cuestión de los depósitos en dólares, que son los que están cayendo. Eso no me genera preocupación porque tienen un encaje del 50%: pueden caer a la mitad y todavía habrá dinero en el Banco Central. Sería más preocupante que bajaran los depósitos en pesos, porque significaría que la gente saca para comprar dólares. Eso hasta ahora no ha sucedido. En este país, cuando el dólar se encarece, la gente lo compra cada vez más.\nP. ¿Cuántas similitudes hay entre esta crisis y la de 2001?\nR. Cuando dejé el ministerio, en marzo de 2001, los depósitos estaban en máximos. A partir de ahí la gente comenzó a retirar los depósitos y, si bien la llegada de [Domingo] Cavallo supuso una mejora en el riesgo país, eso duró poco tiempo. Había un problema de liquidez porque vencía mucha deuda todos los meses. Cavallo trató de hacer un puente con un crédito que financiara los vencimientos de dos o tres años. Las tasas de interés eran muy elevadas, del 10 o 12% sobre la deuda, y se cayó en la insolvencia.\n\"En este país, cuando el dólar se encarece, la gente lo compra cada vez más\"\nP. ¿Qué enseñanzas dejó aquella crisis?\nR. Yo estuve en todas las crisis, también en la de [Raúl] Alfonsín. En las crisis siempre hay un componente económico y otro político. En la de Alfonsín había una economía muy deteriorada y apareció [Carlos] Menem diciendo que no iba a pagar la deuda durante tres años, que iba a duplicar los salarios y a bajar los impuestos. Eso aceleró la corrida [contra el peso]. Se intentó negociar con Menem la transición, pero no quiso. Hubo un problema económico que se hizo explosivo cuando la política complicó la situación.\nP. ¿Eso vincula aquella crisis a la actual?\nR. La economía tiene problemas, por lo menos, desde mayo del año pasado. Se complicaron los problemas de solvencia por los problemas de liquidez. Después se le agregó el factor político. Uno puede evaluar si las declaraciones de [Alberto] Fernández fueron razonables, pero lo que hay es una presunción de los mercados de que un Gobierno de Fernández será similar al del kirchnerismo. Y los mercados corren, aunque Fernández intente demostrar que va a ser distinto.\nP. ¿Por qué a Argentina le cuesta tanto controlar la inflación?\n\"La crisis argentina deja al FMI en una posición complicada\" \nR. Porque con una inflación del 20% o 25% uno ajusta los salarios y las tarifas por la inflación pasada. Hay una inercia inflacionaria. Por más que uno aplique una política monetaria muy restrictiva, no puede detenerla. Esta economía tiene alta inflación desde hace 70 años. Uno de los problemas de Macri fue pensar que la política monetaria iba a arreglar todo el asunto. Eso está bien para la Reserva Federal o el BCE. Aquí hay que combinar política fiscal, monetaria y de ingresos.\nP. ¿Qué va a heredar el próximo Gobierno?\nR. Si no hay consenso, el Gobierno que venga tendrá una situación mucho más complicada. Si los depósitos en dólares y en pesos se empiezan a ir no tendrá financiamiento local. Y tampoco lo tendrá externo.\nP. ¿No es el objetivo de Fernández que Macri asuma todo el coste político de la crisis?\n\"Macri pensó que la política monetaria iba a arreglarlo todo\"\nR. Pero parte de ese coste será que no habrá sistema financiero para otorgar créditos. Eso es un problema para todos, por eso digo que hacen falta ciertos consensos. La crisis no será tan grave como la de 2002, pero difícilmente habrá inversión y si siguen cayendo los depósitos no habrá financiamiento en el mercado interno.\nP. Usted conoce bien los organismos multilaterales. ¿En qué posición queda el FMI con la crisis en Argentina?\nR. Queda en una posición complicada. No digo que la apuesta del Fondo haya estado mal, pero le salió mal. [Christine] Lagarde se fue y está claro que la burocracia del Fondo ahora tiene mucho más peso. Sin un liderazgo, la burocracia del Fondo se impone, teme que le atribuyan la culpa y por eso dicen “terminemos con esta historia”.\n\"La crisis no será tan grave como la de 2002, pero no habrá inversión ni financiamiento\"\nP. ¿Cómo ve las relaciones futuras entre el FMI (Fondo Monetario Internacional) y Argentina?\nR. Argentina necesita reprogramar los vencimientos y por eso debe interactuar con el FMI. El Fondo pondrá condiciones y hay una negociación por delante. Ser extremadamente agresivo con el Fondo, si bien paga desde el punto de vista político, puede complicar la relación futura y cortar el acceso al crédito.\nP. ¿Se puede esperar que Macri y Fernández lleguen a algún tipo de acuerdo?\nR. Existe la tentación de la oposición de decir ‘cuanto peor, mejor’, pero en este caso es peor para todos. Lograr cierto consenso es imperativo. Si Macri y Fernández no se ponen de acuerdo, sufriremos todos: este Gobierno, el próximo y la gente. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "José Luis Machinea", "Crisis económica", "Argentina", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}