{"id": "021b4c71-8948-4721-7b0e-9be0c7d11ea9", "content": "La televisión se atreve con ETA\n\nA bordo de un Seat 600 de color verde, tres jóvenes viajan por las serpenteantes carreteras de Gipuzkoa. Uno de ellos responde por Txabi Etxebarrieta, el responsable de asesinar, el 7 de junio de 1968, a José Antonio Pardines en un rutinario control de tráfico; lo que es lo mismo, responsable de ejecutar el que se considera el primer asesinato de ETA. Poco después, Etxebarrieta morirá tras un tiroteo en otro control de la Guardia Civil en Tolosa. Pero esta tarde de agosto de 2019, el coche no se mueve y el paisaje pasa por una gran pantalla. No es la huida real del terrorista, sino el plató cerca de San Sebastián donde se graba una de las últimas escenas de La línea invisible, la serie que Movistar + estrenará en 2020 y cuyo rodaje terminó este viernes en San Sebastián.\nPrácticamente a la vez, se ha estado rodando Patria, la serie de HBO España basada en la novela homónima de Fernando Aramburu. Los gritos de \"gora ETA\" volvieron a la Parte Vieja de San Sebastián, rememorando los años de plomo de la banda. La historia de las dos familias amigas en el pasado que fueron separadas por el terrorismo cobra vida en la ficción y recuerda viejas heridas reales.\nEl terrorismo de ETA ha sido, tradicionalmente, un amargo pedazo de nuestra historia que no se dejaba ficcionalizar en televisión. Pero en los últimos años, tras el cese definitivo de la violencia anunciado el 20 de octubre de 2011 y la entrega de armas en abril de 2017, el tabú parece empezar a resquebrajarse. Los canales en abierto han hecho algunos acercamientos al tema, como la miniserie de Telecinco El padre de Caín, basada en la novela homónima de Rafael Vera y ambientada en la Euskadi de los ochenta. El año pasado, Antena 3 emitió Presunto culpable, en la que uno de los personajes era un preso etarra. Sin embargo, no se mencionaba en ningún momento a ETA. Ahora estas dos series marcarán una nueva etapa en la televisión en 2020.\n\"Decía Freud que la mejor manera de olvidar es recordando. Yo creo que hay que recordar y hablarlo para que no vuelva a ocurrir\", explica Mariano Barroso, director de los seis episodios de La línea invisible, en un descanso del rodaje. \"Siempre me ha interesado contar historias de hechos que condicionan a una población entera pero profundizar en los personajes, no en el hecho histórico\", continúa. \"Me interesaba profundizar en el choque entre la razón y la emoción, cómo se puede banalizar tanto el dolor ajeno. Es increíble la cantidad ingente de negación del dolor que hay en todo el país pero especialmente en el País Vasco\", añade.\nEn la ficción, Txabi Etxebarrieta tendrá el rostro del actor catalán Àlex Monner, quien tiene ascendencia vasca por parte de madre. Aunque cree que ETA ya no es un tabú para la sociedad vasca, el intérprete ha visto la evolución en su familia: \"La generación de mis abuelos tenía tanto miedo a que sus hijos se pudieran meter ahí, que directamente no hablaban de política. Aunque mi familia no está nada politizada, mi madre el día en el que ETA entregó las armas se puso a llorar. Imagino que es algo que llevaba dentro\".\n\"Hace 10 años, era casi tabú hablar de política aquí. Hoy se pregunta, se habla, se dialoga. Aún hay heridas, y bandos, hay víctimas. La herida ha sido grande, pero poco a poco va cicatrizando\", dice el actor Joseba Usabiaga. El intérprete de la película Handia, ganadora del Goya en 2018, vive en Tolosa, \"a 200 metros del punto donde mataron a Txabi\". Desde pequeño ha tenido muy presente en su vida los hechos narrados en La línea invisible. \"Cuando había un atentado, esa semana la gente no hablaba de política porque unos podían empatizar o entenderlo y la mayoría no. Hoy ya se habla de otra manera porque no hay atentados\", apunta.\nTras 15 semanas rodando en el País Vasco y tras el proceso de documentación previo, el actor Patrick Criado ha comprobado que las heridas que provocó el terrorismo etarra están cicatrizando, \"pero todavía hay mucho por hacer. Todo está muy reciente. Pero en España está reciente hasta la Guerra Civil\". Barroso abunda en esa idea: \"Pensaba que las cosas estaban más digeridas, y estoy viendo que está todo en carne viva. Los españoles somos especialistas en no querer hablar de las cosas, como en las familias disfuncionales\", dice el director. Rafael Portela, productor de la serie de Movistar +, cree que el paso del tiempo ha posibilitado proyectos como estos. \"Una ligera capa de arena está sobre los hechos. La herida está cerrando, aunque la piel todavía es sensible\". \nOtra coincidencia: las dos series se están preparando en plataformas de pago. \"En ningún momento me planteé presentar este proyecto a las cadenas en abierto\", dice Portela sobre una producción que lleva en marcha desde hace más de cuatro años. \"La tele en abierto tiene otras necesidades más inmediatas\". \"Este es un momento muy interesante porque las plataformas están en sus primeros pasos. Del público y la sociedad española dependerá que apuesten por hacer cosas más parecidas a la televisión en abierto o cosas más arriesgadas y con más profundidad. Estamos construyendo juntos como sociedad el modelo de series que se harán en España\", remata.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Fernando Aramburu", "Mariano Barroso", "Anna Castillo", "Álex Monner", "ETA", "Grupos terroristas", "Terrorismo", "Medios comunicación", "Comunicación", "Patria", "HBO", "Series españolas", "Series televisión", "Programa televisión", "Televisión", "Programación"], "newspaper": "elpais"}