{"id": "022a0669-d2a5-4bac-4310-6bf89c24e294", "content": "La fiebre del oro arrasa la Amazonia venezolana\n\nEn el norte del Amazonas arde otro incendio desde hace años. La minería ilegal se ha disparado en Venezuela en la última década y en mayor proporción desde la firma en 2016 del decreto del Arco Minero del Orinoco, por parte del régimen de Nicolás Maduro, que abrió la extracción de oro y otros minerales con concesiones a empresas extranjeras y nacionales, con la intención —fallida— de regularizar la minería ilegal, un mal endémico en el sur del país.\nEl 85% de los puntos de minería ilegal que hay en ese pulmón, que mantuvo en vilo al mundo desde que se iniciaron los voraces incendios en Brasil y Bolivia, están en la pequeña porción de la Amazonia venezolana. \"El Arco Minero del Orinoco, que ocupa un 12% del territorio nacional, es nuestro incendio en el Amazonas\", señala el ambientalista Alejandro Álvarez, de la organización Clima 21. \"Lo que se hacía en pequeña escala, ahora es a gran escala. Y es complejo medirlo con satélites pues debes interpretar qué está ocurriendo en una zona donde hay nubosidad todo el año, donde los árboles de 30 metros de altura tapan la minería y las grandes excavaciones alrededor de todas las cuencas de Guayana y donde se está usando el mercurio para separar el oro de otros minerales, ya presente en todos los ríos\".\nLa Red Amazónica de Información Socioambiental Georeferenciada (RAISG) monitorea desde hace varios años la pérdida de cobertura boscosa de este gran ecosistema transfronterizo que abarca nueve países. La investigación regional apunta que para enero de este año se concentraban 1.781 puntos de minería en la porción venezolana del Amazonas, de 345 kilómetros cuadrados, una superficie que equivale a dos veces la ciudad de Madrid. Es una superficie que ha venido creciendo desde 2010, asegura Bibiana Sucre, directora de Provita, organización que junto a la ONG Watanibe participa en el monitoreo de la RAISG. Los mapas están disponibles en línea y evidencian que al sur del enorme río Orinoco hay, literalmente, un campo minado.\nEsa es una de las mayores preocupaciones de los investigadores. La minería ilegal atomizada y la que ha sido permitida por el Gobierno de Maduro, aunque no hay información pública sobre la distribución de los yacimientos ni transparencia sobre los volúmenes de la extracción que, según investigaciones periodísticas en la zona, en su mayoría se va por los caminos verdes y no llega a las arcas del Banco Central de Venezuela. Para Álvarez, el cuadro se ha agravado y salido de control en medio de la profunda crisis política, económica y social que atraviesa Venezuela.\n\"Hace 20 años la minería de oro estaba concentrada en el municipio Sifontes del Estado Bolívar. Por la geología de la región ahí están las vetas de oro más importantes y ocurría una minería artesanal de muy pequeña escala en la que estaban involucradas algunas comunidades indígenas. Lo de ahora está relacionado con dos efectos: el aumento del precio del oro en el mundo —que la guerra comercial entre EE UU y China estimula— y la debacle económica de Venezuela, que ha impulsado una minería de supervivencia con una devastación masiva del ambiente y con violaciones de derechos humanos\", dice Álvarez.\n\"Se deforesta para que acampen los mineros y en el borde de los ríos, por el tipo de extracción. Se arrasan entre dos y 10 hectáreas por punto minero. Así se hace muy difícil hacer una categorización de los mineros, que solo en poquísima cantidad son artesanales. La mayoría está usando máquinas, motobombas y mercurio con reportes de población contaminada a través de la bioacumulación de la sustancia en peces de consumo\", señala Vilisa Morón, bióloga y presidenta de la Sociedad Venezolana de Ecología. \"Para tener estos números de deforestación y esta situación tienes que tener a muchísima gente haciendo minería y esa es una de las grandes vergüenzas que tenemos al sur del Orinoco\", lamenta.\nHay casi 80 puntos de minería en parques nacionales. Se ven en Canaima, en Yacapama, en la cabecera del Caura que hasta hace poco era un sitio prístino, incluso en la Reserva de Biosfera Alto Orinoco-Casiquiare, un tepuy a 1.300 metros de altura, denuncia Morón. El oro, junto con el dólar, ha sustituido al devaluado bolívar como moneda en la economía del sur de Venezuela, donde se puede pagar con gramas de oro —pepitas del mineral— ropa, zapatos y teléfonos móviles en cualquier tienda. Esta semana un gramo de oro se cotizaba entre el equivalente a 27 y 36 euros, treinta o cuarenta veces el salario mínimo.\n\"Todos los países que conforman la panamazonía son responsables de esta zona, donde viven 30 millones de personas. Ni siquiera hay que pensar en el efecto a largo plazo, porque el problema es hoy\", señala Álvarez. \"Hay un montón de personas que está sufriendo las consecuencias de la falta de controles y políticas ambientales equivocadas promovidas tanto por populismos de derecha como de izquierda. La cantidad de millones de dólares que salen de ahí no compensan lo que va a costar esto en salud y en muertes. Apostar a largo plazo a la minería es insostenible porque en los ecosistemas amazónicos los costos de recuperación son enormes. Y Venezuela ya no es la de 1999, ahora es un país pobre\".\nEn las leyes venezolanas está totalmente prohibida la minería en el Estado Amazonas. Tampoco está permitido en los parques nacionales y áreas protegidas y ya se da en todos. Fuera de la zona donde están las grandes vetas, el mineral se encuentra en pequeñas cantidades y su extracción implica la remoción de grandes extensiones de terreno para poder sacar el botín, con consecuencias ambientales más devastadoras. El furor del oro ha hecho que Venezuela sea el único país en la región que aumentó su tasa de deforestación entre 2000 y 2015, según las mediciones de RAISG cada cinco años.\nEn esos 15 años se perdieron 5.265 kilómetros cuadrados de bosque en la Amazonia venezolana de los siete millones del ecosistema. Esta pérdida de cobertura boscosa fue incrementándose cada quinquenio: el 17% de la deforestación ocurrió entre los años 2000 y 2005; el 29,4% entre 2006 y 2010; y en el siguiente quinquenio se registró el 53,6% de la pérdida de cobertura boscosa.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Nicolás Maduro", "Venezuela", "Amazonas", "Reservas naturales", "Minería", "Espacios naturales", "Sudamérica", "Latinoamérica", "Materias primas", "América", "Industria", "Medio ambiente"], "newspaper": "elpais"}