{"id": "022bb070-bf48-41dc-63e3-e3985b6bd552", "content": "Los sondeos dan una ligera ventaja a los islamistas de Ennahda en las legislativas de Túnez\n\nLos islamistas moderados de Ennahda fueron el partido más votado en las elecciones legislativas celebradas este domingo en Túnez, según los sondeos a pie de urna, pero con un apoyo de solo el 17,5% de los votos, lo que sugiere una formación de Gobierno complicada en un Parlamento muy fragmentado. Como segunda fuerza, según la encuesta Sigma Conseil, se encuentra la formación populista Qalb Tunis, con un 15,6% de los votos. En un contexto de amplio desapego por la política, las elecciones legislativas en Túnez registraron una modesta participación.\nUna hora después del cierre de los colegios, tanto Ennahda como Qalb Tunis, la formación liderada por Nabil Karoui, el magnate populista en prisión preventiva que la próxima semana se disputará la presidencia del país con el catedrático Kaïs Saïd en la segunda vuelta de las presidenciales, se proclamaron vencedores. Las encuestas a pie de urna, que clavaron el resultado de las presidenciales apuntan que, tras estos dos partidos, lo más votados serían el benalista PDL, la Coalición de la Dignidad, con un discurso revolucionario radical, y el partido socialdemócrata Tayyar Democraty.\nDurante toda la jornada, que transcurrió sin incidentes notables, hubo un constante goteo de electores, pero no se formaron las largas colas de anteriores comicios. De acuerdo con los datos oficiales de la Junta Electoral, un 41% de los siete millones de ciudadanos registrados en el censo electoral acudieron a los colegios electorales para elegir los 217 diputados del nuevo Parlamento. “La participación está siendo moderada. Mucha gente se cree que las elecciones presidenciales son más importantes que las legislativas, pero no es así. El Parlamento tiene mucho poder”, sostiene Ghada, la directora de la escuela Dos de Marzo, en la barriada popular de Jabal Ahmar, situada en el área metropolitana de la capital.\nA las 16.00 de la tarde, dos horas antes del cierre de los colegios, en esta escuela había votado aproximadamente un tercio del censo. “La mayoría de votantes son de edad avanzada. Muy pocos jóvenes han venido por aquí. Es verdad, que ellos se levantan tarde el domingo. A ver si se animan en las últimas horas”, añade la directora, que se presentó como voluntaria a la Junta Electoral para supervisar la votación.\nA causa de la muerte del presidente Béji Caïd Essebsi, se adelantó el proceso para elegir a su sustituto, y las elecciones legislativas han quedado intercaladas entre la primera y la segunda vuelta de las elecciones presidenciales. Según los analistas, eso ayuda a explicar la menor participación con respecto a 2014, cuando la participación fue del 68%. “He votado por el cambio. Los partidos en el Gobierno lo han hecho muy mal. Es necesario que entre gente nueva que se comprometa con satisfacer las demandas de la revolución”, comenta Ahmed, un engominado funcionario de 37 años que esconde su mirada tras unas gafas de sol.\nLa palabra “cambio” ha sido la más repetida por los electores para justificar la elección de su papeleta. “Voto por primera vez. Me he decantado por una lista de electores independiente. Los partidos, todos, me han decepcionado”, señala Iskander, un estudiante universitario y uno de los pocos jóvenes presente en su escuela. A las 14.30, mientras que la participación entre los mayores de 45 años era de un 30%, entre los chicos de 18 a 25 años era de solo el 4%.\nCerca de 700 listas de electores independientes se han presentado en alguno de los 33 distritos del país, y podrían figurar entre los más beneficiados del voto de castigo a la clase política. “El país necesita justicia social. Los partidos elegidos hasta ahora han ido haciendo reformas poco a poco. Pero necesitamos cambios ya. El que pasa hambre no puede esperar”, suelta Kauzar, que ha acudido a su cita con las urnas con su hija adolescente.\nA pesar del desinterés por las legislativas, la nueva Constitución democrática otorga más poderes al primer ministro, elegido por el Parlamento, que al presidente. Por ello, estas elecciones son cruciales para completar la transición a la democracia, que se halla en una fase avanzada ochos años después de la Revolución. Túnez es el único país sacudido por las llamadas \"primaveras árabes\" que no ha caído en una guerra civil o ha sufrido un golpe de Estado. El ascenso de los partidos populistas en estas elecciones dificultará la creación de un Gobierno, según los analistas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Túnez", "Primavera árabe", "Magreb", "Protestas sociales", "Revoluciones", "África", "Elecciones", "Malestar social", "Conflictos políticos", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}