{"id": "02328d23-4dfa-4086-7da8-1a74c9411762", "content": "Las proteínas ‘resucitan’ al primate más grande de la Tierra\n\nEn 1935, un cazador de fósiles llamado Gustav Heinrich Ralph von Koenigswald entró en una tienducha de Hong Kong y descubrió al primate más grande de la Tierra. Los chinos usan todo tipo de dientes y huesos machacados como remedios naturales y los fósiles de hace millones de años no son una excepción. El paleoantropólogo alemán Von Koenigswald sabía que en esos establecimientos había fósiles valiosos que se vendían como “diente de dragón” y justo en esa tienda encontró el primer molar de gigantopiteco, o mono gigante según la etimología grecolatina.\nDespués se averiguó que esta especie llegó a medir tres metros y a pesar más de media tonelada. Vivió durante casi dos millones de años en las selvas de China, Vietnam y Tailandia y pudo encontrarse con los humanos actuales. Se extinguió por razones desconocidas tal vez hace tan solo 100.000 años.\nEl Gigantopithecus blacki ha alimentado un enconado debate sobre si era un ancestro de los humanos actuales, un pariente de otros simios o una nueva y desconocida rama del árbol genealógico de los primates. Se conocen cientos de dientes de esta especie, muchos comprados en herbolarios del sudeste asiático, incluso algún trozo de mandíbula, pero ni un solo cráneo, lo que hasta ahora ha impedido aclarar su lugar exacto en el árbol de la evolución.\nHoy se publica un estudio que no solo resuelve el enigma, sino que abre una nueva forma de viajar al pasado remoto para aclarar capítulos oscuros de la evolución humana gracias al análisis de proteínas fosilizadas.\nEl trabajo, publicado en Nature y liderado por investigadores en España, Dinamarca y China, se basa en un diente de gigantopiteco encontrado en 2006 en una cueva del sur de China y que tiene 1,9 millones de años. Ni la mejor tecnología sería capaz de recuperar ADN — la molécula que sirve de libro de instrucciones de cualquier ser vivo— de restos tan viejos y, además, hallados en zonas cálidas y húmedas. El récord, por ahora, es ADN extraído de un homínido que vivió hace 400.000 años en la sierra de Atapuerca, en Burgos.\nCon un torno similar al de los dentistas, los científicos extrajeron de la muela unos miligramos de esmalte y dentina. Después secuenciaron el polvo en busca de proteínas fosilizadas. Han conseguido recuperar casi 500 aminoácidos correspondientes a seis proteínas del esmalte dental que asombrosamente se han conservado durante casi dos millones de años.\nLos aminoácidos son las 20 unidades básicas que forman las proteínas. Los pequeños cambios de orden de esas unidades —una glicina que sustituye a una arginina, por ejemplo— permiten calcular cuántos millones de años han pasado dos o más especies evolucionando por separado y cuándo vivió su último ancestro común. Al comparar las proteínas del simio gigante con las de humanos y otros primates actuales los investigadores han demostrado que gigantopithecus es una especie hermana de los orangutanes, pero se separó evolutivamente de ellos hace unos 10 millones de años. El linaje humano y el de los orangutanes, incluidos los gigantes, divergieron antes, hace unos 14 millones de años. Una de las seis proteínas rescatadas, la AHSG, favorece la mineralización de dientes y huesos y probablemente es una de las que permitió al gigantopiteco desarrollar sus enormes muelas con las que masticaba bambú, hojas y frutos.\n“Al contrario que el ADN, que se degrada mucho antes, las proteínas son más estables y te permiten viajar mucho más hacia atrás en el tiempo”, resalta Tomás Marqués-Bonet, investigador del Instituto de Biología Evolutiva de Barcelona y coautor del trabajo. “Estos son los restos moleculares más antiguos que se han extraído de un fósil”, resalta el investigador, cuyo equipo ya logró este año extraer proteínas de un fósil de rinoceronte que vivió en Dmanisi (Georgia) hace 1,7 millones de años.\nEl siguiente paso es evidente y sumamente prometedor, pues la paleoproteómica es aplicable a un sinfín de fósiles africanos y asiáticos para trazar sus árboles evolutivos moleculares y saber si son nuestros ancestros.\n“El análisis de paleoproteínas es la nueva revolución en el campo de la evolución humana, será un golpe de timón como el que hace una década supuso el análisis de ADN en estudio de nuestros orígenes”, asegura María Martinón-Torres, directora del Centro Nacional de Investigación sobre Evolución Humana. “La posibilidad de identificar con las proteínas al enigmático gigantopithecus cobra particular relevancia ya que existe mucho debate sobre la asignación taxonómica de algunos dientes aislados que se han encontrado en Asia, especialmente en el sudeste asiático. Por muy increíble que parezca, se sigue debatiendo si algunos fósiles que se han atribuido a Homo erectus pueden en realidad no ser humanos y pertenecer o bien alguna especie de orangután o a algún primate no conocido. Nosotros mismos hemos tenido dificultades para publicar algunos fósiles de China porque algunos revisores escépticos dudaban de su naturaleza humana, aunque en este caso creo que se debe al gran desconocimiento que existe todavía sobre la variabilidad de los homininos asiáticos. Estudios como el de las paleoproteínas podrían suponer una herramienta utilísima para resolver este tipo de debate”, detalla.\nLo que aún no pueden responder las paleoproteínas es por qué desapareció el gigantopiteco. Se sabe que era un simio vegetariano especializado en vivir en selvas espesas, por lo que las fluctuaciones del clima pudieron afectarle. Otro factor pudo ser la presión añadida de la llegada de los primeros humanos modernos a las junglas de Asia. “Sabemos que se extinguieron hace entre 500.000 y 100.000 años”, explica Marqués-Bonet. “En las fechas más recientes los denisovanos [un grupo humano pariente de los neandertales] ya estaban por allí. Aunque no tenemos forma de saberlo, sí conocemos que todas las expansiones humanas en cualquier punto del planeta han coincidido con la extinción de las especies de mayor tamaño, de hecho, las actuales como leones o tigres siguen vivas porque hacemos esfuerzos para conservarlas”, añade.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Fósiles", "Paleontología", "Evolución humana", "Extinción especies", "Antropología", "Primates", "Ciencias sociales", "Investigación científica", "Mamíferos", "Animales", "Fauna", "Especies", "Medio ambiente", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}