{"id": "02366b4d-ff8e-4157-4c59-f88ef6b0e2ea", "content": "La noche en la que asesinaron a Paco en la tienda china del barrio\n\nLa tienda está cerrada. Sobre la puerta, un cartel: “Precintado. Grupo sexto de homicidios”. Enfrente, un banco de madera. Aquí se concentraron este viernes por la mañana sus clientes más fieles para conversar sobre lo sucedido. Paco, Alberto, Luis, Vane, Melo, Michel, José, Adrián… Ninguno en el distrito de Vicálvaro (Madrid) recuerda el último día en que este negocio de ultramarinos de la calle del Jardín de la Duquesa estuviera cerrado. Abría todos los días desde las diez de la mañana hasta las doce de la noche. Y siempre estaban ellos: Chenzhong Cai, al que todo el mundo llamaba Paco, y Paca, su mujer. Dos ciudadanos de origen chino conocidísimos en el barrio. La noche del jueves, por sorpresa y cerca de las 23.25, un grupo de encapuchados entró en el establecimiento para robarles. Uno de ellos se dirigió hacia Paco y le propinó una puñalada mortal cerca del pulmón izquierdo. Paca lo vio todo. Le temblaron las piernas y tuvo que ser atendida por una fuerte crisis de ansiedad. Los enfermeros del Samur confirmaron la muerte de Paco 30 minutos después. La Policía Nacional se ha hecho cargo de la investigación. Los agresores huyeron con el botín y siguen libres, todavía.\nPaco tenía 69 años y su mujer, 63. “Era muy bueno. Dejaba fiar a mucha gente. Hay vecinos que todavía le deben 100 o 200 euros. Nosotros veníamos a comprar algo casi todos los días”, cuenta Francisco Ambrosio, de 27 años, mientras observa la puerta cerrada del local. “Le llamábamos cariñosamente Paquito, era muy bueno”, añade su novia, Melanie Vaquero, de 24. “Eran mis vecinos de abajo. Casi siempre estaban jugando con sus tres nietos. Horas antes me fui a comprar unas montañitas [golosinas] que sabe que me gustan. Me dijo: 'Mira, ya han llegado”, comenta Adrián, de 18.\nPaco y Paca llegaron a Vicálvaro hace unos ocho años. En este rincón de Madrid existen unas 12 tiendas regentadas por ciudadanos de nacionalidad china. Esta mañana calurosa de viernes casi todos guardan silencio. Uno de ellos dice que se enteró de la puñalada a su compatriota en la puerta de su negocio. “Un vecino vino a contármelo sobre las doce de la noche. Mi abuela, que ahora está en China, se llevaba muy bien con ellos”, cuenta este joven. Los jubilados Gregoria y Ciriaco se enteraron por un mensaje de WhatsApp de su hija. Marceliano, de 86 años, porque estaba viendo Telemadrid: “El miércoles fui a comprarle lejía de esa amarilla, que me la había encargado mi mujer”.\nEn el portal de Paco y Paca solo se escucha el silencio. Ni rastro de su perro pitbull. La vecina Montserrat González, de 53 años, no da crédito. “Anoche me quedé hasta tarde viendo Gran Hermano VIP y el caso es que vi una luz de ambulancia sobre las 0.30”. Dice que se asomó y que escuchó a Paca llegar. Subió las escaleras sin hacer ruido. Y cerró la puerta.\nLa asociación de vecinos del barrio convocó una manifestación a las 19.00 de la tarde del viernes para apoyar a la familia a través de un comunicado: “Pedimos a las autoridades una reacción enérgica y medidas eficaces de prevención ante este tipo de asesinatos”. Tres horas antes de la marcha, los vecinos compraron unas flores blancas y cinco velas rojas. Las colocaron en la puerta del local de Paca y Paco. Poco después, añadieron un cartel de cartón debajo del de homicidios: “Paquito, descansa en paz. Tus clientes del banco de enfrente nunca te olvidarán. Michel, Paco, Alberto, Peque, Fabián, Blanca, La Vane, El Thor…”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Vicálvaro", "Ayuntamiento Madrid", "Distritos municipales", "Asesinatos", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Sucesos", "Delitos", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}