{"id": "024031a5-a4e6-490d-797b-31d0bf5127a3", "content": "Una jornada de tregua en Cataluña\n\nLas elecciones generales fueron ayer en Cataluña como una tregua entre los altercados de las últimas semanas y las próximas acciones que ha anunciado el Tsunami Democràtic, el nuevo protagonista anónimo del independentismo. Solo Inés Arrimadas, la portavoz de Ciudadanos, tuvo que sufrir un escrache en su colegio electoral entre gritos de “fascista” o “fuera, vete a Madrid”.\nEsta pausa de concordia quedaba patente a última hora de la tarde, en el colegio electoral de la calle Calabria esquina con París. Todos los apoderados, del PP a la CUP, departían amigablemente. Los apoderados de los comunes bromeaban con los anticapitalistas; los de ERC lo hacían con los del PSC. Los únicos que estuvieron ausentes, por primera vez en muchos años, eran los de Ciudadanos. Durante el día solo apareció un miembro de Vox, pero su visita fue relámpago, coincidía el grupo de rivales y colegas.\nEl día transcurrió con normalidad, algo que en este otoño es una anomalía. Parecía como si quedara lejos el vandalismo en las calles a raíz de la sentencia del Tribunal Supremo contra los líderes independentistas. Del cambio de ánimos se beneficiaron la pareja de Mossos d’Esquadra apostada en el Instituto Maragall, en el Eixample de Barcelona. Los dos policías tuvieron una jornada intensa, pero ayudando a los ancianos con problemas de movilidad que acudían a votar. Una señora, como muestra de agradecimiento, dio a uno de los agentes unos caramelos mentolados. El policía los rechazaba con cortesía, pero la mujer insistía como si fuera su nieto.\nA uno y otro lado del instituto Maragall todavía se distinguía el asfalto fundido bajo las barricadas incendiadas. “Ya no tenemos sonrisas”, reza una pintada en la terraza del restaurante Kame House, a escasos metros del colegio electoral en el centro social Maria Aurelia Capmany. El lema hace referencia crítica al eslogan con el que los partidos y entidades separatistas bautizaron el proceso de independencia: “La revolución de las sonrisas”. Aquel punto neurálgico de la ciudad, en la calle Enric Granados, era un hormigueo de grupos de turistas que se mezclaban con los votantes, algunos abandonando su piso de Airbnb, otros haciendo cola para comer en un popular local de brunch, que es la manera moderna de desayunar a las tantas.\nFrente al edificio de la Universidad de Barcelona, donde se ubica uno de los colegios electorales más grandes de la capital catalana, continuaba la acampada de protesta contra la sentencia del juicio del procés. Aguantaban en el campamento bastantes menos participantes tras el reciente abandono de la movilización por parte de las juventudes de ERC y de la CUP. Algún votante se acercaba para dar ánimos a los que resistían entre banderas y tiendas de campaña. Tres jóvenes tomaban el sol escuchando la Bitter Sweet Symphony, aquella canción en la que el cantante de The Verve se abre paso a empujones por la calle mientras canta que “la vida es una sinfonía agridulce”: “Intentas llegar a final de mes / eres un esclavo del dinero / y terminas por morir”.\nSolo Inés Arrimadas, la portavoz de Ciudadanos, tuvo que sufrir un escrache en su colegio electoral \nFueron ERC y CUP las vencedoras de la noche catalana. Los republicanos volvieron a imponerse por los pelos al PSC. La sede electoral se llenó de afiliados antes que en el resto de partidos. “Los catalanes amamos a las urnas [SIC.]”, dijo Marta Vilalta, la portavoz de ERC, en su primera intervención ante la prensa. Vilalta anunció que su líder, Oriol Junqueras, ya había llamado desde prisión para informales que estaba “expectando [SIC.]” —es decir, que estaba siguiendo el recuento con expectación—.\nLa CUP, que se estrenará en el Congreso con la intención de exportar su política de choque, montó un gélido escenario al aire libre en la calle de su sede. Gélido por el frío y por la humedad que caía en Barcelona, pero también por la austeridad del decorado: si en ERC el escenario era de formación grande y con poder, los anticapitalistas instalaron unas sillas de plástico entorno a mesitas estilo Ikea donde la militancia consumía cervezas servidas en una carpa de fiesta mayor.\nLa música ska sonaba por los altavoces de la CUP mientras un autocar de Alsa procedente de Cardona se quedaba bloqueado en la calle cortada. Los pocos pasajeros que transportaba tuvieron que bajarse del vehículo cargando las maletas mientras retronaba la megafonía de la CUP. Bloqueo y ciudadanos apeados en un destino inesperado, como la España que dejan las elecciones generales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Sentencia Procés", "Elecciones Generales", "Barcelona", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}