{"id": "024f3a64-f43d-4c6c-6081-391381d5d5c3", "content": "Jane Fonda, arrestada cada viernes\n\nA Jane Fonda la han arrestado cuatro veces en el último mes. La activista de raza y afamada actriz decidió mudarse temporalmente a Washington para protestar todos los viernes contra el cambio climático. Acompañada de un centenar de manifestantes, la mayoría mujeres que peinaban canas, Fonda ha acudido este viernes al Senado estadounidense para urgir a los políticos a que aprueben el Green new deal, una resolución que busca cambiar de combustibles fósiles sucios a energías renovables limpias y traza el camino para dejar en “cero” las emisiones globales hacia 2050. “Probablemente iré esta noche a la cárcel y no será la primera vez”, sostuvo la celebridad en el corazón de la Cámara alta, antes de la detención. La actriz, que pronto cumplirá 82 años, se ha pasado medio siglo luchando por diferentes causas.\n“Que me arresten es la manera en que uso mi celebridad para difundir el mensaje de que enfrentamos una crisis que afecta directamente a nuestros hijos y nuestros nietos”, afirmó la dos veces ganadora del Oscar. Cada viernes suele llegar al Capitolio acompañada de otras estrellas de Hollywood. En esta ocasión estuvieron a su lado Rosana Arquette (Pulp Fiction, After Hours) y Catherine Keener (Being John Malkovich, Get Out). A las tres actrices y a una cincuentena de manifestantes más se los llevaron detenidos por desobediencia civil, tras no levantarse de los pasillos del Senado tras varias advertencias de la policía. “Nada importante ha pasado sin que haya habido desobediencia civil. Desde la seguridad social hasta las ocho horas de trabajo. Eso es gracias a gente que se arriesgó y a la que arrestaron por largos periodos de tiempo”, remarcó Fonda.\n“¿Una noche en la cárcel? Gran cosa…”, ironizó la octogenaria vestida con un elegante abrigo rojo, un sombrero verde y gafas de sol que no se quitó ni cuando atravesó el detector de metales del Senado. “Este abrigo rojo que ven es la última prenda de ropa que me voy a comprar en mi vida”, dijo en respuesta a los altos grados de consumismo que ve en la sociedad. “Así que tendré mucho más tiempo libre”, agregó entre risas. Aunque no quiso revelar qué candidato presidencial identificaba mejor su postura frente al cambio climático, afirmó que “no es tiempo de moderación”. Lo que podría interpretarse como un espaldarazo a Bernie Sanders y Elizabeth Warren, los dos postulantes más radicales del Partido Demócrata.\n“El pacto es solo el marco, cuando el próximo presidente llegue a la Casa Blanca puede empezar a tomar decisiones desde el día uno a través de órdenes ejecutivas para ayudar a los más afectados de esta crisis. Y eso incluye a los trabajadores del petróleo, no es su culpa, así que tenemos que preocuparnos de que se hagan cargo de ellos”, apuntó la actriz, icono de Hollywood. Para ella los jóvenes que hacen huelga todos los viernes son su inspiración. Y, por supuesto, la líder del movimiento climático Greta Thunberg, de 16 años. “A los jóvenes les digo que se unan a las manifestaciones con sus compañeros, o con nosotras, las abuelas”. La edad avanzada de quienes acompañan a Fonda en Washington queda en evidencia a la hora de las detenciones. Muchos no pueden cruzar sus brazos por la espalda para que la policía les amarre las muñecas porque no tienen buena articulación. Hubo uno que incluso llegó en andador.\nAntes de cumplir los 80 años, Jane Fonda reconoció a Vanity Fair que pensaba que a esa edad estaría dedicada a la jardinería. “No pensé que volvería a las barricadas, no. No pensé que nuestras libertades, nuestra democracia, estarían en peligro como están ahora\", afirmó entonces. La galardonada actriz y una de las voces fuertes del movimiento feminista se ha dedicado en los últimos tiempos a luchar por los derechos de las campesinas. Pero toda su carrera está marcada por el activismo. En los setenta apoyó a los Panteras Negras y se opuso activamente a la participación militar de Estados Unidos en la Guerra de Vietnam. Desde entonces ha salido a la calle para defender los derechos de los nativos americanos, el de las madres trabajadoras, el de las víctimas de acoso sexual, entre otras causas. La última de ellas, el cambio climático. Esa cruzada la tendrá protestando todos los viernes hasta mediados de enero en Washington, luciendo su último abrigo rojo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Jane Fonda", "Gente", "Actrices", "Estados Unidos", "Norteamérica", "Cambio climático", "América", "Problemas ambientales", "Medio ambiente", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}