{"id": "024fc8c5-c452-42bb-682c-c60d7a00bd27", "content": "Presidente obligatorio, y cómo liquidar al socio\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nSánchez mantendrá su plan después del 10-N. Se considera presidente inevitable, precisamente porque está determinado a serlo a cualquier precio. La inevitabilidad de Sánchez no radica en que representa a la fuerza más votada sino en su desenvuelta disposición a situarse y ubicarnos al borde del abismo, en su temeridad y aventurerismo adornados de concluyentes certezas. Sánchez obtuvo en abril 123 diputados. Esa noche supo que tan parca cantidad le daba para llegar sin resuello precisamente a noviembre, fecha de vencimiento de la reedición de la mayoría de la moción, sentencia del Supremo y presupuestos mediante. A partir de ahí, el calvario. \nAsí que sopesó dos opciones -elecciones anticipadas, a pocos meses vista, con el argumento de la imposibilidad de gobernar con el apoyo de Podemos y separatistas, o disolución automática de las Cortes tras investidura fallida-; despreció la que consideró más humillante e incierta porque no dependía únicamente de él -aproximarse a Rivera, que además estaba en otra cosa- y escogió acabar lo que había empezado: liquidar a Iglesias. La decisión se tomó después de las elecciones de mayo. Sánchez se vio reforzado hacia fuera por las europeas y, hacia dentro, obtuvo el vasallaje de los barones de su partido en las autonómicas y locales.\nEn Moncloa creen que la opción elegida es la que menos coste político acarrea \nEn Moncloa creen que la opción escogida es la que menos coste político acarrea porque barruntan que las responsabilidades de votar otra vez se repartirán; que la opinión pública sancionará la falta de acuerdo sin distinguir un pacto de una ofrenda y que ya que igualmente Sánchez hubiera tenido que disolver con prontitud, víctima de las gamberradas de sus socios, mejor cuanto antes, mientras mantiene el dominio del tempo, que convierte las elecciones del 10-N en un refrendo, una ratificación. En la maquinación de Sánchez, el 10-N constituye el corolario de su inevitabilidad. Sánchez comparece a lomos del 28-A. Sitúa ambos comicios en un continuo. En esto consiste la remasterización de su manejo. \nEn calidad de presidente inevitable y en virtud de las razones por las que se revela como tal, Sánchez puede obstinarse en su plan, o su enroque, que consistirá, tras el 10-N, en extender la sospecha de que es el único candidato resuelto a que languidezca de nuevo sin Gobierno otra Legislatura. Sánchez se arroga para sí el atributo que a otros no reconoce: con ganar basta. Y como tiene domeñado al partido -por eso mayo fue crucial, tanto como anteponer las generales a las autonómicas y antes reformar los estatutos del PSOE-, Sánchez se erige en presidente obligatorio.\nSu sofisticado trumpismo le permite asegurar impertérrito y severo que Iglesias le niega por cuarta vez, sin admitir que le hizo presidente; se aúpa en el atril de Moncloa para mitinear y enuncia con solemnidad hechos alternativos: considera más inestable una coalición que un Ejecutivo respaldado por 124 diputados y la abstención de todos los demás y denuncia la insensatez del resto porque no le ungen. Sánchez proclama que el suyo es el \"único Gobierno posible\" sólo por el hecho de que, de momento, cualquier otro también parece imposible. Su idea de centralidad es una ficción, un amaño pendiente de ser descubierto por una sola suma.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nArrogante, prepotente, vacuo, vanidoso, irresponsable, chulito, engreido, guapo, alto, lo mejor de lo peor. Sin capacidad para gobernar como Presidente del Gobierno inclusive incapaz de ser nombrado candidato ni llegar a acuerdos con el resto. Anda sobre las aguas, convierte el agua en vino, o sea la leche.", "date": "09/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}