{"id": "025608e2-018f-42fd-41f1-6cb734c8f94a", "content": "La fotografía española gana protagonismo en Paris Photo\n\nComo cada noviembre, con la nueva edición de Paris Photo, París se convierte en la capital mundial de la fotografía. Un encuentro ineludible que reúne a artistas, galeristas, coleccionistas, distintos profesionales y entusiastas del medio artístico bajo la acristalada bóveda del Grand Palais, así como en las distintas sedes que celebran eventos paralelos a la feria. \"Una cita donde descubrir, comprar y dialogar sobre fotografía\", que tiene también como \"objetivo ensanchar el espectro de aquello que ofrece la fotografía, desde sus orígenes hasta la actualidad\", tal y como lo expresa Florence Bourgeois, directora de la feria desde hace cinco años. En su 23ª edición la imagen oficial se erige como una declaración de intenciones: se trata de un autorretrato de la artista y activista sudafricana Zanele Muholi. \"Una imagen con una estética muy poderosa, pero también con una historia detrás, la de una mujer, de raza negra, y que lucha por la causa LGTB\", añade la directora.\nFundada en 1997, la feria comenzó su andadura con 53 galerías en el Carrousel du Louvre. Hoy cuenta con la presencia de 180 galerías procedentes de 29 países. Fue a partir del traslado al Gran Palais cuando la feria alcanzó el gran empaque del que goza en la actualidad, afianzado durante estos últimos cinco años. \"Hemos desarrollado dos nuevas secciones comisariadas. Prisma, es una de ellas. Reúne 14 proyectos en un intento de explorar el medio fotográfico en su variedad de formas y prácticas mixtas a través de instalaciones, que a su vez nos permite exponer obras de gran formato. Para ello viajamos durante seis meses al año en busca de proyectos y galerías, como parte de una labor de investigación\", explica Christoph Wiesner, director artístico de la feria. \"También contamos con Curiosa, que inaugurada en 2018, está dedicada a artistas emergentes\". Comisariada por el escritor y comisario Osei Bonsu, este año engloba a dos galerías españolas entre sus 14 propuestas: la galería Cibrián de San Sebastián, y el madrileño Espacio Valverde.\nCon tan solo un año de andadura Cibrián exhibe la obra del cubano Leandro Feal, donde crea un imaginario de lo que es Cuba a través de una fotografía tan política y social como sensual. \"De forma que cuando la gente piense en Cuba lo haga a través imágenes alejadas de los tópicos del país, mediante realidades más intimas y desenfrenadas \", destaca el galerista Gregorio Cibrián. De la misma forma, en la sección Film se incluye una película muda en blanco y negro del autor, The wonderful Journey of Stanley & Dorothy, 1919, 2019. Realizada haciendo uso de un fotodiario de 1919, encontrado en un anticuario, el autor viaja en el tiempo para indagar en la fotografía analógica como antecedente de las redes sociales. La experimental obra de Alfredo Rodríguez sorprende en Espacio Valverde tomando como base el cuerpo humano, y haciendo uso de variados soportes con un claro propósito de ensanchar los límites del medio fotográfico.\nDentro de la sección principal, se encuentran 30 exposiciones individuales, de las cuales cuatro están dedicadas a artistas españoles. La obra de Aitor Ortiz atrae al espectador con su carácter misterioso y atemporal en las paredes de la galería alemana Springer. Mediante un cuidado uso de la luz se erigen como paisajes impenetrables. \"Trabajo con el espacio, la arquitectura y el objeto como elementos de partida hacia una serie de incógnitas visuales y cognitivas. Planteo una serie de dilemas entre la representación y la interpretación (percepción) y trato de establecer una relación entre el contenido de las imágenes, las propiedades físicas de los materiales sobre los que reproducen las obras y su posición en el espacio expositivo\", explica el autor, quien ha estado presente en otras ediciones de la feria parisina a través de exposiciones colectivas.\nIgual que Chema Madoz, a quien Elvira González dedica su espacio expositivo. En este caso, la idea partió de la organización de la feria y se exhibe una selección de trabajos recientes. \"Chema ya tiene un recorrido y genera un gran interés. Ya se le conoce en Francia, principalmente desde su exposición en Los Encuentros de Arles, en 2014\", destaca Isabel Mignoni, directora de la galería.\n\"Me alegra que la presencia de los artistas españoles este aumentando en la feria\", apunta Madoz. \"Se va corrigiendo, digamos que, una especie de anomalía. Yo creo que en la tradición fotográfica de España hay un recorrido con autores de una mirada equiparable a trabajos fotográficos internacionales. Hasta hace poco nos ha resultado complicado a todos encajar en un mercado internacional pero, poco a poco se va ganado un peso, aunque queda mucho por hacer. Hace años esto era impensable y encontrabas con cuentagotas la obra de los artistas españoles. Creo que la fotografía española terminara situándose dentro del peso especifico que tiene\".\nEn la galería Luis Adelantado, encontramos uno de los 'encapsulados' de Darío Villalba, fallecido en 2018. Fueron estás estructuras de metacrilato, que encierran en su interior las fotografías de una serie de perdedores o desheredados de la sociedad, las que situaron al artista como un referente del arte contemporáneo español, tras obtener el Gran Premio en la XII Bienal de Sao Paulo, en 1973. \"Hace cuatro años presentamos una propuesta individual en la FIAC y la acogida fue muy buena. La obra se encuentra en varias importantes colecciones francesas.\", cuenta Olga Adelantado. El catalán Antoni Miralda, se encuentra representado por la galería Henrique Faria, donde por primera vez se exhibe su fotografía de moda, realizada para la revista Elle francesa (1964-1971), junto con obras pertenecientes a la serie Soldats Soldés (1965-1973).\nDentro de las exposiciones individuales de la feria destaca la que Gagosian dedica a Man Ray, así como los imponentes retratos de August Sander que presenta Hauser & Wirth. La serie Raised by Wolves de Jim Goldberg se muestra en Casemore Kirkeby. La africana Malala Andrialavidrazana exhibe su obra en la galería Caroline Smulders; una obra de carácter antropológico relacionada con el ritual y la memoria a través del collage. \"Es muy importante que las galerías no sean las mismas de año en año\", señala Bourgeois, \"nuestro comité de selección intenta siempre buscar los mejores proyectos dentro de un panorama fotográfico lo más diverso y extenso posible\".\n\"Este año tenemos menos fotografía de moda\", apunta Wiesner, \"procuramos dar cabida a un poco de todo: fotografía documental, a otra más experimental donde se manipula el medio, a otra con carácter narrativo, y a la más clásica. Procuramos que la manera en la que se exhibe sea también diversa, evitando, por ejemplo, que toda la fotografía africana, o vintage esté próxima. Tratamos de enfocarlo desde puntos de vista que enriquezcan el diálogo y ofrezcan diversidad\". El próximo mes de abril, y por primera vez Paris Photo se celebrará en Nueva York. \"Nuestra idea es hacer algo complementario a París. No reproducirlo. Algo que nos permita alcanzar América del Norte, Central y del Sur\", matiza la directora.\nLas galeristas españolas más veteranas en Paris Photo son Rocio SantaCruz y Juana de Aizpuru. \"Llevo viniendo 15 años y la feria cada vez adquiere más atractivo\", cuenta de Aizpuru. \"Cada vez tenemos más artistas que practican la fotografía. Su proyección fuera de España es difícil. En los ochenta nuestro país llamaba mucho la atención, interesaba todo lo español y resultaba más fácil posicionar a los artistas, que enseguida encontraban galerías en el extranjero. Pero ahora España ha perdido credibilidad ¡Por tantas cosa! Fíjate en que momento vivimos, hemos vuelto atrás\".\nDentro de su espacio, The Dreadful Details, una pieza de Eric Baudelaire atrae la atención de un numeroso público. Se trata de una imagen que escenifica una guerra. \"Está hecha en un plató cinematográfico con actores\", explica la galerista. \"Una imagen que muestra lo espeluznante de la guerra como concepto. El drama de las familias que huyen, los medios tratando de captar una imagen, la muerte, el terror, la barbarie, todo queda muy bien plasmado. Sería demasiado cruel que la imagen fuese real y tener que venderla. De ser real tampoco hubiese sido tan perfecta, ni tan poética ni artística\". Entre los artistas representados nos encontramos con Montserrat Soto, reciente Premio Nacional de Fotografía, con Alicia Framis y con una obra con tintes pictóricos de Cristina García Rodeo, que hace uso del color en su serie sobre la India. Cristina de Middel presenta una obra donde rinde homenaje a la mujer africana como sustento fundamental, familiar y social.\nDentro de la feria de este año parece haberse establecido una pauta: se apuesta menos por las espectaculares copias en grandes formatos, en favor de formatos más reducidos, que incluyen obra inédita y vintage, y se incluyen valores menos seguros y contemporáneos dialogando con archivos referenciales o históricos. Siguiendo un poco este modelo, RocioSantaCruz presenta a Ouka Leele y a Miguel Rio Branco en dialogó con la fotografía de los años cincuenta, donde nos encontramos a los componentes de brasileño Foto Cine Clube Baneirante, entre ellos al catalán Marcel Giró y a su esposa Palmira Puig-Giró, y a German Lorca.\n\"El nivel de coleccionismo internacional que hay aquí no lo hay en ningún otro lugar del mundo\", destaca la galerista. \"Es el resultado de muchos años, de su rigurosa selección y de su capacidad de atraer a los grandes coleccionistas privados americanos, así como la presencia de todas las instituciones americanas y europeas. Son coleccionistas que no buscan piezas aisladas, sino que insisten en autores, lo que resulta muy estimulante para el galerista. Eso es en realidad el gran coleccionismo. En Francia existe tradicionalmente un conocimiento de la fotografía. Alrededor del medio se ha creado un mercado, pero para ello se ha creado previamente un interés. Se ha educado al público\".\nLa Galerie Vu', ha mostrado desde sus inicios una clara vinculación con los artistas españoles. En esta edición la apuesta resulta muy evidente. Los más consagrados Manuel Castro Prieto y Ouka Leele, comparten espacio con una nueva generación compuesta por David Jiménez, Israel Ariño y Juanma Requena. \"Me interesa mucho más esta nueva generación de fotógrafos españoles que los fotógrafos franceses\", afirma Caroline Benichou, actual directora de la galería. \"Quizás contribuya la atención que ponen estos artistas en lograr una exquisita reproducción de copias, algo que de alguna forma se ha perdido en Francia. Pero también a su manifiesta libertad de creación. Existe una curiosidad real por ellos en Francia. Trabajo con varios coleccionistas que han empezado su colección con artistas españoles\".\nEn un stand siguiente a la galería francesa, la galería Alarcón Criado exhibe la obra del sevillano José Guerrero. Una obra de marcado carácter toponímico que incluye piezas de su serie más reciente, inspirada en la Casa-Taller del arquitecto Luis Barragán, con una clara tendencia a la abstracción. Dentro de la feria también podemos encontrar la obra del dúo fotográfico Albarrán y Cabrera en la galería Esther Woerdehoff, así como del fotógrafo de moda Txema Yeste en la galería Staley-Wise. Laia Abril, ganadora del premio Paris Photo-Aperture al mejor fotolibro del 2018, con On Abortion, exhibe su último trabajo en Les Filles du Calvaire.\nSon 33 las editoriales que acuden a la feria e incluyen a nueve países, entre ellos España, donde encontramos a la editorial catalana RM. \"Contamos con la presencia de 130 autores firmando libros\", destaca Bourgeois. La feria se complementa con una interesante programación de conversaciones con figuras claves del medio. Dentro de la sección Film cabe destacar un documental dedicado al recientemente fallecido Robert Frank: Un Voyage Américain: Sur Les Traces de Robert Frank, de Philippe Séclier.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Erwin Olaf", "Chema Madoz", "Aitor Ortiz", "Paris Photo", "Fotografía", "Ferias arte", "Ferias", "Espacios artísticos", "Artes plásticas", "Comercio", "Eventos", "Arte", "Sociedad"], "newspaper": "elpais"}