{"id": "02589213-d9b3-4181-6228-aead51509012", "content": "“Había que sacar ‘Bisexual’ por cómo están las cosas”\n\nHablan de amor a través de Instagram, de bodas de primos liberales o del día a día de una joven bisexual, y lo hacen con estribillos coreables y melodías sencillas, pero certeras. El plan ha resultado mucho más efectivo de lo que pensaban, confesando algo abrumadas que no se esperaban tener tanto recorrido y actuaciones a sus espaldas en solo un año de vida. Cariño, formado por María Talaverano (Córdoba, 25 años), Paola Rivero (23 años, Santa Cruz de Tenerife) y Alicia Ros (26 años, Madrid), nació como banda en Tinder. Y hoy, cada vez reciben más y más matches de la industria, habiendo actuado en algunos de los principales festivales del circuito español, como el Tomavistas, Mad Cool, el Primavera Sound, el Festival Internacional de Benicàssim (FIB) o el Vida.\nAunque no era el objetivo principal, se han convertido también en un grupo reivindicativo, como le ocurrió con Bisexual, un tema sobre una mujer lesbiana que besa a un chico, aunque en la realidad, Talaverano nunca llegó a hacerlo: \"No hace falta explicarlo, pero está bien decirlo porque hay gente que telita. Y ahora se ve con ciertos partidos políticos que emanan de la nada. Había que sacarla\".\nAdmiradoras reconocidas de artistas populares como C.Tangana, versionaron uno de sus temas más famosos, Llorando en la limo, y aunque para adaptarla a su realidad se conformaron con vespinos, charlan en una limusina con EL PAÍS para repasar sus inicios, cantar Mierda Seca en formato karaoke y hablar de sus influencias y de otros referentes de la cultura popular del momento, como Amaia Romero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Cariño", "C. Tangana", "Amaia Romero", "Indie", "Grupos música", "Estilos musicales", "Música"], "newspaper": "elpais"}