{"id": "025bf8b6-9ccd-4314-70b3-5190f6b3be4d", "content": "Zidane: “Estoy a gusto con lo que tengo, si me quejo mejor cambio de trabajo”\n\nFINALIZADO\nTerminado el entrenamiento en Valdebebas bajo un sol de justicia, y sin haber recibido todavía la primera pregunta de la mañana, Zinedine Zidane quiso enviar un cariñoso mensaje a Luis Enrique y su familia, tras el reciente fallecimiento de su hija. \"Quiero mandar mi cariño y el de toda la plantilla a Luis Enrique y a su familia por lo que pasó. No tengo palabras, es un momento difícil pero todos nosotros pensamos en él y en su familia\", indicó el técnico del Madrid.\nUna vez metido en faena, y a falta de dos días para que concluya el mercado de fichajes, Zidane no solo se mostró satisfecho con la composición final de una plantilla en la que se han invertido más de 300 millones de euros en incorporaciones. \"Estoy muy orgulloso de los jugadores que tengo porque para mí son los mejores\", se arrancó Zizou. \"Cuando llegas quieres hacer un poco de cambio, pero cuando las competiciones y la temporada empiezan estás a gusto, y yo estoy a gusto. Es verdad que pueden cambiar cosas hasta el día 2 de septiembre, pero no me puedo quejar. Si me quejo mejor me cambio de trabajo. Todos los entrenadores quieren entrenar a este equipo\". El tono de su comparecencia fue en todo momento distendido, incluso bromista, muy alejado del empleado en anteriores ocasiones. \"Igual hay una bomba de última hora o dos\", bromeó cuando se le recordó que el presidente, Florentino Pérez, suele guardarse el anuncia de algún fichaje de relumbró para el último día del mercado.\n\"De Keylor Navas no puedo decir nada. Mañana va a estar con nosotros en el partido y hasta el día 2 puede pasar de todo. Estoy solo concentrado en eso\", respondió con parquedad, del mismo modo que no quiso describir ni valorar las condiciones de Areola, actualmente en el PSG, y posible recambio del tico en el banquillo blanco. \"Las decisiones que yo tomo, las mías, son en el campo y es lo que me interesa. La relación con Florentino Pérez siempre ha sido muy buena en el sentido de que es el presidente que me ha traído aquí, a este gran club, y esto nunca lo voy a olvidar. Lo que se dice de fuera no lo puedo controlar, lo que me importa es el día a día y la oportunidad que tengo de entrenar a esta gran plantilla\", aclaró, cuestionado por un posible enfriamiento con el máximo mandatario a raíz de la gestión de los fichajes en verano.\nRespecto a la convocatoria de Hazard con Bélgica, Zizou no mostró preocupación por asumir que la lesión del atacante (lesión en el recto anterior del muslo izquierdo) que le ha impedido participar en los tres primeros encuentro de LaLiga Santander, le inhabilita también para hacerlo con su selección. \"Por legalidad puede viajar, ver al médico de su selección, pero Hazard hoy en día no puede jugar. Nosotros ocmo club lo sabemos, él como jugador lo sabe y espero que sea así para el bien de todos\". La plaga de lesiones que ha llevado a los blancos a padecer hasta 10 en este arranque de temporada, es asumida por el técnico del Real Madrid con una actitud sorprendentemente conformista. \"No puedo estar contento de ver a jugadores lesionados, lamentablemente esto pasa y son cosas de todos los clubes. Hay muchos jugadores lesionados y la única cosa que puedo decir es que los fisios y los doctores hacen todo lo posible para que se arregle rápidamente\".\nEn referencia al Villarreal, su rival el domingo en el Estadio de La Cerámica (21.00, Movistar Partidazo), Zidane destacó el buen pie de sus jugadores. \"Es un equipo que maneja bien el balón, y aunque no ha tenido buenos resultados en el inicio de temporada te puede meter en dificultades\", señaló.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Villarreal CF", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}