{"id": "02639aaf-4ec6-4408-4fe3-740c14b800b3", "content": "La coalición de gobierno italiana aprueba un nuevo presupuesto\n\nUn año después de los presupuestos que provocaron el mayor enfrentamiento con la Unión Europea que se recuerda en Italia, el país vuelve al mismo trámite con Gobierno distinto y un ministro de Economía, Roberto Gualtieri, en sintonía con Bruselas. La coalición, formada por el Movimiento 5 Estrellas y el Partido Democrático, llegó ayer a un acuerdo que evitará la subida del IVA (costará 23.000 millones) y fijará el déficit en el 2,2%. El Ejecutivo deberá enviar a Bruselas antes del 15 de octubre el borrador del plan.\nEl déficit, gran objeto de discusión el año pasado, se fijará en torno al 2,2%, dos décimas por debajo que entonces y una por encima de lo que pedía Bruselas. Pero las cosas han cambiado. “El déficit nos da un margen de flexibilidad que está incluidoen el Pacto de Estabilidad y Crecimiento europeo. Creo que un dialogo constructivo con Bruselas nos permitirá confirmar este objetivo\". Eso, y el notable interés en que las cosas no vuelvan a torcerse en Roma.\nEl acuerdo traza el perímetro en el que deberá ahora desarrollarse la ley presupuestaria que recibírá Bruselas. El Gobierno prevé que en 2020 la economía del país crezca un 0,6%, frente al 0,8% estimado en abril por el anterior Ejecutivo. Pero el problema esta vez han sido en clave interna con los 23.000 millones de euros que necesita el Gobierno para evitar el aumento del IVA. Con la amenaza de una recesión y un crecimiento a la cola de la Eurozona, era difícil afrontar una subida así.\nEl ministro de Economía parecía decidido a asumirlo, dentro de la coalición llegaron las disensiones. La primera fue de Luigi Di Maio, jefe político del M5S. La segunda, más inesperada, de Matteo Renzi, que acaba de fundar el partido Italia Viva y cuyo apoyo es vital para que la ley supere el trámite del Parlamento. “Si sube el IVA, no la votaremos”, amenazó marcando ya un perfil propio.\nEl Gobierno, sin embargo, contempla ahora una serie de medidas para evitar dicha subida. Italia ve cada año cómo unos 33.000 millones de euros en operaciones comerciales evitan pagar el IVA. Por ello, se buscará promocionar el uso de la tarjeta de crédito a través de un incentivo fiscal de entre un 2% y un 4% a los pagos realizados de forma bancaria. Hasta hoy, un 86% de las compras en Italia se pagan en efectivo, según un informe del Banco Central Europeo. La medida, según los cálculos del Ejecutivo, permitiría recuperar unos 4.000 millones de euros. El subsecretario del Ministerio de Economía, Alessio Villarosa, declaró al diario económico Il Sole 24 Ore que “para aumentar el uso de herramientas digitales es esencial eliminar los costos de transacción digital por debajo de cinco euros y reducir significativamente el coste para los pagos de menos de 25 euros”.\nGualtieri, además, confirmó el fin de semana que no suprimirán la llamada Cuota 100, la medida promovida por la Liga que permite a los italianos jubilarse cuando sus años de edad y de cotización suman cien (es la que más preocupa a los expertos). Tampoco eliminará el impuesto único al 15% para los autónomos, también iniciativa de la Liga, para rentas de hasta 65.000 euros anuales. Y ni siquiera se tocará la Renta Ciudadana promovida por el M5S, que está suponiendo una inversión extraordinaria al Ejecutivo sin todavía funcionar a pleno rendimiento. La subida de impuestos es el verdadero caballo de batalla de la oposición para atacar al Ejecutivo de Giuseppe Conte. La Liga de Salvini propuso una bajada radical con una tarifa fija del IRPF que ha quedado descartada.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Movimiento 5 Estrellas", "La Liga (partido político)", "Italia", "Partidos ultraderecha", "Europa occidental", "Ultraderecha", "Partidos políticos", "Ideologías", "Europa", "Economía", "Política"], "newspaper": "elpais"}