{"id": "02715371-68ad-49e8-55d9-88efc3184cd1", "content": "Las claves de la sentencia del Supremo: \"No nos incumbe ofrecer soluciones políticas a un problema de raíces históricas\"\n\nEl tribunal anticipa que su labor en esta sentencia del 'procés' se limita al ámbito penal\nDogmática penal y sólo dogmática penal para resolver la causa del procés. En su histórica sentencia, la Sala Segunda del Tribunal Supremo asume que el problema político en Cataluña no acaba con el fallo judicial y anticipa que no corresponde al tercer poder del Estado «ofrecer, sugerir o insinuar» soluciones políticas al desafío soberanista.\n«La Sala es consciente de que la causa penal que ahora enjuiciamos encierra elementos que la singularizan y atribuyen una dimensión histórica», admiten los magistrados Manuel Marchena, Antonio del Moral, Ana Ferrer, Juan Ramón Berdugo, Luciano Varela, Andrés Martínez Arrieta y Andrés Palomo, para a continuación añadir que su «análisis, como es obvio, no puede prescindir de toda una serie de connotaciones que complementan -pero también dificultan- el análisis jurídico». \n«No nos incumbe ofrecer -ni siquiera, sugerir o insinuar- soluciones políticas a un problema de profundas raíces históricas», recalcan los jueces del Alto Tribunal que han condenado a penas de hasta 13 años de cárcel a los artífices del 1-O. La Sala enfatiza en que «el derecho no puede nunca ser un estorbo para definir los límites del poder», aunque «la idea contraria, esto es, subordinar el papel de los tribunales a la contingente coyuntura política, imponiendo su inhibición frente a hechos indiciariamente encajables en preceptos penales, supone jugar peligrosamente con los equilibrios que definen la convivencia democrática».\nEn la sentencia, el Supremo deja además claro que, en contra de lo argumentado por varias defensas de los líderes del procés durante la vista oral que se celebró durante cuatro meses en el Tribunal Supremo, dicha causa nunca ha tenido «por objeto criminalizar ideas». «No busca la persecución del disidente, tampoco encerrar en los límites de una aproximación jurídica un problema de indudable relieve político. Esta Sala no está usurpando el papel que deberían haber asumido otros, ni pretende interferir en el debate político con fórmulas legalistas», puntualizan.\nDe igual manera, los jueces del Supremo dejan abierta la puerta a una reforma constitucional siempre que se lleve a cabo dentro de la legalidad. «Todo texto constitucional -la Constitución de 1978 es un ejemplo de ello- ha de contener las reglas que hagan viable el camino hacia un futuro político que pudo no haber sido previsto durante el proceso constituyente. El porvenir de los ciudadanos de una comunidad no puede ser encorsetado mediante un cuerpo jurídico que impone su inmovilismo y ciega toda expectativa de evolución hacia escenarios hasta ahora no transitados. Pero la misma claridad con la que afirmamos esta idea nos lleva a recordar que la reactivación de cualquier proceso constituyente no puede hacerse mutilando el sujeto de la soberanía. La legitimación para promover una reforma de alcance constitucional sigue estando residenciada, y lo seguirá siempre, mientras España sea un Estado de derecho, en el pueblo español del que emanan todos los poderes», subrayan.\nAsimismo, el tribunal avisa de que el ansiado «derecho a decidir» invocado por los promotores del procés «exige la alteración forzada del sujeto de la soberanía, es decir, la anticipada mutilación del sujeto originario del poder constituyente, que expresa la base sociológica de cualquier Estado civilizado. El derecho a decidir solo puede construirse entonces a partir de un permanente desafío político que, valiéndose de vías de hecho, ataca una y otra vez la esencia del pacto constitucional y, con él, de la convivencia democrática».\nEn este sentido, el Supremo explica que la «experiencia histórica demuestra que la demolición de los cimientos del pacto constituyente no se consigue mediante la sucesión formal de preceptos». \nEn concreto, sobre la ley del referéndum de autodeterminación aprobada por el Parlament en septiembre de 2017, la Sala llega a la conclusión de que «encierra una tan inequívoca como inviable derogación constitucional». «El ciudadano que el día 1 de octubre acudió a los centros electorales pensando que ejercitaba su derecho a decidir, como fórmula para hacer realidad la futura república catalana, no sabía que ese derecho, en realidad, había mutado su contenido y se había convertido en el derecho a presionar al gobierno central. Desconocía, porque le había sido silenciado, que una aspiración política no se convierte en realidad por más que el cambio se escenifique mediante la introducción de un voto en una urna. Ese ciudadano no fue informado de que la democracia referendaria, cuando se utiliza para fines contrarios al pacto constitucional, pierde las virtudes que son propias de toda manifestación de democracia directa», agregan los miembros del tribunal presidido por Manuel Marchena.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora no puede quedar mas claro que el peor cáncer de nuestra Democracia son sin duda las CCAA al dividir España como si fuese un solar troceándola en 17 mini estados insolidarios y despilfarradores que jamás respondieron a ninguna realidad histórica excepto nidos de nepotismo político para enchufar de forma acelerada amigotes y militantes con ínfima o ninguna cualificación", "date": "10/15/2019, 19:01:45", "tags": ["procés", "Independencia Cataluña", "Justicia"], "newspaper": "elmundo"}