{"id": "028470bd-6f5c-495f-6dda-803b60eea641", "content": "Pedro Sánchez aparca sus promesas de campaña contra el independentismo e insiste en el diálogo para lograr su abstención\n\n\"Somos los únicos partidos que apostamos por el diálogo\" para superar la crisis catalana, asegura. Mientras, también recuerda la posibilidad de que se abstengan PP o Cs\nMensaje ambivalente, con múltiples direcciones y destinatarios, para conseguir sacar adelante la investidura. El jefe del Ejecutivo en funciones, Pedro Sánchez, en una comparecencia en La Moncloa tras reunirse con el presidente del Consejo Europeo, Charles Michel, ha insistido en su oferta de diálogo dentro de la Constitución y el Estatuto de Autonomía para intentar convencer a ERC de que no voten en contra. Esta es la postura de este partido independentista, después de la reunión que el portavoz del PSOE en el Congreso, Adriana Lastra, ha mantenido con su homólogo en el grupo parlamentario republicano, Gabriel Rufián. \nSánchez ha destacado que el PSOE y Unidas Podemos \"somos los únicos partidos que apostamos por el diálogo\" para superar la crisis catalana, dando a entender que suponen la alternativa más favorable para ERC pero a la vez ha apelado \" a la responsabilidad y generosidad de todos, sin excepción (sólo excluye a Vox) para que dejen paso al único Gobierno posible\". Llamada por una parte a ERC. Y por otra, a la posibilidad de que se abstengan PP o Ciudadanos. Como si no quisiera cerrar ninguna puerta. \nPero, en todo caso, su mayor atención se ha dirigido a ERC. \"Aquellos que se oponen a un Gobierno progresista del PSOE y Unidas Podemos tendrán que explicar qué solución proponen, qué alternativa quieren\", ha señalado. El presidente ha insistido en la \"voluntad de diálogo dentro de la legalidad\" que está incluida en el preacuerdo firmado con Pablo Iglesias. Y ha eludido responder si mantiene el compromiso- realizado en la campaña durante el debate electoral- de recuperar en el Código Penal el delito de referéndum ilegal. A pesar de que se le ha preguntado de manera explícita por ello no ha querido contestar. Los independentistas, en la nota que han enviado tras la reunión entre Rufián y Lastra, justifican su rechazo a la investidura de Sánchez en que no hay ningún indicio de que el PSOE \"vaya a abandonar la vía represiva\". \nSí ha respondido a la reclamación de ERC y JxCat de constituir una mesa de partidos, al margen de cualquier sustento institucional, y ha dicho que \"hay una mesa en el Parlament de Cataluña que debe ser activada por los líderes independentistas, que tienen que hablar con la parte no independentista\". \"A partir de ahí el Gobierno de España siempre estará a favor de encontrar una solución política a esta crisis territorial. No lo vamos a resolver en un mes, vamos a necesitar tiempo, generosidad y sentido de Estado por parte de todos\". \nEn todo caso Sánchez ha defendido que su propuesta final sobre Cataluña la hará en su discurso de investidura y quedará plasmada en el programa de Gobierno, que negocia con Unidas Podemos. \"Deberemos llegar a acuerdos en múltiples ámbitos, también sobre esta crisis territorial\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSánchez, muchos te votamos porque dijiste por activa y pasiva que no querías el apoyo del separatismo... Eres un estafador y un traidor!!!", "date": "11/15/2019, 20:01:45", "tags": ["investidura", "Investidura del presidente", "Independencia Cataluña"], "newspaper": "elmundo"}