{"id": "02875cae-52da-4937-437c-7e899fe23302", "content": "Bruselas afirma que “las bases” para un acuerdo sobre el Brexit están listas\n\nLa maratoniana sesión de negociaciones del Brexit que arrancó el pasado viernes y que se mantendrá de forma casi ininterrumpida hasta la medianoche de este miércoles no ha logrado aún cerrar un acuerdo, pero ha conseguido reducir drásticamente el riesgo de una ruptura brutal el próximo 31 de octubre.\n\"Las bases para un acuerdo están listas y, en teoría, mañana [jueves] podríamos aprobar el acuerdo con Gran Bretaña\", ha asegurado el presidente del Consejo Europeo, Donald Tusk, ante un grupo de periodistas polacos en Bruselas. \"En teoría, de aquí a siete u ocho horas todo debería estar claro\", ha pronosticado el dirigente europeo, un cálculo que apunta a la medianoche del miércoles como el plazo final para pactar la salida del Reino Unido de la UE.\nEl optimismo del polaco refleja el avance en las negociaciones registrado en las últimas horas. Bruselas y Londres han acercado posiciones y ambas partes mantienen la esperanza de cerrar finalmente un acuerdo. Pero incluso si Tusk pecara de optimista, como le ha ocurrido a menudo con el Brexit, y no se lograra un pacto en las próximas horas, Bruselas podría respirar con relativa tranquilidad porque el riesgo de una ruptura sin acuerdo parece haberse alejado por el momento.\n\"Ahora mismo, sobre la mesa hay tres opciones: un acuerdo en las próximas horas, un compromiso para llegar a un acuerdo en otra cumbre europea antes del 31 de octubre o una nueva prórroga, la tercera, para zanjar la salida más adelante\", enumera un diplomático europeo tras las reuniones mantenidas con el negociador jefe, Michel Barnier.\nBarnier ha informado en las últimas horas tanto al consejo de ministros de la UE (el martes), como a la Comisión Europea (el miércoles). Y el mensaje transmitido apunta claramente a la posibilidad de alcanzar un pacto con el Ejecutivo británico. La alternativa de una salida sin acuerdo parece haber desaparecido del mapa de Bruselas para las próximas semanas.\nLas negociaciones han revelado los puntos débiles del Gobierno de Boris Johnson y las tremendas dificultades que tendría para cumplir su amenaza de forzar una ruptura brutal a final de mes. De los tres escenarios posibles al principio de la negociación —acuerdo, prórroga del Brexit o salida sin acuerdo— los dos primeros no han dejado de ganar enteros, y el tercero, el más temido por su impacto en empresas y ciudadanos, parece casi desactivado.\nLos negociadores de Johnson, según fuentes diplomáticas europeas, han renunciado a muchas de sus líneas rojas y han recuperado propuestas que durante meses habían sido calificadas por Londres como inaceptables. Una de las más sensibles, que podría incorporarse al acuerdo final, sería la de permitir que la provincia británica de Irlanda del Norte siga formando parte de la unión aduanera después del Brexit hasta que la UE y el Reino Unido firmen un acuerdo comercial.\nLa unión aduanera resolvería el gran problema del Brexit que es la necesidad de dar con una fórmula que mantenga la libre circulación entre las dos partes de Irlanda (la europea y la británica) sin poner en peligro la seguridad y la integridad del mercado europeo. La fórmula definitiva para lograr ese objetivo sigue siendo el principal escollo de la negociación, tanto en Bruselas, entre británicos y europeos, como en Londres, entre el Gobierno de Johnson y sus aliados norirlandeses en el Parlamento británico.\nEl primer ministro se ha reunido ya hasta en tres ocasiones en las últimas horas con la líder del DUP, Arlene Foster, y con el portavoz parlamentario de la formación, Nigel Dodds. Si en las últimas semanas todo apuntaba a que la permanencia de Irlanda del Norte en el espacio aduanero de la UE era el mayor reparo de los unionistas, la recta final de la negociación ha revelado que lo que más temen, y por lo que más reticencias muestran, es la posibilidad de perder su capacidad de veto.\nEn la primera propuesta que Johnson presentó a Bruselas, se contemplaba el llamado \"principio de consentimiento\". Básicamente, exigía el respaldo de la Asamblea de Irlanda del Norte (hoy suspendida) a cualquier acuerdo del Brexit. El modo en que se gobierna y se toman decisiones en ese territorio británico es particularmente endiablado. Los Acuerdos de Viernes Santo de 1998, que trajeron la paz a la región, exigen que cualquier medida aprobada en el Parlamento regional o en su Ejecutivo tenga \"doble cerrojo\". Esto es, deben estar de acuerdo y respaldarla tanto unionistas como republicanos. Al condicionar Johnson el nuevo acuerdo con la UE a que obtuviera la aprobación del Legislativo norirlandés, entregaba de modo oculto un poder de veto a los unionistas, que hubieran tenido capacidad de anular el pacto antes de que entrara en vigor.\nEn las nuevas negociaciones, se contemplan varias posibilidades para sortear ese veto, que provocó el rechazo de Bruselas y de Dublín. Bien bastaría con una mayoría simple en la Asamblea de Belfast (relativamente fácil de conseguir en estos momentos), o bien se postergaría la votación a un plazo de años después de que el nuevo acuerdo hubiera entrado en vigor. La capacidad de veto, en ese caso, estaría más bien en manos de los republicanos, que defienden la idea de que Irlanda del Norte se mantenga en la UE.\nPor todo eso, los unionistas del DUP, que en los últimos dos años han sido, con sus 10 diputados en Westminster, el aliado imprescindible del Gobierno conservador, se resisten a dar su brazo a torcer. Y de su decisión dependerá también la de al menos la mitad de los llamados diputados \"espartanos\", ese grupo de unos 20 euroescépticos conservadores que hicieron la vida imposible a la ex primera ministra, Theresa May.\nJohnson muestra un optimismo a prueba de bomba, pero sus dificultades para componer una mayoría de apoyo en el Parlamento son similares a las que padeció su antecesora. Downing Street ha registrado ya en Westminster una moción para que se celebre una sesión extraordinaria de la Cámara de los Comunes el próximo sábado. Pero se reserva la posibilidad de retirar mañana mismo la propuesta si no cierra en las próximas horas un acuerdo con Bruselas. Tendría mucho que perder, al abrir la caja de Pandora y permitir que la oposición usara la convocatoria para impulsar nuevas propuestas, incluida la de un segundo referéndum.\nLa confianza del lado europeo en llegar a una salida pactada o a una nueva prórroga se ve reforzada por la aparente desesperación de Johnson por zanjar las negociaciones, aunque sea a costa de aceptar condiciones que criticó duramente cuando fueron planteadas por el Gobierno de Theresa May.\nEl propio Ejecutivo británico ya ha admitido que tendrá que solicitar la prórroga el próximo 19 de octubre si esta semana no logra un pacto de salida con Bruselas que pueda ser aprobado por el Parlamento británico. Johnson había asegurado que prefería \"acabar en un zanja\" antes que solicitar un nuevo aplazamiento del Brexit. Pero parece abocado a elegir entre un acuerdo lleno de claudicaciones o una humillante solicitud de más tiempo.\nLa primera opción podría reportarle mucho más rédito electoral que la segunda, porque una vez zanjado el Brexit podría aspirar a captar todo el voto euroescéptico. La segunda le colocaría en un brete, porque llegaría a los comicios enzarzado en una tercera prórroga de difícil salida.\nLa imperiosa necesidad de Johnson de consumar el Brexit para salir airoso de la probable batalla electoral juega a favor de la UE, que por ahora solo tiene que elegir entre un acuerdo a su medida o una prórroga para esperar al siguiente negociador, sea quien sea.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Brexit", "Donald Tusk", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}