{"id": "028cb8d6-c4a8-4e0c-7ef6-bc3d20aedfbf", "content": "“Con los emojis volvemos a la comunicación de la Edad de Piedra”\n\nA sus 69 años, Elon Ganor se define como un hombre “joven” y “lleno de energía”. Este emprendedor tecnológico israelí es reconocido en el sector en particular por protagonizar el lanzamiento en 1995 de la primera tecnología de voz sobre protocolo de Internet (VoIP, por sus siglas en inglés), la que hoy utilizan aplicaciones como Skype y Whatsapp. En aquel entonces, en efecto, lideraba VocalTec, la primera empresa en comercializarla. Aunque su recorrido vital se compone de otras etapas marcadas por la sed de innovación, así como de un movimiento constante entre mundo de los negocios, inquietudes artísticas y viajes.\nGanor, que de formación es médico, se describe como una persona que dice las cosas tal y como están, “no políticamente correcta”, a la que siempre le ha movido “la curiosidad en la vida, en todos sus aspectos”. Invitado a Madrid por el Centro Sefarad y la compañía The Artian para dar una charla, este israelí conversó con EL PAÍS sobre pasado, presente y futuro de las tecnologías de comunicación, lo que vio cuando frecuentó Wall Street y su experiencia de más de una década como fotógrafo.\nEl emprendedor recuerda la época en que comercializaron la tecnología VoIP. Él entró en VocalTec antes de que empezaran a desarrollarla, pero en 1993 obtuvo el cargo de CEO, y fue quien lideró la fase en la que la compañía se centró en este nuevo producto. Dos años después, la empresa lanzó el primer software capaz de permitir una conversación audio por Internet. “Fuimos los primeros en crear un producto parecido a Skype, pero siete años antes”, asegura.\nEn aquel momento, cree, los tiempos no estaban todavía maduros para una difusión masiva de las llamadas en la red. “En 1995 era muy temprano, estábamos realmente el principio de todo esto”, dice. “Internet tenía 60 millones de usuarios. Ahora son miles de millones”. En cualquier caso, la compañía tuvo éxito. Un año después salió a bolsa en el Nasdaq.\nTodo parece evolucionar rapidísimo en el mundo de la tecnología, pero Ganor no cree que para los servicios vocales cambiarán grandes cosas. “Las tecnologías de voz han mejorado en estos 20 años, se ha afinado bastante su calidad, pero no he visto en el tiempo una innovación tan importante como la introducción de la VoIP. Ese fue realmente un gran avance”, sostiene. Donde sí ve una posible novedad es la modalidad en que los usuarios explotarán las llamadas por Internet. “Hoy se utilizan sobre todo para llamadas de gran distancia. Creo que en el futuro se usarán más también en ámbito local”, vaticina.\nEl emprendedor opina que la adaptación de la gente a las nuevas herramientas de comunicación depende de sus hábitos. Si antes estábamos acostumbrados a usar las palabras como principal medio de interacción, progresivamente estámos dando cada vez más espacio a los iconos, observa. “El papel de los emojis cuando chateamos, por ejemplo, es parecido al de las figuras que pintaban los humanos primitivos”, comenta.\n“Es interesante”, continúa “porque eso ocurría hace miles de años, pero si miramos los emojis, vemos algo parecido a esas imágenes de la Edad de Piedra. Es como si estuviéramos cerrando un círculo, para volver a interactuar entre nosotros de una manera visual y no necesariamente vocal”.\nAl final, resume, es todo una cuestión de instrumentos. “Puedo usar mi boca, mis cuerdas vocales y mi oído, o puedo usar los ojos. Es como para los ordenadores, que pueden recibir consignas de un ratón o de un teclado”. Por ello, cree que la evolución de los servicios de comunicación no depende tanto del desarrollo tecnológico en sí, sino de nuestras capacidad de adaptarnos a él. “El límite es la interfaz humana. Es una cuestión de habilidades”, afirma, aunque cree que nuestra fluidez en el entendimiento recíproco a través de chats y otras herramientas novedosas está mejorando con el tiempo.\nGanor no trabajó solo en el campo de las tecnologías vocales. A lo largo de su vida, creó cuatro compañías, dice. La última, de la que estuvo al frente de entre 2008 y 2017, es una biotecnológica llamada Nucleix, que se dedica a desarrollar tests para la detección precoz de algunos tipos de cáncer. Hace dos años la dejó.\nPero otro de sus grandes intereses es el arte. Cuando, hace 13 años, salió de VocalTec, no se lanzó en seguida a montar otra empresa, sino que estuvo estudiando fotografía durante dos años. De esa manera fue desarrollando una pasión que ahora corresponde a su principal actividad. Desde que empezó, participó en algunas exposiciones. La primera serie que expuso ilustra el mundo de Wall Street, que él conoció en la época de VocalTec. “Es un ambiente de una avaricia brutal”, afirma. “Y esa obra es un grito de protesta contra lo que vi allí”. Fue en 2008, pocas semanas antes de la quiebra de Leman Brothers.\nGanor ahora hace otra vida, y se dedica a investigar aspectos que despiertan su curiosidad, como hizo en otra serie fotográfica cuando se centró en analizar la luz y sus comportamientos al tomar imágenes a través de una pequeña caja de madera. “Cogí esa caja y la puse frente a mi sosfisticada cámara, en combinación con unas lentes. Y así pude observar la arquitectura, los ángulos, la distribución de la luz, y como esta es reflejada en distintas situaciones”.\nEl emprendedor y artista no descarta que puedan presentarse otras oportunidades de negocio. Pero no tiene prisa tampoco. Actualmente, entre sus proyectos principales está la escritura de un libro sobre las start-ups tecnológicas israelíes y conseguir nuevos espacios para exponer sus fotografías. Para ello, Ganor, que vive en las afueras de Tel Aviv, viaja mucho. Aunque admite que encontrar un hueco en este mundo es complicado. Con la tecnología y los negocios, asegura, “es más fácil, porque si tienes un producto revolucionario todo el mundo lo va a entender. El arte, en cambio, es subjetivo. No es tán fácil como el negocio”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Emoji", "Emoticonos", "Mensajería multimedia", "Telefonía móvil multimedia", "Telefonía móvil", "Tecnologías movilidad", "Telefonía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}