{"id": "029a810c-65f2-436c-7c70-6fb87be99471", "content": "El PP acusa a Sánchez de usar dinero público para el pacto de PSOE y Podemos\n\nCree que el presidente \"malversaría\" si crease la oficina pública que ha anunciado para controlar el pacto de Gobierno con Iglesias\nLa sombra del uso partidista de las instituciones se ha posado sobre las negociaciones entre el PSOE y Unidas Podemos. El pasado martes, el presidente del Gobierno en funciones, Pedro Sánchez, anunció \"la creación de una oficina del cumplimiento del acuerdo\" al que quiere llegar con Unidas Podemos para la gobernabilidad. Hasta ahí, nada fuera de lo común. El problema vino con lo que aseguró después: esa oficina sería \"dependiente del Ministerio de Hacienda\". Es decir, la vigilancia de un pacto entre dos entes privados se pagaría con dinero público. \nDe ahí que el PP se haya movilizado contra lo que considera un \"abuso\". La portavoz del Partido Popular en el Congreso de los Diputados, Cayetana Álvarez de Toledo, asegura a este diario que Sánchez \"prevaricaría\" si crease esa oficina de vigilancia de un pacto privado. \"Y sobre todo malversaría\", por el \"uso de fondos públicos para un interés privado\".\nÁlvarez de Toledo y el portavoz económico popular Mario Garcés han registrado en la Cámara Baja una serie de preguntas escritas al Ejecutivo en funciones, para que éste responda si \"se puede sostener con fondos públicos una oficina cuyo objeto es controlar el grado de cumplimiento de un acuerdo privado\" o si \"puede constituir presuntamente un delito\".\nA juicio del PP, \"comprometerse a pagar con el dinero de todos los españoles (fondos públicos, a través del Ministerio de Hacienda) una oficina creada para controlar el cumplimiento de un acuerdo privado entre dos formaciones políticas, PSOE y Unidas Podemos\" es un caso claro del uso del poder en beneficio de las siglas. \n\"No es la primera vez que el PSOE confunde el ámbito público y el privado; ya en octubre del año pasado nos presentaron un acuerdo presupuestario firmado entre el Gobierno de España y Unidas Podemos, en una sorprendente confusión de las instituciones con el partido\", subrayan ambos diputados. Y recuerdan que la actual vicepresidenta en funciones dijo en 2004: \"Estamos manejando dinero público, y el dinero público no es de nadie\". \nPor otro lado, Álvarez de Toledo ha criticado la \"politización\" de organismos independientes como la Comisión Nacional del Mercados de Valores (CNMV), el Defensor del Pueblo, el Consejo de Seguridad Nacional o el Centro de Investigaciones Sociológicas (CIS), ya que Sánchez le ha ofrecido a Unidas Podemos puestos de relevancia en estos entes. \"Le doy el pésame a Tezanos\", ha ironizado la portavoz del PP, en referencia al presidente del CIS, José Félix Tezanos, ex dirigente de la Ejecutiva del PSOE, al que esa oferta de pacto dejaría fuera de su cargo.\nSin embargo, el propio Pablo Iglesias ha desdeñado la oferta de los socialistas, ya que le parece, como al PP, \"una politización\" de unos organismos que deberían \"estar dirigidos por profesionales\" y no \"por políticos\", como ha propuesto la vicepresidenta en funciones del Ejecutivo, Carmen Calvo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn democracias más avanzadas y maduras, sería un delito de malversación y, cuánto menos, exigiría una renuncia a cargo público.", "date": "09/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}