{"id": "029f482e-ba3a-474b-73ea-874639d97364", "content": "Quién es quién en la financiación ilegal del PP de Madrid\n\n\nCasi 25 años de Gobierno del PP en la Comunidad de Madrid han dado tiempo para perfeccionar un sistema de financiación ilegal que al que el juez García Castellón ha puesto el lazo tras la imputación este pasado lunes de la ex presidenta Esperanza Aguirre y varios miembros de sus ejecutivos. Con ella y Cristina Cifuentes, ahora también imputada, se cierra el círculo por el que ya se ha investigado a los cuatro ex presidentes populares madrileños. Alberto Ruiz-Gallardón, el primero de ellos, sin embargo se quedó fuera en el caso Lezo, donde se investigaba la que quizá haya sido la principal fuente de financiación.\nNo obstante, el Canal de Isabel II sigue siendo considerado una de las más importantes vías de financiación irregular del partido. Su ex presidente durante muchos años, así como vicepresidente del Gobierno con Aguirre y sucesor de ella en la presidencia, Ignacio González, también está imputado.\nPero entre las vías de obtener dinero ilegal que encuentran la UCO, la Fiscalía Anticorrupción y la Audiencia Nacional sigue habiendo muchas otras ya conocidas desde hace tiempo: Fundescam, la fundación asociada al PP, creada por Gallardón y utilizada sobre todo por Aguirre, es una de ellas. A esa fundación hacían donaciones empresarios como Arturo Fernández, amigo de la ex presidenta y ex jefe de la patronal madrileña. Esas donaciones, en las que también participó el caído en desgracia Gerardo Díaz Ferrán, se supone que después se utilizaron en pagar gastos electorales.\nPor que al final, es de lo que trata todo esto. No sólo corrupción clásica, en la que alguien se embolsa dinero público para lucrarse, sino para el bien del partido, ergo para ganar las elecciones con más carteles, más mítines y más actos que la competencia. Cualquier miembro del PP que hubiera participado en unas elecciones con anterioridad podía reconocer en privado que el dinero \"oficial\" para pagar las campañas \"no llega ni para los carteles de las farolas\", así que hubo que buscar otros métodos.\nPor eso también señala el juez las mayorías absolutas de Aguirre tras el tamayazo de 2003 como fruto de los ejecutado con esa financiación irregular. Y por eso la considera a ella el cerebro de la trama, pues el personalismo con el que gobernó todo este tiempo hacía dudar a los investigadores de que no se tomara ninguna decisión de calado sin su conocimiento. \nEn la trama no podía faltar, cuan Bárcenas madrileño, Beltrán Gutiérrez, ex tesorero del PP regional, con el que se inició esta búsqueda nilótica de las fuentes...de financiación. Sus papeles de casa y del despacho de Génova abrieron el melón.\nEn aquella época, Aguirre impuso varios cambios que ahora se le han vuelto en contra. Por una parte, ostentar la presidencia del PP a la vez que la de la Gobierno regional, algo que no ocurrió hasta su llegada, pero que ahora sirve a los investigadores para relacionar lo que hacía un Gobierno con su dinero público con lo que hacía un partido. \nOtro de los cambios, y precisamente otra de las presuntas vías de financiación, fue la de decretar que el 1% de las obras públicas se destinara obligatoriamente a publicidad de esa obra. Eso en principio podría parecer casi una argucia para ejercer el autobombo, pero la conclusión a la que se ha llegado es que sirvió para que los adjudicatarios de esa publicidad después realizaran trabajos electorales al partido. Un cambio en la Ley 6/2005 remachó el asunto dando a Vicepresidencia (a González) la potestad de aprobar todos los contratos publicitarios de la Comunidad.\nEn este mercado están algunos de los ex consejeros de Aguirre ahora investigados: Juan José Güemes, Manuel Lamela y el propio Francisco Granados, con el que comenzó la investigación de Púnica. En aquellos años, hay que recordar, Aguirre tenía un proyecto estrella y otro que también lo era, pero heredado de Gallardón: los hospitales, por parte de ella, y el Metro, de aquel. Eso implicaba dos cosas: las mayores partidas de gastos en contratos públicos (miles de millones), y por tanto con ese 1% más grueso, y dos consejerías: Transportes y Sanidad. \nY precisamente estos tres ex consejeros ocuparon esos puestos, por duplicado en el caso de Lamela. En todos sus casos, además, esos cargos se ocuparon cuando la crisis todavía no había hecho estragos, y los presupuestos de la Comunidad eran tan abultados que, como publicaron en su día, \"se ataban perros con longanizas\".\nEntre los ex consejeros hay dos que no ocuparon esos ramos: Gádor Ongil y Borja Sarasola. La primera fue consejera de Familia, pero su vinculación es como patrona de Fundescam, mientras que él, relacionado por familia política con la patronal madrileña, ocupó la plaza de Medio Ambiente.\nOtra de las patas de esta financiación fue la empresa pública Arpegio, sobre la que el juez habla de una \"extravagante itinerancia de ida y vuelta\" al referirse a las vueltas que dio para permanecer en manos de Granados por deseo expreso de Aguirre. El suelo público madrileño, millones para las inmobiliarias elegidas, dio según el sumario para establecer unas mordidas que supuestamente trascendieron al PP porque acabaron repartidas entre todos los partidos que gobernaban en determinados municipios, como confesó David Marjaliza, otro de los grandes investigados de este caso. El papel de Marjaliza aquí era el de empresario y vínculo con los políticos, como lo fue Correa en Gürtel.\nFinalmente, otro de los empresarios vinculados a esta presunta financiación fue Daniel Horacio Mercado, propietario de Over Marketing y otras empresas, que facturó cerca de 20 millones en contratos de la Comunidad, y ya confesó en Palma de Mallorca, en una de las investigaciones a Jaume Matas, haber sido un financiador habitual del PP.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAguirre y Cifuentes imputadas por: Pertenencia a organización criminal. Falsedad documental. Prevaricación. Cohecho. Blanqueo de capitales. Tráfico de influencias. ... Hoy sus pupilos gobiernan en el Ayuntamiento y la Comunidad de Madrid gracias a Cs y VOX.", "date": "09/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}