{"id": "02a09c23-01e2-4a99-7b74-894a93e8decf", "content": "Criar lectores en la era digital\n\nSegún la Academia Americana de Pediatría, un niño norteamericano tiene su primer contacto con una pantalla a los cuatro meses de edad. Hace 50 años, en 1970, lo tenía a los cuatro años. En aquel momento, si un menor de edad escuchaba una palabra cuyo significado no entendía, la respuesta más habitual de un adulto preocupado por su educación era que consultara un diccionario. Eso implicaba buscar el tomo correspondiente, repasar el alfabeto, hallar el vocablo buscado, leerlo en voz alta y conseguir que le tradujeran el lenguaje del diccionario a uno más sencillo de entender para su edad. La repetición de esas búsquedas generaba un hábito que se traducía en entender los libros no solo como fuentes confiables de diversión sino, también, de ilimitado conocimiento.\nSi un padre, profesor o formador de hoy en día le dijera a un niño “busca el significado de esa palabra en Internet”, ¿estaría fomentando en dicho niño la lectura y otras actividades cognitivas? ¿Estaría criando a un lector, como pretendían quienes antes mandaban buscar las palabras en el diccionario?\nLas tecnologías de la información son parte de nuestras vidas y tienen un gran potencial para ayudarnos a criar niños lectores. Según el Centro Regional para el Fomento del Libro en América Latina y el Caribe (CERLALC), auspiciado por la Unesco, existe evidencia de que las nuevas tecnologías impactan de manera positiva en el aprendizaje y el desarrollo de los niños, especialmente los aparatos táctiles en la primera infancia que favorecen la alfabetización inicial y la lecto-escritura temprana, si van acompañadas de la guía de un adulto.\nSin embargo, el acto mecánico de escribir formando letras, no implica comprender lo que se escribe. Como tampoco lo es identificar letras separadas. El cerebro no está hecho para leer y, como si fuera un músculo, debe ser entrenado en la repetición para convertir esas formas y sonidos en palabras con significado. La introducción cada vez más temprana de las tecnologías de la información en la vida de los niños trae consigo un cambio sustancial y, ahora, escribir y leer ya no son actividades tan íntimamente relacionadas como antes.\nEl cerebro no está hecho para leer y, como si fuera un músculo, debe ser entrenado\nCriar lectores es, asimismo, diferente de criar niños que saben leer. Para criar lectores, los adultos del hogar, los centros infantiles y la escuela, deben normalizar la lectura e introducirla en las actividades diarias como algo natural, divertido, emocionante e instructivo. Es algo que puede conseguirse tanto con un libro físico, identificando palabras y viendo figuras, como con un libro electrónico.\nCon todo, existen algunas diferencias importantes entre leer un libro físico y uno electrónico. En primer lugar, antes bastaba con abrir un libro mientras ahora hay que encontrar la información en una pantalla. Antes bastaba con elegir un libro de una biblioteca más o menos amplia, mientras ahora hay que buscar la información en un universo casi infinito de posibilidades. Antes se leía un libro, y ahora se lee, edita, marca, interactúa y escribe en una misma plataforma.\nAl igual que los libros, las tecnologías de la información, por sí solas, no representan una ventaja para que los niños lean más. Es el adulto cuidador quien da el ejemplo, interactúa e inculca la lectura en los niños, y son los adultos los que deben guiar en la selección y lectura de libros usando la tecnología e internet. Cuando un bebé está expuesto a la lectura y a adultos que la valoran, la reconoce como algo importante más allá del soporte que se utilice. Y esta apreciación positiva le prepara para ser lector aun antes de llegar a la escuela primaria. Sin embargo, actualmente, nuestra actual inmersión en teléfonos móviles, tabletas digitales e inteligencia artificial hacen que el acto de leer esté mediado por elementos tecnológicos. El uso que se haga de esas herramientas marcará la asociación que realizará el niño, directa o indirectamente, a ciertos actos y actitudes.\nEn este contexto, hay tres consejos clave para quienes quieren criar lectores tanto en el hogar como en los centros de cuidados:\nLas tecnologías de la información son parte de nuestras vidas y tienen un gran potencial para ayudarnos a criar niños lectores. Pero por sí solas no bastan para crear motivos de práctica lectora y materiales para ejercerla, y necesitan ser guiadas de cerca y estar bien asesoradas. No son sustitutivas de una lectura calmada y extensa, que es la que forma los hábitos lectores, permite crear los automatismos para extraer eficientemente la información y construir el desarrollo intelectual pero, bien empleadas, representan, sin duda, una posibilidad de expandir el universo lector de los niños.\nCecilia Martínez Gómez es la coordinadora de comunicaciones de la división de Salud y Protección Social del Banco Interamericano de Desarrollo (BID).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Opinión", "Lectura", "Hábitos culturales", "Infancia", "Tecnología digital", "Latinoamérica", "América", "Cultura", "Tecnología", "Sociedad"], "newspaper": "elpais"}