{"id": "02b61fad-2a95-4cda-769f-722a9fc14466", "content": "La subida de suscriptores multiplica por seis los beneficios de Spotify\n\nLa compañía de distribución de música online Spotify ha superado sus propias expectativas de negocio al contabilizar un beneficio neto de 241 millones de euros en el tercer trimestre de 2019, según informó este lunes la empresa. Esta cifra equivale a multiplicar casi por seis el beneficio neto registrado en el mismo periodo de 2018, cuando logró unas ganancias de 43 millones de euros. La compañía también sobrepasó sus previsiones de crecimiento de usuarios, que se incrementó un 30% más que el año anterior. La firma sueca se anotó su mejor día en la Bolsa desde que empezó a cotizar el año pasado, con una subida del 16%.\nEn concreto, el número de usuarios activos entre julio y septiembre se situó en más de 250 millones. Los usuarios de pago crecieron un 31%, hasta 113 millones, mientras que los gratuitos se estima que se elevaron un 29%. La empresa destacó en su comunicado que Latinoamérica, India o el Sudeste asiático estuvieron a la cabeza de este crecimiento. \nSpotify ha atribuido este crecimiento a una mejora en la ratio de retención. Asimismo, también ha explicado el alza de suscripciones premium por la promoción de las cuentas de pago para estudiantes como parte de una campaña de 'vuelta al cole' realizada en Estados Unidos y varios mercados europeos. Asimismo, la firma alcanzó en septiembre un acuerdo con la empresa de telecomunicaciones estadounidense AT&T para incluir Spotify como parte de varias de sus ofertas.\nLa compañía también ha anunciado que su director financiero, Barry McCarthy, abandonará la firma el 15 de enero de 2020 y regresará a la mesa de dirección. Su puesto pasará a ser ocupado por Paul Vogel, que actualmente es vicepresidente de planificación y análisis financiero, tesorería y relaciones con inversores.\n\"Seguimos observando un crecimiento exponencial en la horas de pódcasts retransmitidas y hay indicios previos de que la implicación con los pódcasts está generando un círculo virtuoso de una mayor implicación en general e incrementando significativamente la conversión de usuarios gratuitos a de pago\", ha explicado la empresa.\nLa cifra de negocio de la empresa se incrementó un 28%, hasta situarse en 1.731 millones de euros. De la misma forma, los costes asociados a los ingresos, derivados principalmente de los derechos de autor que Spotify tiene que abonar a artistas y discográficas para distribuir su música, se situaron en 1.290 millones de euros, un 27,7% más.\nDel total de la facturación, 1.561 millones procedieron de las suscripciones de pago de los usuarios premium, mientras que los 170 millones restantes se debieron a la publicidad servida a los usuarios que usan la aplicación de forma gratuita.\nCon respecto a los costes, los gastos de ventas y marketing se situaron en 178 millones de euros, un 21,9% más, mientras que la partida de investigación y desarrollo se mantuvo estable en 136 millones de euros y los costes generales y administrativos se elevaron un 8,9%, hasta 73 millones de euros.\nEn el conjunto de los nueve primeros meses de 2019, Spotify obtuvo un beneficio neto atribuido de 23 millones de euros, frente a las pérdidas de 520 millones contabilizadas en el mismo periodo del año pasado. La facturación, de su lado, experimentó un alza del 30,4%, hasta 4.909 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Spotify", "Música online", "Podcast", "Archivos multimedia", "Música", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}