{"id": "02b639c0-c47c-4763-4a17-603fc0647bc7", "content": "El Senado de Bolivia aprueba el primer trámite para convocar elecciones\n\nEl Senado de Bolivia ha aprobado este miércoles el primer trámite para convocar elecciones. El proyecto de ley, un marco normativo que aún no fija una fecha para los comicios, salió adelante con los votos de la formación de Evo Morales, el Movimiento al Socialismo (MAS), y de los partidarios de la presidenta interina, Jeanine Áñez. No obstante, solo se trata de un primer paso que no garantiza que haya acuerdo también en la Cámara de Diputados, que se ha reunido por la tarde. Áñez ha aprovechado ese pleno para enviar al Parlamento otro proyecto de ley, ha pedido su aprobación y ha advertido de que si no hay consenso convocará elecciones por decreto.\nLa dirigente derechista sucedió la semana pasada a Morales sin el apoyo mayoritario del Parlamento, donde los afines al expresidente controlan dos terceras partes de la Cámara y del Senado. En los últimos días no ha habido señales de distensión y el Gobierno interino ha llegado a acusar al líder indígena de “crímenes de lesa humanidad” por, supuestamente, alentar los bloqueos desde su exilio en México. Continúan los cortes de caminos y el martes un enfrentamiento entre fuerzas de seguridad y manifestantes antigubernamentales dejó al menos ocho muertos y decenas de heridos.\nCon estas premisas, la posibilidad de llegar a un acuerdo político de fondo es escasa y hay que tener en cuenta que cada gesto puede ser una mera escenificación. Aun así, el Senado ha dado el visto bueno a la primera resolución. El proyecto contempla la anulación de los comicios del pasado 20 de octubre, que fueron la antesala de esta grave crisis por las acusaciones de fraude que los rodearon, ha explicado este miércoles la nueva presidenta de la institución, Eva Copa, del MAS. A partir de ahí, las partes deberían pactar la renovación del Tribunal Supremo Electoral y fijar fecha para las elecciones. La Constitución concede un margen de 90 días para hacerlo.\nLa fórmula del decreto sugerida por Áñez garantizaría, en cambio, un mayor control de la convocatoria a su Gabinete. Mientras tanto, la Organización de los Estados Americanos (OEA) que realizó una auditoría de las pasadas elecciones y, tras detectar varias irregularidades, recomendó su repetición, ha llamado este miércoles a los actores políticos del país a volver “urgentemente” a las urnas. México fue uno de los países que votó en contra.\nDesde allí, Morales ha exigido este miércoles el fin de la “masacre” que ha dejado al menos 32 muertos en Bolivia (según la Defensoría del Pueblo) producto de “balas militares” y se ha mostrado dispuesto a regresar al país si le garantizan la vida y puede con ello contribuir a la pacificación del país. “No aceptan que los indios sean Gobierno”, ha dicho al tiempo que ha mostrado su admiración por la población de El Alto, que sigue movilizada en la calle.\nSobre la OEA, el expresidente ha dicho que le han llegado dos informes nuevos de distintas organizaciones en los que se demostraría que ganó las elecciones de octubre. “Luis Almagro [secretario general de la OEA] fue el último en sumarse al golpe de Estado (…) ¿Era mejor la dictadura de Evo Morales sin muertos o la democracia de la derecha con 30 víctimas?”, se ha preguntado durante su segunda conferencia de prensa desde que hace nueve días llegó a México en calidad de asilado político.\nEl derrocado mandatario ha insistido en que no se opone a la convocatoria de nuevas elecciones pero que no se respetó la sucesión constitucional de Jeanine Áñez. “El mundo está viendo un golpe de Estado de la derecha en la que están matando a mis hermanos (…) Están destruyendo todo lo que con mucho esfuerzo construimos”, ha insistido en referencia a los 14 años que estuvo en el poder. Además, ha asegurado que hay oficiales que no están de acuerdo con la postura del Ejército, aunque ha dicho desconocer qué porcentaje representan. Morales, precisamente, renunció a su cargo una vez el ex comandante en jefe del Ejército le retiró su apoyo, forzándole a dejar el poder. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Evo Morales", "Elecciones Bolivia", "Jeanine Áñez", "Oposición política", "Bolivia", "Crisis políticas", "Parlamento", "Sudamérica", "Latinoamérica", "Elecciones", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}