{"id": "02b8ede8-3c60-44be-695c-36c6e9b7688f", "content": "La universidad y la política neutral\n\nEn los últimos tiempos se nos dice que la Universidad (pública) es una institución que debe velar por la neutralidad y la equidistancia, que dentro de ella existen tantas sensibilidades que debemos considerarlas todas y que ello nos conduce a una neutralidad que evite dejar de lado ninguna de estas sensibilidades. Esta posición justifica que, delante de los hechos acaecidos en Cataluña en estos años, haya sido más bien moderada la presencia universitaria en la respuesta a los acontecimientos judiciales y políticos. Bajo el paraguas de esta neutralidad se han organizado debates, comunicados y declaraciones que las universidades catalanas han definido a partir de escuchar a expertos y expertas, pero sin adoptar ninguna posición concreta. Como si no adoptar ninguna posición no fuera, en sí mismo, una forma de posicionarse.\nLa verdad es que no lo tenía previsto, pero me hizo pensar en ello una compañera de mi departamento. Al día siguiente de la publicación de la sentencia, en mi facultad, Psicología, se instaló el revuelo propio que una noticia de este alcance genera. Como ya sabíamos de la existencia de las convocatorias de huelga, comenté con una compañera de mi departamento la posibilidad de hablar de ello en clase ese mismo martes. Me aconsejó: “Ten cuidado, tienes alumnos menores de edad”. Les puedo asegurar que me quedé helado. La recomendación ponía de manifiesto algunos detalles importantes. Primero, su preocupación por si yo pudiera decir algo que se interpretara como tendencioso y que fuera acusado de parcial. Segundo, la necesidad de ser cuidadoso para evitar que nadie me identificara en una u otra posición política. Y, finalmente, pasar de puntillas por encima de un tema espinoso. Le agradecí la recomendación y esa mañana en clase un par de estudiantes preguntaron sobre el tema. Respondí de acuerdo con mi criterio y asumiendo la extraordinaria responsabilidad que significa estar delante de los estudiantes y dando clase. Esta es la importancia de ser profesor, la posibilidad de ejercer la maestría con todo lo que ello conlleva.\nEste incidente me hizo pensar en lo que está sucediendo en la universidad donde hechos como el que he descrito, que en otras épocas serían intrascendentes, ahora nos lleva a la prudencia y al silencio. No es que tiempos pasados fueran mejores, pero sí parece que tiempos pasados eran más democráticos. En otros temas sí nos posicionamos sin rodeos. Cambio climático, sentencias judiciales tipo La Manada, falta de financiación y otros. Institucionalmente solo nos pronunciamos claramente sobre temas con los que nos sentimos cómodos. Ahora, si esta comodidad no es clara, somos una institución neutral y comprometida con respetar todas las sensibilidades.\nNo posicionarse sobre lo que ocurre fuera de las aulas no hace que deje de existir\nEste no es el modelo de universidad que muchos y muchas queremos. Entiendo las dificultades de asumir el riesgo de la publicidad de los temas complicados, pero precisamente, nosotros tenemos que ser referencia y lugar donde poder hablar de todo y con todos. Precisamente porque somos el templo de la ciencia nos corresponde la responsabilidad de ponerla por delante de otras consideraciones parciales. Nuestro criterio ni depende de gobiernos, ni de partidos, ni de más presiones que las que regulan el respeto académico y la ciencia. Y eso reclamo, el debate interno sobre los hechos que nos rodean en Cataluña en los últimos tiempos, sin perder de vista otros temas más globales de igual importancia. Reivindico la responsabilidad del profesorado, que hemos demostrado que sabemos poner la ciencia por delante de las miradas cortas. No posicionarse sobre lo que ocurre fuera de las aulas no hace que deje de existir.\nJoan Guàrdia Olmos es catedrático de Psicología de la UB.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Universidad", "Cataluña", "Educación superior", "Sistema educativo", "Educación", "España"], "newspaper": "elpais"}