{"id": "02c3d6c8-ce4e-4fab-7617-c30f61480ff1", "content": "Podemos pone en cuestión la libertad de voto para azuzar a sus bases a estar el 10-N en los colegios electorales\n\n\"La única garantía de que la gente pueda expresarse democráticamente en libertad es que haya un apoderado de Unidas Podemos\", sostiene el secretario de organización del partido.\nCada vez que se aproxima una cita electoral, Podemos, que no cuenta con una estructura orgánica como la del PSOE o el PP, alienta a su bases para lograr apoderados en el mayor número de colegios posibles. Con motivo del 10-N, la formación morada está intensificando en estas últimas horas el mensaje para captar voluntarios, con un duro mensaje: azuza el fantasma de fiasco o pucherazo, pues considera que si no hay apoderados de Podemos no se podrá votar en libertad. \n\"La única garantía de que la gente pueda expresarse democráticamente en libertad es que haya un apoderado o una apoderada de Unidas Podemos en todas las mesas electorales de nuestro país\", es la suerte de orden que ha lanzado en las últimas horas a través de los canales internos del partido y de las redes sociales Alberto Rodríguez, secretario de organización.\nEl alto nivel de electores indecisos hace que cada vez más gente decida su voto en el último momento, algunos, quizás, justo en el instante en el que deben meter la papeleta en el sobre. Podemos pone el foco en los centro de votación, sembrando la duda del juego limpio por parte del resto de partidos. De ahí que anime, incentive, pida a los suyos que se movilicen. \n\"Mucha gente me está diciendo que tenemos que tener ojos en todos los colegios electorales. El juego sucio de algunos de nuestros adversarios es bien conocido. Para que nadie haga trampas, te necesitamos\", es el mensaje que lanzó a sus bases hace unos días Pablo Echenique, secretario de acción de gobierno. \n\"Nos tenemos que comprometer a hacer apoderada/o al menos a tres personas cada uno de nosotros y nosotras en los próximos días\", es el mensaje en cadena que se traslada desde el partido. \nEl cometido que Podemos emplaza a realizar a sus apoderados es, más allá de la presencia física y de velar porque todo transcurra correctamente es que las papeletas \"siempre están disponibles y visibles en las cabinas y mesas\". Es una disputa habitual entre los partidos: vaciar o rellenar montones para trasladar la sensación de que a uno se vota más que a otro en un determinado colegio o colocar las papeletas de manera que sea más fácil o difícil percartarse de la presencia de alguna. \n\"Hace falta algo muy muy muy importante para, digamos, culminar todo el camino. Y es apuntarse como apoderados. Hay que inscribirse como apoderados y como apoderadas para el día de las elecciones\", pide Rodríguez a los suyos. \"De nada sirve todo lo que hemos hecho hasta ahora, todo el esfuerzo que hemos puesto en la campaña, todo el esfuerzo que hemos puesto intentando cambiar las condiciones de la vida de la gente si no aseguramos que la población pueda votar en libertad el próximo 10 de noviembre\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\npara poder expresarse en libertad, es todavía más importante que haya apoderados de VOX en todas las mesas. Ahí sí. Que hubo cosas muy raras las pasadas elecciones, y conociendo a la hydra roja son capaces de todo. Ya contrató el gobierno el 28A a una empresa catalana que había hecho el recuento de las últimas elecciones...¡venezolanas! Sí, esas que no reconoce como legítimas ningún organismo internacional. Sociatas, catalufos, maduristas...como dice Pedro de Tena, \"tráfico de coincidencias\"", "date": "11/08/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}