{"id": "02d4d6c9-3cde-494a-4834-5684a17c77e1", "content": "El Español y el Matadero, dos teatros sin fronteras\n\nHabrá hueco para las artes vivas en la cálida y elegante sala del Teatro Español, mientras que en las industriales Naves del Matadero se podrá disfrutar de una obra de repertorio clásico. La programación del Español y el Matadero será transversal en todos los sentidos, compartiendo indistintamente lenguajes artísticos y escénicos, así como la tradición clásica y la vanguardia más innovadora y rompedora. “Va a haber una comunicación práctica y soñadora”, ha asegurado Natalia Menéndez, en su presentación como nueva responsable del Teatro Español, junto a su director adjunto, el dramaturgo Luis Luque.\nEl acto contó con la presencia del alcalde de Madrid, Jose Luis Almeida, y la delegada de Cultura, Turismo y Deporte, Andrea Levy. “Hemos escuchado a buena parte de la profesión escénica y del propio público madrileño que reclamaban que el teatro de texto regresara al complejo cultural del Matadero”, dijo Levy para explicar el porqué de esta fusión entre los dos centros, dependientes del Ayuntamiento de Madrid, que el anterior equipo de gobierno municipal separó en dos equipos diferentes.\nNatalia Menéndez (52 años) y Luis Luque (46), madrileños ambos, cómplices y compañeros de trabajo desde hace años, afrontan este reto con un “respeto considerable”. “Es un desafío apetecible, una aventura extraordinaria que me tomo con responsabilidad e ilusión, desde el compromiso, la alegría y la curiosidad”, ha asegurado Menéndez, que llega con una gran experiencia en la gestión pública, tras siete años al frente del Festival Internacional de Teatro Clásico de Almagro, y que pensó que Luque podía aportar una mirada diferente a la suya. “Cubrimos diferentes públicos. Nos entendemos y no nos tenemos miedo, nos complementamos bien”, dice la directora, mientras su adjunto confiesa que le tenía muchas ganas a la gestión pública.\n“Aunque pueda parecer muy poético, mi aportación será la de buscar la belleza. Estamos en tiempos convulsos, siempre lo son, pero estos son unos momentos en los que los bandos vuelven a existir y lo mejor para ello es el arte y la experiencia artística. Me veo un poco como un Quijote romántico que cuida a los demás a través de la poesía y la belleza. Quiero abrazarme con la profesión, los creadores y el público”, explica Luque, director de obras como La cantante calva, Fedra, El pequeño poni o El señor Ye ama los dragones.\nLa intención de los dos directores es la de ocuparse indistintamente del Español y el Matadero, la de “bailar” juntos en estos dos espacios, en los que “se respiran grandeza, diversión, talento y luz”. “No vamos a enfrentar al Matadero con el Español. Queremos romper las fronteras entre los dos lugares, que sus obras, acciones y espectáculos se miren, que todos los espacios estén abiertos a nuevos creadores y a obras de distintos lenguajes”, dice Menéndez.\nLa arquitectura será la que marque cada una de las creaciones. “También la propia necesidad de los creadores o del texto. Será esa necesidad la que marque el espacio elegido”, añade Luque. El contrato que han firmado con el Ayuntamiento es de cuatro años, el tiempo de la legislatura municipal, sin posibilidad de prórroga. Natalia Menéndez asegura que es partidaria de los nombramientos a dedo y no a través de un concurso público, como el que nombró a los anteriores responsables, Carme Portaceli y Mateo Feijóo.\n“Estoy en contra de los concursos públicos, por eso no me he presentado a ninguno. La responsabilidad de los nombramientos tiene que recaer en los políticos y veremos si han acertado o se han equivocado”, asegura Menéndez, en un encuentro con este periódico, junto a Luque.\nSerá el próximo siete de noviembre cuando tomen posesión de sus cargos. Habrá que esperar a la temporada próxima para conocer las líneas maestras de esta nueva programación conjunta, aunque en marzo presentarán su propuesta para el Matadero desde abril a junio, ya que el responsable actual de las Naves, Mateo Feijóo, finaliza su contrato en febrero. “De momento, vamos a cuidar lo que hay. No vamos a hacer el bando de lo que había y lo que hay ahora. Vamos a mimar todos aquellos espectáculos y las creaciones de las artes vivas que ya está programado por los directores precedentes”. Todo un nuevo proyecto que busca, según sus responsables, no solo ser un referente en el mundo de la cultura, sino en la convivencia social, apostando por “la tolerancia, el diálogo y el buen trato”\n“Nos vamos a dejar la piel”, aseguran al unísono Natalia Menéndez y Luis Luque. La nueva dirección artística aterriza en el Teatro Español con una serie de propuestas estrellas, que se materializarán la temporada próxima.\n Proyecto Plataforma. Dedicado especialmente al teatro más independiente y off, su pretensión es servir de impulso a los creadores del circuito más alternativo, atrayendo a programadores y convocando a distribuidores para suplir la carestía con la que estos artistas trabajan. Este proyecto les facilitará la posibilidad de representar en las salas de este centro aquellos espectáculos estrenados en temporadas pasadas en otros teatros, ya sean públicos o privados.\n La Compañía Senior. “Es tiempo de la memoria y de la oportunidad”. Con esta premisa se creará una compañía formada por actores y actrices de más de 65 años, con los que se realizarán talleres, entrenamientos específicos y encuentros con adolescentes y niños, a los que podrá asistir también el público senior. Estos intérpretes mayores tendrán la posibilidad de representar sus obras en los escenarios. “Es una manera de ennoblecer y honrar a nuestros mayores, que forman parte de nuestra tradición, sin paternalismos. Trabajaremos sobre la vejez”, explica Luque.\n ‘Esto sí se toca’. La infancia tendrá un lugar muy especial en este nuevo proyecto del Español, con una programación dedicada a ella. Talleres, espectáculos y un taller infantil con el nombre ‘Esto sí se toca’, que intentarán proporcionar a los más pequeños un acercamiento al mundo teatral, a través del juego. Teatro de la mano. Se creará un gran mercado de oficios manuales artesanales, donde se darán a conocer los distintos oficios de las artes escénicas. Se facilitarán becas técnicas para “atender a profesiones teatrales menos valoradas como la ayudantía de dirección”. Nueva revista. Una publicación pedagógica, en principio semestral, ofrecerá a los espectadores información ágil que, además de poner el foco en la programación, será un espacio para la reflexión, alejada de la cultura más rápida y veloz.\nNave 12 del Matadero. Además de las dos grandes naves del complejo del Matadero –la sala Max Aub con capacidad para 269 espectadores y la Fernando Arrabal, con un aforo para 449 personas-, se habilitará también la Nave 12, que acoge la cafetería y un pequeño escenario.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Andrea Levy", "Teatro Español", "Salas teatro", "Centro Cultural Matadero", "Centros culturales", "Ayuntamiento Madrid", "Instituciones culturales", "Teatro", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Artes escénicas", "Gobierno municipal", "Ocio", "España", "Espectáculos", "Administración local", "Política municipal", "Estilo vida", "Cultura", "Administración pública", "Política"], "newspaper": "elpais"}