{"id": "02dbc0b2-81ca-4b4e-71e4-50aacf197505", "content": "Un restaurante de Valencia impide a un padre entrar en el aseo femenino para cambiar el pañal a su hijo\n\nLa Unión de Consumidores de la Comunidad Valenciana ha denunciado a los responsables de un restaurante de Nàquera (Valencia) por decirle a una clienta que entrara ella a cambiarle el pañal a su bebé tras prohibir al marido utilizar el cambiador, situado en el baño de mujeres.\nLa organización de defensa de los consumidores ha llevado el caso ante el Instituto de las Mujeres, al considerar que la actuación de los hosteleros infringió la normativa en materia de igualdad. La entidad también ha reclamado a la Generalitat valenciana que promueva que los cambiadores se sitúen en lugares accesibles para hombres y mujeres y que, mientras no lo estén, se informe a los locales de que están obligados a permitir su uso a todas las personas.\nEl gerente del local argumenta que el baño de mujeres es un espacio \"íntimo y privado\" al que los hombres no pueden entrar ni siquiera para cambiar a su hijo. Y que decidieron poner el cambiador allí porque es más grande que el baño de hombres y porque en \"el 95% de los casos\" son las mujeres quienes cambian los pañales.\nLos hechos sucedieron el domingo 6 de octubre, cuando un matrimonio fue a comer con su bebé al restaurante La bicicleta de Nàquera, especializado en paellas y bocadillos. Cuando el hombre fue a cambiar a su hijo, vio que el cambiador estaba en el servicio de mujeres y los inodoros, separados por puertas. El cliente preguntó a las clientas que estaban esperando si les importaba que pasara a cambiar al bebé. Le dijeron que no había problema. Cuando se disponía a hacerlo, sin embargo, un camarero le dijo que saliera porque no podía estar allí.\nEl hombre y luego su esposa expusieron la situación. Las clientas que esperaban se pusieron de su parte, según la Unión de Consumidores. Pero los responsables del restaurante mantuvieron la negativa. En respuesta a la reclamación que presentó la mujer, escribieron: \"Dada la coyuntura no consideramos necesario, encontrándose la señora de la pareja (madre del bebé) en el local, que un señor entre en el baño de señoras, pudiendo incomodar a otras mujeres\".\nLa Unión de Consumidores considera que la explicación es \"tan lamentable como los hechos ocurridos\", y pone de relieve \"el esfuerzo que todavía es necesario para erradicar actuaciones discriminatorias\" que \"perpetúan roles desfasados\" y obstaculizan el avance de \"la igualdad de obligaciones de los progenitores en el cuidado de los hijos\".\nEn conversación telefónica, el gerente del local, sostiene que fue un error que el camarero que echó al padre del baño \"en un contexto de enorme carga de trabajo\" no le ofreciera como alternativa utilizar el despacho del establecimiento para cambiar al bebé. Pero insiste en que al baño de mujeres no podía entrar aunque los váteres estén separados por puertas. \"Una mujer puede salir desabrochada o con la ropa interior visible\", dice.\nEl gerente también mantiene que su restaurante se halla en un contexto \"rural\" donde prácticamente siempre las mujeres cambian a los niños. Y lamenta haber sido denunciado en relación con un servicio, el de cambiador, que ninguna normativa les obliga a ofrecer.\nSituada en la entrada del Parque Natural de la Serra Calderona, a 25 kilómetros de Valencia, Nàquera tiene 6.200 habitantes y es un tradicional lugar de veraneo de la burguesía valenciana. En abril fue noticia porque se convirtió en el único municipio de la Comunidad Valenciana donde Vox fue el partido más votado, con un 21% de los sufragios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Náquera", "Discriminación sexual", "Igualdad oportunidades", "Provincia Valencia", "Desigualdad social", "Comunidad Valenciana", "Discriminación", "Relaciones género", "Mujeres", "Prejuicios", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}