{"id": "02df7555-551c-4b15-7cf2-474d17b0d4c3", "content": "Los caramelos españoles se hacen fuertes en Estados Unidos\n\nEn el mundillo los definen como la “tarjeta de visita del sector en el exterior”. Son los chicles y los caramelos españoles, motor de las exportaciones de la industria del dulce, que el año pasado se apuntaron un tanto en la carrera para ampliar su presencia en el extranjero. En 2018, el mercado estadounidense se convirtió en el primer destino de las exportaciones españolas de chicles y caramelos. Las empresas españolas pasaron de vender 52,9 millones de euros al gigante americano en 2017 a 63,5 el año pasado, lo que supone cerca de un sexto del total de las ventas exteriores de este subsector en términos de valor.\n“Es la primera vez que ocurre”, comenta Rubén Moreno, secretario general de la patronal Produlce. “Siempre que se trascienden las fronteras europeas es un hito y EE UU es un mercado muy atractivo por su poder adquisitivo; es como Europa pero al otro lado del Atlántico, con un perfil del consumidor muy similar”. \nEl resultado no ha sido inesperado. España es el segundo productor de chicles y caramelos de la UE, por detrás de Alemania, y el segundo exportador del Viejo Continente. Según el último informe de Produlce, las ventas en el exterior de esta categoría avanzaron el año pasado un 4,7% en volumen, mientras que en valor progresaron un 2,9%, hasta rebasar los 368 millones de euros. Este resultado ha consolidado el sector confitero como el más exportador de la industria del dulce —en 2018 supuso un tercio del valor de las exportaciones del sector en su conjunto— y ha anulado el retroceso vivido en 2017, cuando las ventas de chicles y caramelos en mercados foráneos se contrajeron en un 1,9%. El caramelo blando, como las gominolas, es la estrella incontestable de este avance: en 2018, acaparó la mitad del valor de ventas de toda la categoría.\n“La zona de Murcia y Levante tiene un rol importante en la producción de gominolas, que es lo que más se exporta”, detalla Moreno. Las compañías del sector, con una fuerte vocación exportadora, ya destinan aproximadamente un 70% de su producción a mercados exteriores y desde hace tiempo tienen a EE UU en la mira. “Empresas como Fini o Vidal, en Molina de Segura, (Murcia) llevan mucho recorrido, son compañías con solera y estamos recogiendo los frutos de un trabajo de décadas dirigido a mejorar la competitividad”.\nEl año pasado, la innovación dio un impulso importante a las ventas de caramelos y chicles españoles, según el último estudio de Produlce. La reformulación y la ampliación de la gama de los productos fueron las dos principales bazas que empleó la industria para consolidar sus cifras. En volumen, el sector confitero creció de las 240.000 de toneladas de 2017 a las 249.000 de 2018; en facturación total la categoría vivió sin embargo un leve descenso (-0,01%), aunque logró superar los 1.000 millones de euros. De todas las toneladas facturadas en España por este segmento, el 63% provino de las ventas realizadas en el exterior, lo que supone más de un 38% de la facturación en valor. \nEstados Unidos se convirtió en 2018 en el primer mercado receptor de caramelos y chicles españoles también a causa del retroceso sufrido por Francia: el país galo redujo sus importaciones casi un 25%. Aún así, el conjunto de países europeos se mantiene como el principal destino de las ventas en el exterior de esta categoría del dulce, al acaparar el 66% del total frente al 21,4% de América. Asia también ostenta un buen trozo del pastel, con un 9,5% el año pasado. \n¿Y no hay temor a que la industria del dulce acabe afectada por la guerra comercial de Donald Trump? “De momento los caramelos y chicles no están en el disparadero de la política de aranceles de EE UU a diferencia de otros sectores agroalimentarios”, dice Moreno, “pero nunca se sabe”. Mientras, la industria española del dulce en su conjunto (cacao y chocolate; caramelos y chicles; galletas; pastelería y bollería; turrones y mazapanes) ha logrado sortear la crisis y se ha apuntado un avance del 2% en 2018, hasta un valor de producción de 5.679 millones de euros, con los productos de cacao y chocolate a la cabeza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Golosinas chocolate", "Exportaciones", "Caramelos", "Comercio exterior", "Comercio", "Alimentación", "España", "Industria"], "newspaper": "elpais"}