{"id": "02e39a30-def5-45ce-4df9-d1aba08e032f", "content": "Literatura del XXI\n\nLos errantes (Flights, en inglés) de Olga Tokarczuk se publicó en inglés en 2018. Anagrama lo hará en español el 23 de octubre. Sin embargo, la novela había salido 10 años antes en polaco. El libro esperó 10 largos años antes de ser conocido en inglés. Pero a partir de entonces todo ocurrió muy rápidamente, con la velocidad de los aviones. Primero fue galardonado con el Man Booker International Prize al mejor libro traducido al inglés (Jennifer Croft firmó la traducción) y ahora le llega el Premio Nobel. Es un libro muy original, muy diverso y escrito con muchísima libertad creativa. En ella la autoficción se encuentra con la erudición sebaldiana y la ficción más imaginativa. Mezcla personajes reales con ficticios. Algunas veces suena a diario, otras veces a ensayo académico. No hay un personaje principal. No es necesario en el siglo XXI. La voz de la narradora es la que une toda la novela. Y el tema. El tema del desplazamiento, el viaje. El viaje en el tiempo y en el espacio. ¿Hay acaso otro tema que retrate mejor nuestros días?\nEn diciembre de 2010, coincidí con Tokarczuk en el Festival de Literatura Europea en Nueva York, gracias a una invitación de Eduardo Lago. También asistieron la alemana Jenny Erpenbeck y el francés Philippe Claudel. Tokarczuk me pareció una escritora muy seria, rigurosa. El año pasado la volví a ver en la Biblioteca de Brooklyn. Presentaba su novela junto a su traductora. No había mucha gente. Habló de su obsesión por la anatomía, muy presente en la novela. “Sabemos mucho del universo, de las estrellas, las estudiamos todos los días. Pero qué poco sabemos sobre nuestros cuerpos, sobre lo que está pasando ahí dentro ahora mismo. No sabemos nada. De ahí surge mi interés por la anatomía”. Habló de Europa y de Polonia, su país, un país que fue invadido primero por los alemanes y luego los rusos (no los soviéticos) y del polaco, una lengua que ha dado tan buenos escritores como Zsymborska, Herbert, Milosz, Zagajewski, Kapuscinski, Mrozek… Habló de todo ello pero también de su pelo, que a muchos les parece rasta. “No es rasta, las mujeres polacas antiguamente se peinaban así”. La fuerza de los prejuicios, prejuicios que ella combate constantemente. No quiso pronunciarse sobre la política polaca. Ella había venido a hablar de literatura y la política lo puede desfigurar todo. En el turno de preguntas, parecía que no se acordaba bien de lo que pensaba cuando escribió Los errantes 10 años antes. Su mente estaba en nuevos proyectos, en nuevos libros. “Lo que quiero es volver a Polonia y escribir”. Ahora no podrá hacerlo durante un tiempo. El Nobel premia a una escritora original, erudita y libre. Pura literatura del siglo XXI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/11/2019, 19:01:45", "tags": ["Nobel de Literatura", "Olga Tokarczuk", "Polonia", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Centroeuropa", "Eventos", "Literatura", "Europa", "Cultura", "Sociedad"], "newspaper": "elpais"}