{"id": "02e33bf7-b74d-42d8-45f2-89e596e85a9b", "content": "El Alavés sigue siendo el Alavés y puede con el Levante\n\nEmpezó el Alavés tristón, con ritmo cansino. Como cuando se va Celedón con su paraguas, al acabar las fiestas de la Virgen Blanca, que son ya un recuerdo en Vitoria, y eso le dio alas al Levante, que aspira a aspirar a algo más que pasar apuros hasta el final; es decir, que aspira a ser el Alavés de la temporada pasada, aunque el Alavés también quiera ser el Alavés de Abelardo, o un poco más, si puede ser, con Asier Garitano en el banquillo.\nPero muchas veces se quiere y no se puede, y aunque el Levante, con nombres nuevos y el comandante Morales en el banquillo, ocupaba más campo y parecía jugar con más sentido que el equipo vitoriano, llegaba al borde del área y se perdía en la insustancialidad del fútbol sin final feliz en las áreas. Llegaba y allí se terminaba el Levante, salvo cuando a Bardhi se le ocurrió salir de la cueva en la que se escondía, casi al final de la primera parte, y después de recibir en el área y de recortar a su marcador, lanzó un disparo con intenciones letales que se encontró en el camino el puño de mármol de Pacheco.\nNo marcó el Levante en esa ocasión clara, y el equipo valenciano, que podría haber sido, con ventaja en el marcador, el Alavés de la temporada pasada, aprovechando la mínima ocasión para clavarle un rejón de muerte a su rival, siguió siendo el Levante indefinido, gris como su camiseta; aseado pero ineficaz.\nEl susto despertó al Alavés, que de repente, se dio cuenta de que la Virgen Blanca pasó hace tiempo, y que el verano tardío de agosto es ya época de jugar al fútbol en serio, así que empezó a ser el Alavés de siempre, que en los tiempos vertiginosos del fútbol es como decir el de la temporada anterior, sin irse más allá. Mendizorroza es su casa, y en su casa mandan ellos, pensaron, y dieron un paso hacia delante, con Wakaso, Tomás Pina y Manu García empujando la línea del medio campo. Y en su insistencia llegó un saque de esquina en el minuto 53 que remató Joselu, Aitor Fernández sacó como pudo de dentro de la portería y, por si acaso el VAR, Maripán remachó jugándose la cabeza.\nAsí que el Alavés volvió a ser el Alavés, y Garitano ordenó repliegue, que fue mano de santo para su equipo y un fastidio para el Levante, que seguía estrellándose contra el muro defensivo local. A la afición de Mendizorroza no le importa demasiado que su equipo tenga la pelota o no, sino que juegue con cierto sentido cuando la tiene y se defienda con solvencia cuando la pierde, así que hay consenso entre grada y banquillo, y un portero superlativo, que en julio decidió quedarse en Vitoria, y en la primera jornada, después de sacarle a Bardhi el puño en la primera ocasión, voló en picado al remate a bocajarro de Rubén Bezo a la salida de un córner, para permitir que el Alavés vuelva a ser el Alavés de la temporada pasada y el Levante lo quiera ser, aunque sin fortuna todavía.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Deportivo Alavés", "Joselu", "Levante UD", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}