{"id": "02e6e5b1-2b02-42eb-4bc1-ba4bd28937bb", "content": "¿Cuándo fue emitida la luz más antigua?\n\nDos efectos se conjugan para explicar por qué la noche es negra. En primer lugar, el tiempo de vida finito de las estrellas y de las galaxias en las que estas se agrupan limita el número de fotones emitidos en el universo. En segundo lugar, la expansión del universo diluye los fotones emitidos, y el desplazamiento hacia el rojo disminuye la energía de cada fotón. Un cálculo detallado demuestra que el primer efecto se impone al segundo, la expansión reduce en el mejor de los casos a una cuarta parte la intensidad del segundo plano del cielo de un universo supuestamente estático. Cabe señalar, no obstante, que, en el marco del modelo cosmológico actual, en el que la expansión se acelera, las galaxias acabarán alejándose más rápido de lo que su luz tarde en llegar a nosotros. Se sumirán en el olvido, saliendo progresivamente de nuestro universo observable.\nEl problema de la noche negra nos lleva a preguntarnos sobre el concepto de horizonte cosmológico. Si el cielo nocturno no es tan brillante como la superficie del Sol, se debe fundamentalmente a que el tiempo de vida finito de los objetos que pueblan el universo solo nos permite ver una ínfima parte. Como la velocidad de la luz también es finita, existe un horizonte del pasado, distancia desde más allá de la cual ninguna luz nos ha llegado. Se estima que la luz de la galaxia más antigua jamás observada fue emitida mucho antes de la formación del Sol y de la Tierra (que data de hace 4.560 millones de años); la medición del desplazamiento de su luz hacia el rojo indica que fue emitida hace 13.200 millones de años.\nLas estrellas y las galaxias no son las únicas fuentes de luz del universo, porque, aunque este siempre ha estado en expansión, emergió de una fase primitiva durante la cual era muy denso y caliente, una mezcla de protones, electrones y fotones. La luz está, por tanto, íntimamente ligada a la materia, porque, difundida constantemente por los electrones libres, cambia constantemente de dirección.\nTodo sucede como en una niebla donde las gotitas de agua difunden la luz y entorpecen su propagación. Como en un gas que se licua, la expansión del universo enfría y diluye la materia que contiene. Por debajo de cierta temperatura, la agitación de los protones y de los electrones se vuelve bastante débil. De ese modo, pueden combinarse para formar los primeros átomos de hidrógeno neutro. Esta transición cambia radicalmente el panorama, porque, con la desaparición de los electrones libres, la luz ya no tiene obstáculos y se propaga libremente, en línea recta. La niebla se levanta y el universo se vuelve transparente.\nLa paradoja de la noche negra adquiere así un relieve muy especial porque la luz liberada en el momento de la formación del hidrógeno sigue bañando el universo. Fue emitida a una temperatura cercana a la de una estrella. ¿Por qué no se la ve por doquier en el cielo? Simplemente porque esta radiación primitiva —de la luz inicialmente visible— aumentó su longitud de onda a causa de la expansión del universo. Actualmente es perceptible en forma de microondas invisibles a nuestros ojos. La energía media de estos fotones primitivos es mil veces más débil que la de la luz visible, y su flujo luminoso es billones de veces menos intenso que el de las estrellas. Esta “radiación fósil” ofrece la imagen más antigua de nuestro universo. Parece emitida desde una superficie que limita con el universo observable, zona del espaciotiempo más allá de la cual ninguna luz puede llegarnos, porque antes la materia era opaca. Las épocas más antiguas permanecen veladas para nosotros por un horizonte del pasado cuya luz ha tardado, según la estimación más reciente, alrededor de 13.800 millones de años en llegar hasta nosotros.\nLas galaxias acabarán alejándose más rápido de lo que su luz tarde en llegarnos. Saldrán de nuestro Universo observable\n(...) Puesto que el horizonte se halla definido por el momento en que la luz se propagó libremente en el universo por primera vez, parece paradójico preguntarse si puede verse más allá. Sin embargo, podría ser posible. Para ello habría que diversificar nuestros medios de investigación y abandonar la luz para concentrarnos en la más evanescente de las partículas, el neutrino. Comprender el origen de la radiación fósil implica remontarse a épocas en que la temperatura era de algunos miles de millones de grados. Continuemos este viaje al pasado para considerar un universo cuya temperatura es superior a 10.000 millones de grados; en estas condiciones extremas no puede subsistir ninguna estructura atómica nuclear. El fluido cósmico es una mezcla de protones y neutrones, entre los que proliferan electrones, positrones, neutrinos, antineutrinos y fotones. Entre ellos el neutrón es especial. Es una partícula inestable que, en poco menos de un cuarto de hora, se transforma en protón, emitiendo un electrón y un antineutrino. Si el neutrón no desaparece rápidamente es porque a temperaturas elevadas el protón puede efectuar el cambio inverso, transformándose en neutrón y absorbiendo ya sea un antineutrino, ya sea un electrón. Así pues, se establece un equilibrio entre las poblaciones de protones y neutrones.\nDebido a la expansión del universo, la temperatura disminuye. Llega así un momento en el que se vuelve demasiado baja para que el equilibrio entre protones y neutrones se mantenga, porque los neutrinos dejan de interactuar con la materia y se propagan libremente en el seno del plasma, que se vuelve transparente para ellos. La situación es muy parecida a la que prevalecerá para los fotones cuando la temperatura haya descendido lo bastante como para que se formen los primeros átomos de hidrógeno. La forma de distribución de la energía de los neutrinos se establece entonces, y su temperatura desciende al ritmo de la expansión del universo. Existe, por tanto, una “radiación fósil” de neutrinos, más antigua, cuya temperatura estimada es de 1,95 kélvines, que da testimonio de las condiciones que reinaban en el universo cuando su contenido era todavía opaco a la luz, es decir, en épocas situadas más allá del horizonte luminoso que hemos definido anteriormente.\n¿Es posible observar esos neutrinos cosmológicos? Desgraciadamente la respuesta es no, porque tienen una energía muy débil, comparable a la de los fotones de la radiación de fondo de microondas y porque los neutrinos interactúan poquísimo con la materia. Sería necesario un espesor de plomo superior a un año luz para detener a los neutrinos, aun así 10.000 millones de veces más energéticos, emitidos por las reacciones nucleares que tienen lugar en el núcleo del Sol. Debido a los escasos progresos realizados en la detección de los neutrinos, no tenemos ninguna posibilidad de atravesar el velo del horizonte cosmológico luminoso. A falta de algo mejor, solo nuestra mente podrá volver transparente el universo primigenio.\nEste texto es un extracto de ‘Las ideas oscuras de la física’, que Siruela publica el 6 de noviembre. Vincent Bontems es filósofo de las ciencias y trabaja en el Larsim, el laboratorio de investigación sobre ciencias de la materia del Comisariado de la Energía Atómica (CEA) de Francia. Roland Lehoucq es astrofísico en el CEA. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Cosmología", "Galaxias", "Astrofísica", "Planetas", "Espacio exterior", "Física", "Sistema solar", "Astronáutica", "Ciencias exactas", "Libros", "Universo", "Astronomía", "Cultura", "Ciencia"], "newspaper": "elpais"}