{"id": "02e7d6f7-1ca9-410d-492c-fedca4082896", "content": "Horas de máximo calor y juego: ¿son compatibles?\n\nVer películas o series de televisión son entretenimientos pasivos y relajantes pero también se pueden hacer otras actividades que mejoran la habilidad y entrenan la mente.\nLos cuadernos de ejercicios sirven para que los niños repasen lo aprendido durante el curso escolar. Es una manera entretenida y divertida. No están aprendiendo, están jugando.\nLa invisibilidad, la capacidad de volar y la fuerza son algunos de los superpoderes de los superhéroes ficticios. Pero hay superpoderes reales que se pueden potenciar en los niños como son la creatividad, las matemáticas o la música. El Cuaderno de superpoderes de Susanna Isern con ilustraciones de Rocio Bonilla es un cuaderno diferente a los conocidos que muestra a distintos niños con unas habilidades determinadas siguiendo un esquema: presentación de un personaje, su superpoder y unos ejercicios a realizar.\n\nA Sofía nunca se le pierden las cosas y tiene tiempo para todo porque su superpoder es la organización, ¿qué se puede hacer para tener más organización? Sofía recomienda anotar en la agenda todas las cosas que hay que hacer por orden de importancia y todo lo que te gustaría hacer.\n\nCon este cuaderno los niños podrán explorar sus habilidades, mejorar en las áreas que necesiten y potenciar los superpoderes innatos.\nRubio es una editorial muy conocida por sus cuadernos didácticos en los que los niños repasan o aprenden caligrafía y matemáticas: sumas, restas, multiplicaciones, divisiones, problemas…. Ahora Rubio no sorprende con su Colección de Ortografía: seis cuadernos dirigidos a niños de 6 a 11 años para que aprendan a escribir correctamente de una manera divertida. Los dos primeros números de la colección son para niños de 6 y 7 años; los dos siguientes para escolares de 8 y 9 años; y los últimos para estudiantes de 10 y 11 años.\nPero no se trata solo de ortografía sino que estos cuadernos también educan en valores como el respeto al medio ambiente y la solidaridad.\nUn clásico que vuelve a la mente cada verano son los cuadernos de Vacaciones Santillana. El verano y las vacaciones llegan con estos cuadernos. Son entretenidos y también pueden disfrutar de ellos los niños que cursan la etapa de educación infantil, que va de los 3 hasta los 5 años.\n\nLos escolares más pequeños de la casa repasarán matemáticas, escritura, conocimiento del medio, etcétera; como si estuvieran jugando. Además, las actividades son muy coloridas y se complementan con pegatinas. Los enunciados son cortos y sencillos y algunos de los ejercicios son propuestas para hacer manualidades.\nOtra opción de entretenimiento en los que se puede dar rienda suelta a la creatividad es crear cosas a partir de elementos que tenemos en casa. Las manualidades pueden ser sencillas y un tiempo en los que los niños se concentran plenamente en lo que están haciendo. No es necesario comprar materiales sino reutilizar los objetos que ya hay en casa.\nEn casa podéis hacer una pistola de agua con material que ya tenéis. Una botella de agua de plástico puede ser reutilizada y convertirse en una pistola de agua. Es una manualidad muy fácil de hacer:\n\n1. Haced un agujero pequeño en el centro del tapón.\n2. Quitad la etiqueta.\n3. Decorad la botella.\n4. Llenad la botella de agua y disparad en el lavabo o en el fregadero para ver cómo sale el chorro.\n\nSi la botella de plástico de agua tiene el tapón diseñado especialmente para los niños pequeños (como si fuera un biberón) entonces el primer paso os lo podéis ahorrar.\nHay botes de plástico que se pueden reutilizar en lugar de tirarlos a la bolsa de reciclaje: los de galletitas saladas o los palillos de oídos son algunos de los ejemplos. Estos, una vez lavados, pueden servir para guardar bloques de construcción de Lego, cuentas para hacer pulseras, gomas de borrar, clips, gomas elásticas y muchas más cosas.\nPara tener todos los lápices y rotuladores organizados, se pueden guardar o en estuches o en botes específicos. También podéis crearlos reutilizando las cajas de galletas. Para ello:\n\n1. Buscad la caja que más os guste o que tenga la forma que necesitéis: circular, rectangular, cuadrangular...\n2. Poned el lápiz junto a la caja. ¿Es la caja más alta? Marcad la altura que necesitéis\n3. Coged las tijeras y recortad la caja para que se quede con la altura necesaria.\n4. Pintad y decorad la caja como queráis.\n\nOtra forma más fácil de tener un bote para guardar rotuladores es reutilizar esos contenedores que vienen con la comida preparada o los botes de cristal:\n\n1. Lavad bien los envases.\nPintadlos o decoradlos a vuestro gusto.\n\nEl cartón que sobra de las cajas de la anterior manualidad se puede utilizar para hacer las tarjetas de este juego. También necesitáis un bolígrafo, una regla, tijeras, témperas de colores (blanco y negro), pinceles y pegamento. Estas son las instrucciones:\n\n1. Dibujad cuadrados en número par del mismo tamaño y recortadlos.\n2. Pintad de blanco la parte marrón del cartón. Dejadlos secar.\n3. Pintad de negro las otras caras de los cuadrados, las que tienen dibujos.\n4. Mientras se seca la pintura, dibujad en un folio blanco el mismo número de cuadrados que los del cartón y del mismo tamaño.\n5. Recortad los cuadrados del folio.\n6. Dibujad y coloread lo que queráis en los cuadrados de papel: frutas, animales, casas, árboles,... Recordad que tenéis que es un juego de parejas así que si os decidís por las frutas deberéis dibujar dos veces la misma fruta y tendréis dos naranjas, dos plátanos, dos manzanas,…\n7. Pegad las hojas blancas en la parte del cartón pintada de blanco.\nYa tenéis las fichas creadas. Ahora toca jugar y memorizar.\nEl juego del tres en raya es rápido y entretenido. No es necesario comprarlo ya que se puede fabricar uno en casa. Solo hay que crear el tablero y conseguir las fichas.\n\nEl tablero es lo que más trabajo da pero no es una tarea complicada:\n\n1. Coged una hoja en blanco, un bolígrafo y una regla.\n2. Dibujad un cuadrado grande, que mida un número múltiplo de 3, por ejemplo: 27cm, 30cm, 33cm, 36cm, 39cm,…\n3. Dividid el cuadrado en nueve partes iguales trazando dos rayas horizontales equidistantes y dos rayas verticales también a la misma distancia.\n\nLas fichas pueden ser garbanzos, lentejas, macarrones, dados de colores, tapones, corchos,,… Hay muchas posibilidades.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Crianza hijos", "Verano", "Vacaciones", "Padres", "Madres", "Hijos", "Estaciones año", "Parentesco", "Calor", "Horarios trabajo", "Juegos infantiles", "Familia", "Temperaturas", "Infancia", "Meteorología", "Juego", "Condiciones trabajo", "Trabajo", "Sociedad"], "newspaper": "elpais"}