{"id": "02ecb498-fecd-4234-72f0-35c836fa6ed2", "content": "La compra de viviendas cae con fuerza en junio y se frena en seco en el primer semestre del año\n\nEl mercado de la vivienda se enfría. En los primeros seis meses del año cambiaron de manos 263.557 casas. Supone un estancamiento total, ya que son las mismas que en el año anterior y frente a los fuertes crecimientos de los últimos cinco años. Es la cifra de crecimiento más baja para un primer semestre desde 2014. Y si se analiza solo el mes de junio, la caída fue del 9%, la mayor bajada mensual también desde 2014, en concreto, desde febrero de ese año.\nEl semestre ha sido movido para el mercado de la vivienda. Justo antes de arrancar el año, hubo una polémica sentencia del Tribunal Supremo que terminó un cambio legislativo para que las entidades pagaran el impuesto de actos jurídicos documentados. Finalmente, ya en 2019, entró en vigor una nueva ley para los créditos para vivienda. Por medio, incertidumbre sobre cómo debía procederse en las gestiones hipotecarias y notariales. Junio se salda así con una fuerte bajada y si se mira el semestre completo, para evitar los altibajos causados por los vaivenes legislativos, el semestre arroja un parón.\nLas cifras son las peores desde 2014, un año difícil de superar en caídas, ya que se registraron bajones del 23% y 27% en el arranque de aquel año, tras fuertes bajadas también en 2013, después de que se hubiera eliminado la deducción a la compra de vivienda. Las bonificaciones en la declaración de la renta habían desaparecido en 2011 de la mano del Gobierno de José Luis Rodríguez Zapatero, el Gobierno de Mariano Rajoy las había resucitado en 2012, pero volvió a eliminarlas para 2013. Eso hizo que se desplomaran las operaciones. Desde entonces, el mercado había ido recuperando el pulso. Pero en 2019, vuelve a enfriarse.\nPor mercados, el más activo sigue siendo el de la vivienda usada, la más numerosa disponible para la venta. Sin embargo, también es la que más baja. En total, acumula una caída semestral del 1,6% y solo en junio pierde el 9,2% de las operaciones. La vivienda nueva, escasa en especial en las zonas con más actividad como Madrid o Barcelona, crece un 7,4% en el año, pero baja el 7,8% en junio.\nFernando Encinar, jefe de estudios del portal idealista, ha valorado a través de un comunicado que \"los datos del INE continúan la racha de otros indicadores al mostrar una desaceleración en el mercado inmobiliario\". Los datos de los últimos meses, explica, agudizan la tendencia y muestran un enfriamiento de las operaciones, y cita varios factores, como la entrada en vigor de la nueva ley hipotecaria, \"el parón de muchos inversores que han decidido quedarse en compás de espera mientras se aclara el panorama político\" y la incertidumbre del último año por la inestabilidad política. \"De la composición del nuevo Ejecutivo (y de la deriva política que tenga en relación con el sector inmobiliario) dependerá que sigamos recibiendo o no inversión y que el número de compraventas vuelva a la senda del crecimiento\", ha opinado.\nEn los seis primeros meses del año, la comunidad donde más bajan las compraventas en comparación con el año anterior, es en Melilla (-22%), Canarias (-15%) y Baleares (-9,75%). Le siguen la Comunidad Valenciana (-3,81%), Madrid (-3,46%) y Navarra (-2,39%). Donde más avanzan las operaciones es en Extremadura (17,2% más), Castilla-La Mancha (13,67% más), y La Rioja (13,5% más).\nSi se mira solo el mes de junio, los mayores incrementos anuales en el número de compraventas de viviendas son Castilla-La Mancha (9,2%), Murcia (7,2%) y Galicia (4,5%). Por su parte, Canarias (–22,5%), Baleares (–17,4%) y Aragón (–13,9%) registran las tasas de variación anual más negativas en junio. Si se mira la tasa según la población de cada región, las comunidades con mayor número de transmisiones por cada 100.000 habitantes son la Comunidad Valenciana (159), Murcia (128) y Andalucía (123).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Vivienda segunda mano", "Burbuja inmobiliaria", "Especulación inmobiliaria", "Hipotecas", "Mercado inmobiliario", "Mercado hipotecario", "Vivienda", "Mercados financieros", "Desarrollo urbano", "Urbanismo", "España", "Finanzas"], "newspaper": "elpais"}