{"id": "02f2e6d5-c9e5-4efd-5e8b-92956c0f3f06", "content": "Marion Maréchal, la esperanza de la derecha dura francesa\n\nUn nombre y un apellido pueden ser una carta de presentación y una declaración de principios. También una carga. Cuando Marion Maréchal-Le Pen renunció a la segunda partícula de su apellido para pasar a llamarse Marion Maréchal estaba diciendo varias cosas a la vez. El cambio coincidió con la decisión de abandonar la primera línea política hace dos años. Los cinco anteriores había sido dipu­tada por el Frente Nacional, el partido que fundó su abuelo, Jean-Marie Le Pen, y que lideraba su tía, Marine Le Pen. Al renunciar al Le Pen, Marion Maréchal cerraba, primero, un capítulo profesional, la carrera fulgurante de quien había sido la legisladora más joven desde la Revolución Francesa. Y, segundo, se deshacía de uno de los apellidos peor connotados en la Francia contemporánea. Le Pen, en la mente de muchos franceses, es sinónimo de ultraderecha, de racismo, de antisemitismo: el peor rostro de Francia. “Mi nombre de nacimiento es Maréchal. Yo poseía el ‘Maréchal-Le Pen’ como nombre de uso, pero no lo utilicé públicamente hasta mi entrada en política. Me parecía simbólicamente importante significar mi salida de la política electoral retomando mi nombre civil. Era una manera de marcar mi cambio de vida y de compromiso”, explica en un correo electrónico.\nMarion Maréchal ocupa a los 29 años una posición única en el paisaje francés. Participa en la discusión política y el debate de ideas, pero ha abandonado la política de partidos y la actividad legislativa. Es una promesa de la derecha de este país, pero ni tiene base electoral, ni partido que la sostenga. Es indiscutiblemente una Le Pen: la favorita del abuelo; la rival de la tía. Haberse criado en un clan donde la política se vive con pasión desde la cuna contribuye a explicar su talento y su éxito tempranos. Pero la marca Le Pen, aunque ella ya la no muestre, no sale gratis. Este mismo verano, el Medef, la patronal francesa, anuló una invitación a su escuela de verano ante el revuelo causado. Llamarse Le Pen todavía implica ser persona non grata en mucho círculos.\nHoy, al frente del ISSEP, un modesto instituto de ciencias políticas en Lyon, observa las peleas ideológicas y partidistas desde la media distancia y se deja querer por un sector de la derecha: conservador en materia de valores, liberal en lo económico y sin tabúes a la hora de tender puentes entre la llamada derecha republicana (la del viejo partido de Chirac y Sarkozy) y la extrema derecha. Es una derecha huérfana de líderes y victorias. Ella está convencida, siguiendo al filósofo comunista italiano Antonio Gramsci, de que para ganar la batalla política, antes hay que ganar la cultural. “Su texto Odio a los indiferentes es inspirador”, afirma.\nRival, semiretirada, de su tía Marine, defiende un conservadurismo clásico y sin complejos\nLa derecha marionista o marechalista se ha reunido este fin de semana en París para buscar alternativas al presidente Macron y romper cordones sanitarios que impiden la preciada unión de las derechas. Es uno de los debates que dividen a esta desavenida familia. Por un lado están quienes, como Marine Le Pen, líder del Reagrupamiento Nacional (heredero del Frente Nacional), cultivan un discurso nacionalista y populista. Creen que conceptos como izquierda y derecha están superados, y sostienen que todo se reduce a una pugna entre el pueblo y las élites. Según este argumento, deberían buscar el voto transversal: convertirse en el partido de “los de abajo” frente a “los de arriba”. Enfrente está Marion, apegada a la idea más clásica de una derecha sin complejos. “Desconfío de una lectura marxista de la sociedad, que reduciría el voto de los ciudadanos a su clase social y a su dimensión material”, dice Maréchal a EL PAÍS. “Esta oposición entre la Francia de arriba y la de abajo me parece la mejor manera de alimentar unos antagonismos que existen, pero que no son insuperables”. Añade que una unión entre los chalecos amarillos y las clases acomodadas es necesaria, pero un acuerdo transversal con la izquierda antiliberal es imposible, puesto que esta es “internacionalista, multiculturalista y socialista en el plano económico”. La solución es un “diálogo” entre las derechas, pero esto exige “romper los diques partidistas” y olvidarse del cordón sanitario que aisló a su abuelo y aísla a su tía.\nMarion Maréchal es hija de Yann Le Pen —la mediana de las tres hijas de Jean-Marie y su primera mujer— y de Samuel Maréchal, militante del Frente Nacional. Su padre biológico era Roger Auque, playboy, periodista, rehén en el Líbano de los años ochenta y diplomático fallecido en 2014. Madre de una hija, se le atribuye una relación con el italiano Vincenzo Sofo, político en la órbita de Salvini y responsable del blog Il talebano (El talibán). Su mirada es internacional. “No dudo de que el futuro no pertenece a la izquierda progresista, librecambista e inmigracionista”, comenta tras subrayar la fortaleza de Salvini, Trump y los defensores del Brexit, pese a los contratiempos recientes. “Y confío en que Vox continúe avanzando en España”.\nExiste un mito muy francés, el del hombre o mujer providencial que se marcha y después regresa. Napoleón y De Gaulle son los ejemplos en los que el resto se miran. Todas las especulaciones sobre el futuro de Maréchal participan de este juego. “No deseo de momento volver a hacer política electoral. Le he tomado gusto a mi libertad fuera de los partidos”, dice. El suyo es un combate de ideas. Por ahora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Jean Marie Le Pen", "Marion Maréchal-Le Pen", "Marine Le Pen", "Lyon", "Frente Nacional", "Emmanuel Macron", "Jacques Chirac", "Agrupación Nacional", "Nicolas Sarkozy", "Partidos ultraderecha", "Francia", "Ultraderecha", "Europa occidental", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}