{"id": "02f85889-b5ed-48f8-5a34-420f42ccc37b", "content": "Autoras latinas que debes leer\n\nAdemás de identificarse como latinas, lo que tienen en común Elizabeth Acevedo, Kali Fajardo-Anstine y Norma Cantú es que en sus obras dan voz a comunidades que usualmente no son representadas en la literatura. Sus historias son reales, pues están escritas desde la experiencia. Elogiadas y premiadas, estas son las obras que han publicado en 2019.\nEl fuego afrolatino de Elizabeth Acevedo\nElizabeth Acevedo creció escuchando historias fantásticas sobre República Dominicana, el país de origen de sus padres. Las leyendas y anécdotas de su madre campesina le han servido de inspiración para sus obras, primero como poeta y ahora como novelista. Luego de que en 2018 ganara notoriedad y diversos premios con su novela escrita en verso The Poet X, en 2019 regresa con With the Fire on High (Harper Teen, 2019), en donde experimenta con la prosa y el realismo mágico.\nEn sus obras, la joven que se identifica a sí misma como afrolatina, da voz a mujeres que generalmente no son retratadas en las historias. Emoni Santiago, la protagonista de su segundo libro, es una de ellas: una madre adolescente afropuertorriqueña que vive en Filadelfia y sueña con ser chef. Aunque tiene habilidades mágicas que se manifiestan en las recetas que cocina, ve su aspiración como algo imposible debido a sus obligaciones. Xiomara Batista es la joven heroína en The Poet X, una afrodominicana que descubre en la poesía una forma de lidiar con lo que sucede a su alrededor. Mujeres fuertes con rasgos biográficos de Acevedo.\nLa autora participó en su primer slam (concurso de improvisación poética) a los 14 años, en el legendario Nuyorican Poets Café, un bastión del movimiento artístico de los hispanos que viven en Nueva York. Su primer libro, The Poet X (2018), la llevó a ganar el Premio Nacional del Libro para la Literatura de los Jóvenes en 2018 y a convertirse en la primera mujer de color en ser galardonada con la Medalla Carnegie, el premio más importante de literatura infantil de Gran Bretaña. “Como hija de inmigrantes, como mujer negra, como latina, como alguien cuyo acento representa ciertos barrios, cuyo cuerpo representa ciertas historias, siempre siento que tengo que probar que soy lo suficientemente digna y que no habrá ningún premio que me quite eso”, dijo como parte de su discurso de aceptación del Premio Nacional del Libro. “Cuento la narrativa de mi gente lo mejor que puedo con todos los regalos que me han dado”.\nLa carta de amor de Kali Fajardo-Anstine a las latinas de ascendencia indígena\nLos relatos de Kali Fajardo-Anstine no son color de rosa. Las historias cortas que presenta en Sabrina & Corina (Random House, 2019) son crudas y muestran mujeres que pueden parecer frías, sin sentimientos, pero muy reales. La autora chicana, que empezó a escribir porque no se veía representada en la literatura canónica del Oeste de Estados Unidos, donde su familia ha vivido por siglos, hace un homenaje a las latinas de ascendencia indígena que -como ella- no encuentran espacio en otras obras.\nLa autora escribe desde su experiencia, pues reconoce que su infancia estuvo marcada por la violencia. En la historia que da título al libro, una familia de Denver cae en un círculo de violencia contra las mujeres. Sisters es tal vez el más crudo de los relatos, basado en una historia familiar, un trauma que ha sido heredado de generación en generación y que la hizo “enfermarse del estómago” al escribirlo. En Remedies los instintos maternos de una mujer se interponen entre proteger a su hija y rescatar al hijo de su exesposo. Y en Tomi, una mujer que acaba de salir de prisión regresa a su viejo barrio para descubrir que ha sido gentrificado.\nKali tiene orígenes muy diversos. Nació y creció en Denver, Colorado. Uno de sus abuelos era filipino, pero su familia ha vivido por generaciones en ese estado, por lo que sus ancestros pueden rastrearse a México, pues asegura que “la frontera los cruzó”, haciendo referencia a que ese territorio perteneció primero al país del sur. Aunque se identifica como chicana, reconoce que no sabe hablar español y su obra refleja esa lucha de los latinos que no se sienten completamente parte de ningún lado.\nLas vivencias como chicana de Norma Cantú\nLa experiencia avala a Norma Elia Cantú. La reconocida escritora chicana postmodernista de 72 años llegó a vivir a Estados Unidos siendo apenas una niña. Sus vivencias han servido para plasmar en sus obras la vida en la frontera, y más allá de esta. Si en Canícula: Snapshots of a Girlhood en la Frontera que escribió en 1999 contó casi de manera autobiográfica su infancia en una zona donde colindan México y Estados Unidos. En su más reciente novela Cabañuelas (University of New Mexico Press, 2019) cuenta la historia de una joven chicana en España.\nAzucena “Nena” Cantú es una etnógrafa de Laredo que viaja a España para investigar cómo se relacionan las fiestas y los vestuarios de los siglos pasados con la cultura tejana de la actualidad. Ahí conoce a un español con el que desarrolla una relación que la hace pensar en una vida lejos de la frontera, pero los vínculos familiares y sus raíces están muy presentes.\nNorma nació en la ciudad fronteriza de Nuevo Laredo, Tamaulipas y sus padres se mudaron desde que ella era muy pequeña a Laredo, Texas, donde nacieron sus 10 hermanos. Con una familia que trabajaba en las pizcas recolectando algodón, con jornadas de sol a sol, Cantú fue educada en la cultura del trabajo duro y la unidad familiar, lo que ha influido en sus obras e investigaciones y la ha llevado a destacar como activista. “La formación de mi vida como chicana de clase trabajadora moldea mis esfuerzos intelectuales y estéticos y me impulsa a actuar para deconstruir las estructuras opresivas que existen en la sociedad. Creo apasionadamente que las palabras tienen poder y que la literatura tiene el potencial de crear el cambio que necesitamos”, describe en su sitio de la Trinity University en San Antonio, donde es profesora distinguida de Humanidades.\nLa autora, que fue reconocida con el premio Luis Leal de literatura chicana y latina, ha editado más de 30 libros y es investigadora del Chicano Studies Research Center.", "date": "09/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}