{"id": "02f8cc14-c634-4ca1-61bd-41b42695afec", "content": "La Fiscalía de Venezuela investigará a Juan Guaidó por “traición a la patria”\n\nNicolás Maduro lo exigió el jueves y su fiscal, Tarek William Saab, respondió en menos de 24 horas. Juan Guaidó, líder de la oposición venezolana y jefe del Parlamento, se enfrenta a una nueva investigación judicial. La justicia chavista lo acusa de “traición a la patria” por supuestamente estar negociando la entrega del territorio del Esequibo, disputado con Guyana desde hace más de un siglo, a cambio de apoyo político para la transición que emprendió al juramentarse como presidente encargado, con el reconocimiento de más de 50 Gobiernos.\nLa acusación parte de un audio que difundió la vicepresidenta venezolana, Delcy Rodríguez, en el que se escucha a dos supuestos colaboradores de Guaidó decir que si la oposición venezolana dejaba de reclamar los 160.000 kilómetros cuadrados del Esequibo, obtendría mayor respaldo del Reino Unido. Según la segunda al mando en el régimen de Maduro, la conversación la mantenían Vanessa Neumann, representante diplomática de Guaidó en Londres, y Manuel Avendaño, identificado como un asesor del parlamentario.\nEsta es la tercera investigación que abre la Fiscalía contra Guaidó desde que la Asamblea Nacional Constituyente, de forma ilegal, le retiró en abril pasado la inmunidad parlamentaria como parte de la persecución del régimen contra la oposición. El vicepresidente del Parlamento, Edgar Zambrano, está preso desde mayo y 21 diputados están resguardados en Embajadas o exiliados.\nEsta región, pintada con rayas en los mapas, estuvo bajo mediación de la ONU desde la firma del Acuerdo de Ginebra en 1966, pero históricamente ha estado bajo el mando de Guyana pese al conflicto por el lugar con Venezuela. La tensión territorial se agudizó en 2015 después de que Exxon Mobil descubriera yacimientos de petróleo en aguas de la zona y de que Guyana presentara una demanda en la Corte Internacional de Justicia (CIJ) para resolver el conflicto estancado desde hace más de medio siglo. Este país angloparlante reclama que se valide un laudo arbitral de 1899 sobre la frontera de ambas naciones, que Venezuela alega que se firmó de forma fraudulenta.\nLos intentos de resolución de la ONU fracasaron y ante la llegada del conflicto a La Haya, el régimen de Maduro respondió de forma pasiva y negligente, como han calificado varios analistas internacionales. Durante dos décadas, la revolución bolivariana retuvo el apoyo político de la Comunidad del Caribe sobre el conflicto a través de la diplomacia petrolera y mantuvo su inacción sobre el tema, pero en abril pasado venció el plazo dado por la Corte Internacional de Justicia para que Venezuela presentara sus alegatos.\nMaduro se negó a acudir porque aseguraba que esta instancia carecía de jurisprudencia para este caso. Un argumento que también utilizó la oposición para rechazar el juicio. Esta es prácticamente la única coincidencia entre ambos sectores. El Parlamento designó una comisión para impulsar con el secretario general de la ONU, Antonio Guterres, una nueva mediación. Ahora, en medio de la crisis institucional que atraviesa Venezuela, el Esequibo se convierte en gasolina para el conflicto interno. El comisionado presidencial para Asuntos Exteriores de Juan Guaidó, Julio Borges, rechazó las acusaciones contra Guaidó y replicó que Maduro entregó a Cuba la región del Esequibo a cambio de apoyo político. \"Quienes entregaron el Esequibo fueron ustedes a cambio de apoyo político para el proyecto dictatorial y desestabilizador de la región\", dijo.\nEl Consejo Venezolano de Relaciones Internacionales, que reúne a especialistas del área, ha señalado que Venezuela debe volver al terreno diplomático mediado por la ONU pues no se han agotado todas las vías para solucionar el conflicto. Además, refieren que Guyana votó a favor de la resolución de la Organización de Estados Americanos en la que se rechaza y se declara ilegítimo el nuevo mandato para el que se juramentó Maduro el 10 de enero pasado, basándose en los fraudulentos comicios de 2018. Guyana, sin embargo, ha sido ambiguo en su reconocimiento al Gobierno interino de Guaidó. En opinión de los internacionalistas venezolanos, la CIJ debe reconocer la imposibilidad material del interinato de Guaidó de defenderse por la situación de usurpación del poder que ha declarado el Parlamento en Venezuela.\nLas fracciones minoritarias del Parlamento venezolano acordaron ceder su lugar para que Juan Guaidó siga como jefe de la Cámara, hasta que se concrete su plan de transición política con la salida de Nicolás Maduro y la realización de unas elecciones libres.\nCuando la oposición llegó a la Asamblea en 2016 firmaron un acuerdo político para rotar la dirección del órgano entre todos los partidos. En enero de este año le correspondía a Voluntad Popular asumir la jefatura y por ello Guaidó llegó al cargo. El 5 de enero de 2020 le tocaba a una representación de los 17 partidos minoritarios asumir los cargos de presidente, primero y segundo vicepresidentes y secretario del Parlamento. “Los partidos que asumimos la presidencia del ente legislativo decimos que lo que está por delante es el interés del país, hasta que no cese la usurpación, el presidente de la Asamblea Nacional será Juan Guaidó. Si hace falta ratificar la misma directiva para un mayor impulso no habrá ningún problema”, dijo Carlos Berrizbeitia de Proyecto Venezuela.\nLa decisión aclara el panorama en torno al próximo año y cierra filas en torno a Guaidó como líder, en medio de desencuentros que han planteado algunos liderazgos más radicales de la oposición sobre la estrategia de lucha del político que desafía al régimen de Maduro, que ocho meses después de declararlo como usurpador del poder sigue en Miraflores.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Juan Guaidó", "Venezuela", "Nicolás Maduro", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}