{"id": "02f9b632-10ef-4e06-492b-2dfd299e124b", "content": "“No hay sitio para Dios en el Universo”\n\nEn 1994 Michel Mayor hizo un descubrimiento histórico, de alcance mundial, así que no dijo nada a nadie y esperó hasta tenerlo más que confirmado. Al año siguiente, en junio, este astrofísico y su estudiante Didier Queloz volvieron a usar su telescopio del observatorio de Haut-Provence (Francia) para mirar a 51 Pegasi, una estrella a 50 años luz de la Tierra. La señal seguía ahí.\n“En aquella época, este campo de estudio estaba muy menospreciado porque durante décadas se habían hecho muchísimos anuncios de exoplanetas y todos resultaron ser falsos”, recuerda Mayor. La luz de su astro titilaba indicando que había un mundo descomunal, del tamaño de Júpiter, orbitando la estrella, pero era imposible. Las leyes de la física predecían que para descubrir un planeta así eran necesarios 10 años de observación, el tiempo que tardaría un planeta así en dar una vuelta completa a su estrella. Este lo hacía en solo cuatro días. Era un planeta que no podía existir, pero ahí estaba. \"Estábamos seguros de la calidad de nuestra medición, pero no tanto de la interpretación\", admite Mayor.\nEl descubrimiento del primer exoplaneta fue confirmado ese mismo año. Mayor y Queloz inauguraron un nuevo campo de la astrofísica. No solo existen en el universo planetas inconcebibles fuera de nuestro sistema solar, sino que son legión, pues desde entonces se han descubierto 4.057 exoplanetas, algunos de ellos del tamaño de la Tierra y con capacidad de albergar vida.\nMayor cuenta que ayer a las 11:45 de la mañana se le ocurrió abrir el ordenador. Pinchó en un enlace y se enteró de que le habían dado el Nobel. “Empezaron a llegar cientos de mensajes. Respondía a uno y llegaban cinco más. Cerré el ordenador y no lo he vuelto a abrir”, explica a EL PAÍS este astrofísico suizo de 77 años, ganador del Nobel de Física 2019 junto a Queloz por el descubrimiento del primer exoplaneta y James Peebles por su contribución a la cosmología. Ayer, recién llegado a Madrid para visitar el Centro de Astrobiología e impartir una conferencia en Almagro, Mayor, profesor emérito de la Universidad de Ginebra, respondió a las preguntas de este periódico.\nPodemos detectar biomarcadores en la atmósfera de los exoplanetas que demuestran si hay vida\nPregunta. La Real Academia de Ciencias sueca le ha otorgado el premio por mostrar “el sitio que ocupa la Tierra en el cosmos\". ¿Cuál es ese sitio?\nRespuesta. Las estadísticas dicen que hay miles de millones de planetas en nuestra galaxia, la Vía Láctea. Muchísimos son como la Tierra. Parte de ellos está a la distancia precisa de su estrella para que haya una temperatura adecuada y se dé la química compleja necesaria para que aparezca la vida. Basados en esto, las probabilidades de que haya vida en el universo son descomunales. Ahora lo importante es buscar los exoplanetas que están más cerca de nosotros para que podamos captar más fotones y analizar la química de su atmósfera.\nP. ¿Encontraremos vida en esos planetas?\nR. Al menos sabemos cómo hacerlo. Podemos detectar los biomarcadores en la atmósfera que demuestran que hay vida en ellos. Eso sí, nos faltan los instrumentos para analizar la luz del planeta, algo muy complicado porque siempre hay una enorme cantidad de luz emitida por la estrella y es difícil separarlas. Yo estoy convencido de que existe vida en muchos lugares del universo.\nEs una fantasía pensar que podemos viajar hasta un exoplaneta\nP. Los planetas extrasolares, incluso los considerados habitables porque pueden albergar agua líquida, son entornos muy expuestos a la radiación estelar…\nR. Pueden ser formas de vida más simples que nosotros. Los elementos químicos son siempre los mismos, pero hay tantas posibilidades de diversidad. Piensa por ejemplo en la Tierra, lo diferentes que son los animales que viven sobre la tierra de los que están en el océano, o en un desierto, o en un bosque... ¿Cómo es realmente la vida en otros planetas? Es una cuestión preciosa y enorme para la próxima generación.\nP. Giordano Bruno, que fue quemado por la Iglesia en el siglo XVII, propuso que hay muchos otros sistemas solares en el universo, lo que no encaja con el relato cristiano de la creación ¿Cuál es el sitio de Dios en el universo?\nR. La visión religiosa dice que Dios decidió que solo hubiese vida aquí, en la Tierra, y la creó. Los hechos científicos dicen que la vida es un proceso natural. Yo creo que la única respuesta es investigar y encontrar la respuesta, pero para mí no hay sitio para Dios en el universo.\nP. ¿Qué posibilidad hay de que algunos de esos miles de planetas con vida sean Tierras como la nuestra?\nR. Encontrar vida evolucionada, una civilización, es una pregunta completamente diferente. Es mucho más difícil, por ahora no hay forma de responderla. Yo puedo pasar feliz el resto de mi vida intentando responder solo la pregunta de si hay vida más allá de la Tierra.\nP. El primer exoplaneta que usted descubrió estaba a unos 50 años luz y es un gigante gaseoso como Júpiter. El exoplaneta terrestre más cercano a la Tierra, Próxima b, descubierto en 2016, está a 4,5 años luz ¿Será posible algún día explorar alguno de estos mundos?\nR. Nunca podremos ir. Los humanos tardamos tres días en viajar hasta la Luna. La luz solo necesitó un segundo. Imagina un planeta a 12 años luz. La luz tarda mil millones de segundos en llegar. Multiplica tres días por mil millones, es demasiado tiempo. Es una fantasía pensar que podemos ir hasta allí. Existe un proyecto para enviar minisatélites a Próxima acelerados con láser hasta casi la velocidad de la luz. Es muy difícil, pero incluso si lo consigues, un artefacto a esa velocidad que pase durante una fracción de segundo junto al planeta no podrá captar nada interesante. ¡No aprenderemos nada! Nuestra única opción es desarrollar métodos remotos de detección basados en la química.\nP. Muchos de los exoplanetas terrestres descubiertos están en torno a estrellas enanas rojas, diferentes de nuestro Sol. ¿Afecta esto a la posibilidad de que haya vida?\nR. Hemos descubierto unos cuantos cientos de planetas usando la técnica de velocidad radial. El año pasado mi equipo comenzó a operar un nuevo espectrógrafo llamado Esspreso que puede conectarse a cuatro telescopios de ocho metros de diámetro en Paranal, Chile. Con este instrumento ya tenemos la capacidad de detectar un planeta de masa baja [similar a la Tierra]. Además el E-ELT nos dará una enorme capacidad para detectar biomarcadores en planetas terrestres.\nP. ¿Están en estrellas como el Sol?\nR. La mayoría de los esfuerzos actuales se basan en estrellas más pequeñas, porque la zona habitable está más cerca del astro y es más fácil analizarla. Pero personalmente creo que la zona habitable está tan cerca de la estrella que puede haber un enorme bombardeo de partículas estelares, lo que puede hacer difícil que haya vida. Yo me inclino por buscar en las estrellas enanas naranjas, que son un punto intermedio entre las enanas rojas y nuestro Sol, con una masa de unos 0,7 soles. Para el futuro apuesto por estas estrellas.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Planetas extrasolares", "Nobel de Física", "Michel Mayor", "Premios ciencia", "Premios Nobel", "Astrofísica", "Premios", "Física", "Investigación científica", "Universo", "Ciencias exactas", "Astronomía", "Eventos", "Sociedad", "Ciencia"], "newspaper": "elpais"}