{"id": "0307d75a-3093-44c2-5fac-7e706b28eb08", "content": "Laberinto endiablado\n\nEl espacio para el consenso se achica. La opción socioliberal que jamás llegó a explicitarse después de abril desaparece aritméticamente. Las posibilidades para concretar un Gobierno son dos: repetir el bloque de la moción —aunque hay que recordar que hemos vuelto a las urnas en parte por la imposibilidad de activar esa fórmula— o la vía de una lógica de concentración nacional con apoyos del PP sin que llegue a materializarse el fantasma de la gran coalición que implicaría un coste muy alto para el sistema.\nLos políticos provocaron unas nuevas elecciones tratando de salir del laberinto y han terminado entrando más en él. El reforzamiento de la política de bloques, tras haber dinamitado el centro, y la explosión del extremismo, con la espectacular subida de Vox y la entrada de la CUP en el Congreso, son las dos principales conclusiones de la jornada. ¿Estos nuevos resultados facilitan o empeoran la gobernabilidad?\nEn primer lugar, la aritmética es aún más endiablada: si ya era difícil llegar a un pacto de investidura, lo será aún más asegurar un Gobierno que agote la legislatura. En segundo término, la relación entre los actores desde las pasadas elecciones, lejos de mejorar, se ha deteriorado considerablemente; especialmente entre Pedro Sánchez y Pablo Iglesias. Y, en tercer lugar, la dramática subida de la ultraderecha supone la voladura del “espacio templado”. El autodenominado centro liberal salta por los aires confirmando ese funesto recorrido del bipartidismo al bloquismo en el que llevamos instalados cuatro años. Con 10 escaños, se confirma la defunción de Ciudadanos por el efecto del peso de una ultraderecha enormemente disruptiva y, sobre todo, por los errores de su líder, Albert Rivera, que debe asumir responsabilidades.\nLa subida de Vox supone la salvinización de la derecha española e impide a Casado moverse al centro. Implica una amenaza existencial para el PP, que se verá obligado a tomar decisiones con el ruido de fondo de Vox. Con una novedad: el altavoz político, institucional y mediático de Santiago Abascal —con su “a por ellos” celebrando los resultados— se amplifica de forma exponencial. Vox colgará como una espada de Damocles sobre el partido de Casado, dificultando, por ejemplo, que decida apoyar una investidura de Sánchez mediante la abstención, o llegar con él a pactos de Estado. Esto nos acerca al meollo de la cuestión: la gobernabilidad.\nLa regla de que gobierne el partido más votado no está escrita, pero los resultados arrojan una conclusión clara: el PSOE sigue siendo el principal actor articulador de una mayoría que resiste. Esa vocación articuladora del sistema desde 1978 recae hoy más que nunca sobre sus hombros, en un momento necesitado de transacciones, compromisos y acuerdos para superar la fractura territorial y social que atraviesa el país. Esa ha sido su función histórica, y eso es lo que ahora se espera de él.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Vox", "Elecciones Generales 2019", "Más País", "Ciudadanos", "Resultados electorales", "Elecciones Generales", "PSOE", "Agrupaciones electores", "Partidos ultraderecha", "Podemos", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}