{"id": "030c908a-4ff5-49a4-5d6f-9c73d124c534", "content": "Aguado, vicepresidente de Madrid, también fue víctima de los ‘lofts’ ilegales de Monasterio\n\nIgnacio Aguado, líder de Ciudadanos en Madrid y vicepresidente de esta comunidad autónoma, vivió cerca de cuatro años en un loft ilegal de un edificio construido en suelo industrial en Madrid en 2006, otro proyecto del estudio de Rocío Monasterio. Es el séptimo caso de irregularidades urbanísticas en las obras de la líder de Vox en Madrid, ahora diputada autonómica y portavoz de su grupo en el parlamento madrileño. Ciudadanos, que gobierna la comunidad con el PP, tiene una alianza con Vox que asegura la mayoría parlamentaria.\nDesde que comenzó el goteo de casos de Monasterio y su esposo, Iván Espinosa de los Monteros, promotor inmobiliario y número tres de Vox por el Congreso en Madrid, tanto Ciudadanos como el PP no han querido manifestarse. Lo han calificado de “asunto personal”. No obstante, Aguado conocía bien el modus operandi de Monasterio, porque lo sufrió en persona. Su padre, que fue presidente de la comunidad de vecinos, compró uno de los lofts en 2007 y acabó denunciando, como el resto de los propietarios, al arquitecto del estudio de Rocío Monasterio que firmó el proyecto, aunque perdieron el juicio. Era su hermano, Antonio Monasterio, ingeniero industrial, quien visó el proyecto en el colegio de ingenieros. Los dos dirigentes de Vox no han querido dar explicaciones a este periódico.\nTambién Aguado se ha negado a hablar con EL PAÍS. A través de su jefa de prensa solo ha transmitido lo siguiente: “Esto es tema de una comunidad de vecinos que todos se ven afectados, no solo de un particular”. No desmintió que haya vivido allí, aunque sobre la demanda su portavoz puntualizó que era colectiva. Este periódico ha contactado también con su padre, Jesús Aguado, a través de su abogado, pero después de dos días no ha obtenido respuesta. Varios vecinos han corroborado que Ignacio Aguado acudía regularmente a las reuniones de comunidad y estaba totalmente al corriente de lo sucedido. \nEl líder de Ciudadanos en Madrid vivía en uno de los mejores lofts, de dos plantas. Aunque la inscripción en el registro es clara: “Descripción: no es susceptible de uso residencial”. Estuvo allí hasta 2017, coinciden el resto de residentes. La que ha sido durante años presidenta de la comunidad, Mercedes Hurtado, confirma que el padre de Aguado fue presidente un año. Según recuerdan los vecinos, Aguado padre lamentaba haber comprado \"esta ruina\". Según los vecinos, dio una señal para tener un acceso de mercancías a su empresa, situada en la parcela contigua, pero después descubrió que habían levantado un edificio. Como había dado una señal, relatan, se vio obligado a comprar uno de los locales.\nLas dos novedades relevantes de este caso respecto a los anteriores son que ya se trata de un número elevado de lofts, un total de 26, y es un edificio de nueva planta, en el número 58 de la calle Albarracín. Tres plantas y dos subterráneas de garaje. El edificio aparece ahora mismo en la web del estudio de Rocío Monasterio con esta descripción: “Nos encargaron un edificio industrial con oficinas para profesionales relacionados con tecnología y la producción audiovisual. Levantamos un edificio de nueva planta funcional y arquitectónicamente austero”. Metaphore, la empresa de Espinosa de los Monteros, hizo de agencia inmobiliaria en la venta de los inmuebles. La construcción corrió a cargo de la empresa Masal Desarrollos Integrales SL, que luego entró en concurso de acreedores y figuraba en el listado de Hacienda de 2016 entre los mayores morosos de España, con una deuda de más de un millón de euros.\nEl esquema es el de casos anteriores: sobre el papel son locales para uso industrial, pero en la práctica eran viviendas, que se vendieron a precios entre 300.000 y 500.000 euros. Afirman, como en otros casos, que Monasterio fue diciendo a los compradores que tenía contactos en el Ayuntamiento y acabarían consiguiendo una cédula de habitabilidad. En esta historia hay un elemento distintivo, decisivo en comparación con otros casos, que demuestra cómo los locales fueron construidos como viviendas: hubo dos inspecciones municipales en noviembre y diciembre de 2007 que pillaron la obra con las manos en la masa.  \nUno de los informes de los inspectores al que ha tenido acceso este periódico dice así: “El edificio consta de dos plantas bajo rasante para uso de garaje-aparcamiento y tres plantas sobre rasante para uso industrial, disponiendo de un total de 26 locales industriales en los cuales no es admisible el uso residencial (…). En dichas visitas se pueden observar en la mayoría de los locales que están instaladas cocinas en las cuales existe vitrocerámica y horno; en otro local se puede observar muebles de dormitorio infantil. Todos los elementos observados son propios de un uso residencial que está prohibido (…). A otros locales no se puede acceder porque los propietarios tienen la llave y están pendientes de hacer la mudanza; también se hace constar la existencia de varios carteles, en uno de los cuales se anuncia alquiler de loft”. Es decir, se construyeron directamente como vivienda. Sin embargo, Monasterio lo niega. \"Yo no promoví la construcción de viviendas. Probablemente, tengo que ver con el expediente, son locales industriales. Quien entre a vivir ahí, si lo utiliza para otro uso, tampoco yo puedo responder por eso\", ha dicho este jueves, tras publicarse esta información, a su llegada al pleno de la Asamblea, informa Juan José Mateo. Además, Monasterio ha vuelto a amenazar con querellarse contra EL PAÍS.\nPero había más. Las obras fueron mucho más allá de lo que estaba proyectado sobre plano. “Cuando te enseñaban el loft le faltaba el piso de arriba, el altillo, eran dúplex. Entonces te explicaban que después de que pasara la inspección lo añadirían”, explica una de las propietarias. Lo cierto es que la licencia de ocupación, tras el fin oficial de las obras, se obtuvo en agosto de 2007, según el expediente urbanístico municipal al que ha tenido acceso este diario.\nPero cuando tres meses después aparecieron por allí los inspectores municipales, además de encontrar gente viviendo, descubrieron lo siguiente: “Se comprueba asimismo que en al menos siete de los locales situados en planta baja y en los locales [el documento cita los números de cuatro de ellos de la primera planta] según plano sellado por el Ayuntamiento se están ejecutando obras de formación de entreplanta con estructura metálica, tabiquería interior y escalera de acceso, no ajustándose a la licencia concedida”. Y en el garaje encontraron todavía más: “En la planta sótano aparecen 26 estancias que no figuran en licencia”. Eran trasteros que construyeron luego para venderlos después. En resumen, se superó la superficie máxima edificable. Aquí empezaron las pesadillas de los vecinos, pues llovieron los requerimientos municipales para advertirles de que no podían vivir ahí y que demolieran los altillos. Algunos locales llegaron a ser precintados y sus propietarios los abandonaron, dejaron de pagar la hipoteca.\nHubo varios pleitos, porque varios propietarios compraron después de los apercibimientos municipales sobre la ilegalidad de las entreplantas, pero no fueron informados. Una empresa que había comprado uno de los locales decidió ir a los tribunales, por lo penal, con una acusación de estafa. Denunció que la empresa de Espinosa de los Monteros, Metaphore, les enseñó el loft sin advertirles de los requerimientos de Urbanismo, pero también perdieron el juicio. Según los autos de ese procedimiento, varias reuniones entre los compradores y la constructora se celebraron en el estudio de Monasterio, que también era la sede de Metaphore.\nA otros vecinos les mostró el local la propia Rocío Monasterio. “Ella nos decía siempre que era la arquitecta”, aseguran. “Los vecinos aseguraron que todos los tratos fueron con ella y su estudio”, confirma el abogado de la comunidad de vecinos que llevó la causa contra el arquitecto. Recuerda que Antonio Monasterio, el hermano de la dirigente de Vox, compareció en el juicio: “Parecía que no tenía ni idea de la obra, ni de los planos que había firmado”. Es lo mismo que ocurrió en un caso anterior que también llegó a los tribunales, el de un local en la calle San Marcos 24, también en Madrid. En las fechas de la obra de la calle Albarracín, Antonio Monasterio, de acuerdo a su currículum de LinkedIn, trabajó en dos empresas distintas. En la segunda estuvo destinado entre Sevilla y Milán en un periodo de coincide con los últimos seis meses de la obra.\nEntre 2007 y 2008 se vendieron todos los locales, pero también empezaron problemas con la obra en sí. “Dejaron el edificio sin terminar, una chapuza, y nos gastamos más de 100.000 euros en obras pendientes, de la cubierta, del patio… Es que cuando llegué no había ni luz. Fui a Unión Fenosa y el edificio para ellos no existía, no tenía ni luz de obra”, continúa la presidenta de la comunidad. En el juicio trataron de que la aseguradora de Antonio Monasterio y el otro técnico de la obra les compensara esos gastos, pero perdieron. Todavía los están pagando. “Ha sido el peor negocio de mi vida”, añade otra vecina. Muchos vendieron y perdieron dinero. Otros siguen viviendo allí, maldiciendo a la constructora, a Espinosa de los Monteros y a Monasterio en cuanto oyen su nombre, pero aterrorizados de que un día les puedan echar. Entre los nuevos compradores hay de todo, algunos son conscientes de los problemas y otros no. Nadie está empadronado en ese edificio, porque no pueden.\n\"He recordado a Monasterio cada día desde hace 12 años\", ahonda Mercedes Hurtado. A ella, personalmente, fue la ahora política quien le enseñó el loft. Hurtado lo compró a través de su estudio, como corroboran los emails que enseña. Una empleada del estudio le mandó el catálogo con los inmuebles disponibles, los precios, los metros y las condiciones hipotecarias del Banco Pastor de la calle Alberto Alcocer. \"Lo compré y fue mi perdición\", abunda.\nAlmudena Martín, entonces una empresaria informática, sostiene que comprar uno de los loft fue una \"pésima inversión\". \"Nos mintieron desde el primer momento. Fuimos los últimos compradores [en 2009], pero no nos dijeron que ya había una denuncia de demolición de los altillos. Nos ocultaron todo. Mi socio y yo nos arrepentimos profundamente de la compra. Fue un desastre\", dice Martín, que estuvo varios años investigando el proceso de compra para intentar pleitear, pero lo dejó en manos de su socio, que acabó vendiéndolo.\nCon este nuevo episodio, ascienden a siete los casos de irregularidades urbanísticas del matrimonio de dirigentes de Vox descubiertos hasta ahora, todos en Madrid: en el propio chalé del matrimonio, en el barrio de Chamartín, revelado por eldiario.es antes del verano y en septiembre; en un bloque de ocho lofts en la calle Pedro Heredia, 6; en tres lofts en la calle Villafranca, 6; en un local en San Marcos 24; en un loft en Amalia 19; en el loft donde vivieron en la calle Menorca, según informó la Cadena Ser. Salvo negar que ellos hubiesen prometido permisos de habitabilidad en sus lofts, como sostienen algunos de sus compradores, no han desmentido el resto de anomalías.\nEl concejal de Mas Madrid José Manuel Calvo, arquitecto colegiado, ha enviado dos cartas al Colegio Oficial del Arquitectos de Madrid (COAM) para que abra una investigación a Monasterio. Una a la decana, Belén Hermida, y otra, al presidente de la Comisión de Deontología Profesional. En ambas, Calvo pide que ordenen la apertura de una investigación para aclarar \"los hechos conocidos a través de los medios de comunicación sobre las actuaciones, presuntamente irregulares o ilegales, que haya podido realizar Rocío Monasterio\" y en caso de que se demuestren, se apliquen las sanciones correspondientes, informa la SER.\nPreguntas y respuestas sobre las otras seis irregularidades urbanísticas del matrimonio de los dirigentes de Vox destapadas en las últimas semanas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Ignacio Aguado", "Rocío Monasterio", "Vox", "Rehabilitación vivienda", "Intrusismo profesional", "Especulación inmobiliaria", "Partidos ultraderecha", "Corrupción urbanística", "Corrupción política", "Delitos urbanísticos", "Conservación vivienda", "Ultraderecha", "Corrupción", "Vivienda", "Partidos políticos", "Ideologías", "Madrid", "Comunidad de Madrid", "Delitos", "Desarrollo urbano", "España", "Urbanismo", "Política", "Justicia"], "newspaper": "elpais"}