{"id": "031d2cbd-7671-4cab-5260-30d6beb6613f", "content": "La élite del jazz contemporáneo\n\nEn una música como el jazz, con tantas ramificaciones, mestizajes y tópicos estéticos, resulta complicado definir la línea que separa la auténtica élite de la mera excelencia. Está claro que hoy en día no hay un John Coltrane, un Thelonious Monk o un Duke Ellington entre nosotros, para empezar porque, aunque muchas veces se hable del género como un todo que abarca más de un siglo de vida, el jazz en 1960, por ejemplo, poco tiene que ver con el jazz en 2019. Pero sí hay una élite artística en la escena actual, algunos nombres que ocupan las capas más altas de la comunidad jazzística, por encima de músicos excelentes y propuestas interesantes (que abundan, no hay duda).\nArtista: Enrico Rava / Joe Lovano\nDisco: Roma\nSello: ECM / Distrijazz\nCalificación: 9 sobre 10\nEl italiano Enrico Rava y, al otro lado del atlántico, Joe Lovano, son parte de esa élite; no tanto por su impresionante carrera, sino por la vigencia y riqueza de su música hoy. Tanto uno como otro han llegado a ese punto en el que, escuchándolos, se siente uno ante un artista total, que ha convertido su discurso en una identidad propia y rotunda, imprescindible para comprender la música de innumerables instrumentistas que han sido influenciados por ella.\nDiferentes generaciones y continentes los separan: a pesar de sus orígenes italianos, Lovano es uno de los más grandes nombres del jazz norteamericano en las últimas décadas y, posiblemente, el saxo tenor más influyente del jazz desde Michael Brecker. Rava, tal vez el jazzista europeo en activo más importante hoy, acaba de cumplir nada menos que 80 años y se mantiene en una forma creativa asombrosa, como demuestra en este disco grabado en directo el año pasado en el Parco della Musica de Roma.\n¿Qué hace tan grande a esta grabación? Para empezar, el encuentro inédito entre dos músicos como Rava y Lovano, mucho más que el leitmotiv de la sesión: ambos son creadores afines, y juntos generan una energía muy especial. Además, el resto del grupo mantiene el pulso, conformando un quinteto intercontinental compuesto por músicos extraordinarios de edades y procedencias diferentes: Giovanni Guidi, sin duda uno de los pianistas más elocuentes del siglo XXI, que protagoniza algunos de los momentos estelares del disco; Dezron Douglas, sólido contrabajista, muy activo en la escena neoyorquina; y Gerald Cleaver, uno de los bateristas más intuitivos y dinámicos que uno puede escuchar en la actualidad.\nEl punto de encuentro en este Roma es una confluencia natural de acercamientos al lenguaje del jazz por parte de cada uno de ellos, y el resultado roza la perfección: es inteligente, inspirado, creativo y, al mismo tiempo, está envuelto en cierta ortodoxia, demostrando que en el jazz actual se puede tocar “lo de siempre”, tocando al mismo tiempo algo completamente nuevo.\nAutor: Enrico Rava y Joe Lovano.\nSello: Ecm.\nFormato: CD.\nDesde 14,99€ en Amazon\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Crítica discos", "Crítica musical", "Discos música", "Industria discográfica", "Crítica", "Música", "Cultura"], "newspaper": "elpais"}