{"id": "031d98f9-669e-4227-5ebc-a93e0c07ceb7", "content": "El Govern admite que la falta de cuentas lastra la industria\n\nSindicatos y empresarios del sector de la automoción han recriminado este martes al Govern que no esté cumpliendo el Pacto Nacional por la Industria. El plan, firmado por todos los actores sociales en 2017, no se está ejecutando según lo previsto a causa de la falta de presupuestos en Cataluña, que todavía trabaja con las cuentas prorrogadas de 2017. La consejera de Empresa, Àngels Chacón, ha reconocido que la falta de presupuestos lastra el plan industrial del Govern. Los sindicatos han avisado de que puede tener un impacto negativo en un sector en plena transformación.\nEn una jornada organizada por CC OO sobre la transición al coche eléctrico, la titular de Empresa ha defendido que, en términos globales, el Pacto Nacional por la Industria se está cumpliendo en un 80%. Sin embargo, los sindicatos recuerdan que solo se está ejecutando la parte del plan que corresponde a las inversiones ordinarias de la Generalitat. Los aspectos sujetos a presupuestos, claves para la transición del sector industrial —inversiones en infraestructuras o en energía—, se han ejecutado menos de un 20%.\n“Pese a la inestabilidad política lo estamos cumpliendo, pero es obvio que nos faltan los presupuestos”, ha dicho Chacón. La consejera ha admitido que las cuentas son claves para que el pacto sirva para afrontar la transformación de la industria, y especialmente del sector de la automoción, que representa el 10% del PIB y emplea a más de 143.000 personas.\nUno de los ámbitos en los que tiene que incidir el plan es el de la formación de técnicos. Y, pese a que no figura en el Pacto por la Industria, los sindicatos se refirieron al Centro de Formación Profesional de la Automoción de Martorell, edificio en el que se celebró la jornada de hoy. El centro, inaugurado hace seis años, todavía funciona al 30% de su capacidad por la falta de acuerdo entre los departamentos de Educación y Trabajo de la Generalitat, ambos de ERC. “El centro no está bajo mi consejería, pero asumo las críticas, es una vergüenza y una frustración que no esté operando al 100%”, se ha excusado Chacón, de Junts per Catalunya.\nLa transición hacia el coche eléctrico, según ha afirmado Josep Maria Vall, presidente del Clúster de la Industria de Automoción en Cataluña, podría llevarse por delante al 75% de las empresas del sector. “A menos que nos anticipemos a los cambios para atraer talento e inversión, y trabajar conjuntamente”, ha advertido. Mario Armero, el vicepresidente ejecutivo de la patronal de fabricantes Anfac, ha afirmado que hace falta una financiación mejor para atraer adjudicaciones de modelos de vehículos. “Así se puede combatir el efecto sede, dado que los fabricantes tienen los centros de decisión en otros países”, ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}