{"id": "03210ed9-dd97-4ab0-44ba-fae2e5fbb3f5", "content": "Una caja negra y otros dispositivos que serán obligatorios en los vehículos\n\nMás de 25.000 personas murieron el pasado año en las carreteras de la UE y 135.000 sufrieron heridas graves, según los datos de la Comisión Europea, que estima que el coste socioeconómico de los siniestros de tráfico se eleva a 120 billones de euros anuales. El objetivo, denominado “Visión Zero”, es reducir estas cifras a la mitad hasta 2030 y, para lograrlo, Europa se encomienda a la tecnología. A partir de mayo de 2022, todos los vehículos nuevos deberán estar equipados con una decena de dispositivos, entre los que se incluye un registro de datos de eventos (bautizado popularmente como caja negra) que permitirá conocer los parámetros de conducción y de funcionamiento del coche implicados en un accidente.\n“Esta normativa allanará el camino para salvar miles de vidas en los próximos años. Nuestra atención se centra siempre en la seguridad de los usuarios en carretera, especialmente en los vulnerables\", justifica la ponente de las medidas en el Parlamento Róża Thun. Según la Comisión, los nuevos dispositivos tendrán un “impacto mínimo o nulo” en el precio de los vehículos y, por el contrario, generará beneficios a la sociedad de 73 billones de euros.\nCaja negra. Los registradores de datos permitirán obtener información de la velocidad y del comportamiento de otros sistemas del vehículo, como los de frenado, alertas o airbags. Serán anónimos, por lo que no podrán ser vinculados, según prevé la norma, a un determinado conductor o vehículo ni podrán ser utilizados para la imposición de multas o en juicios sobre la responsabilidad de un siniestro. Solo irán asociados a un código impersonal y servirán para registros estadísticos y el estudio de la siniestralidad en general con el fin de indagar en las causas de los accidentes, modificar normas o instar a los fabricantes a incorporar mejoras en los coches.\nSistema inteligente de asistencia de velocidad. Alertará al conductor cuando sobrepase los límites fijados en las señales y en los mapas. No es un limitador, ya que sólo emitirá señales de advertencia, y el conductor tendrá la opción de desactivarlo. “Se trata de un sistema inteligente que hará que los conductores sean conscientes cuando estén superando el exceso de velocidad, con lo cual, también ayudará a evitar multas”, según la eurodiputada ponente de la norma.\nSeguimiento de la atención. Se activarán si se detecta somnolencia o falta de concentración del conductor. Los mecanismos de reconocimiento avanzado de distracción evaluarán si el nivel de atención visual es acorde a la situación del tráfico.\nDetección de marcha atrás. Permitirán recibir señales o visualizar la existencia de obstáculos detrás del vehículo en maniobras de marcha atrás.\nParada de emergencia. Activará mecánicamente luces intermitentes de parada para indicar a otros usuarios de la carretera de una frenada repentina.\nFrenado de emergencia avanzado. Se activará automáticamente en caso de una posible colisión con vehículos u otros obstáculos. Los sistemas avanzados también deberán ser capaces de identificar la presencia de usuarios más vulnerables, como peatones y ciclistas.\nBloqueador por alcoholemia. Inmovilizará el vehículo en caso de que el conductor supere los índices de alcohol permitidos.\nMantenimiento de carril. Este sistema gira el volante para mantener el vehículo en el carril y aplica presión a los frenos ante una modificación de la trayectoria no indicada. Se permitirá prescindir de este sistema, pero sólo mediante una secuencia compleja de acciones y se reactivará cuando se arranque de nuevo el vehículo.\nControl de la presión de los neumáticos. Muchos coches ya lo incorporan e incluyen alertas sobre la variación de la presión en las ruedas.\nZona ampliada de protección contra impactos en la cabeza. Con la nueva normativa se amplían los requisitos de seguridad pasiva en caso de colisión (frontal y lateral), así como para los parabrisas. El objetivo es reducir las lesiones de peatones y ciclistas.\nVisión directa. Los camiones y autobuses deberán estar equipados con sistemas de visión de los ángulos muertos frontales o laterales del conductor. Esta tecnología será obligatoria a partir de noviembre de 2025.\nLa Asociación Europea de Fabricantes de Automóviles (ACEA) ha respaldado la incorporación de los nuevos dispositivos de seguridad, que ya aplica en muchos de los vehículos. Ha advertido, no obstante, que el sistema de asistencia a la velocidad exige “señales de tráfico armonizadas y carreteras bien mantenidas”.\nAngela de Miguel, responsable de asistencia jurídica del RACE, alaba cualquier iniciativa que haga más seguro el tráfico, pero advierte de la necesidad de garantizar plenamente que los datos recogidos por la caja negra sean anónimos. “Hay que estar muy pendientes del uso que se hacen de los mismos. Estamos a favor de cualquier medida que aumente la seguridad vial, pero también es necesario unificar criterios en toda la UE”, afirma.\nEl Consejo Europeo de Seguridad del Transporte (ETSC) también apoya la futura normativa así como la Federación Europea de Ciclistas (ECF), que la ha calificado de “revolucionaria”.\nLa Asociación Europea de Proveedores de Automoción ha considerado que los avances tecnológicos previstos harán más competitiva la industria europea y contribuirá a su crecimiento, a aumentar la inversión y a la generación de empleo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Accidentes tráfico", "Seguridad vial", "Accidentes", "Tráfico", "Vehículos", "Automoción", "Sucesos", "Europa", "Transporte", "Industria", "Tecnología", "Sociedad", "Ciencia"], "newspaper": "elpais"}