{"id": "03215ef2-03f7-408c-5dc3-312f86a6efbd", "content": "El disparate arquitectónico que protegió un paisaje idílico\n\nUna especie de custodia dibujada con su pie, fuste y brazos, “imposible de hacer” y que además “no hubiera quedado bien”, según el arquitecto que construyó la cruz del Valle de los Caídos, Diego Méndez, es la inútil aportación de Francisco Franco a su mausoleo. El traslado de sus restos reaviva el debate sobre qué hacer con un conjunto “absolutamente siniestro”, según el profesor de Historia de la Arquitectura Eduardo Prieto.\nLa propaganda franquista intentaba establecer un paralelismo -primero con Hitler, y más tarde con Eisenhower- y presentar a Franco como un artista aficionado al dibujo, la pintura y la arquitectura. Tenía a su lado al arquitecto Pedro Muguruza, un virtuoso que había dibujado a Nijinski a su paso por Madrid con los Ballets Rusos. Vasco, conservador y franquista, Muguruza lidió con el mal gusto del dictador y con sus idas y venidas sobre el monumento durante la primera etapa de la construcción (el 1 de abril de 1940 Franco hacía estallar el primer barreno, y la obra, que iba a hacerse en cinco años, tardó 19 en completarse).\nMuguruza anunció, en 1942, cuál iba a ser el estilo arquitectónico del nuevo régimen: “imperial”. Los Reyes Católicos, Felipe II y Carlos V. Partícipe de ese lenguaje regresivo, su colega Luis Moya, ganador del frustrado concurso del Valle de los Caídos, había proyectado años antes una pirámide y un arco triunfal para que se construyeran junto al hospital Clínico. En el arco triunfal había bajorrelieves de Covadonga, Las Navas, América y el Movimiento. Y Santiago Apóstol con una bandera de piedras de color rojo y amarillo.\nEl arquitecto Oriol Bohigas cita en su libro Modernidad en la arquitectura de la España republicana (Tusquets) al centenar de arquitectos exiliados o depurados por el franquismo (“los de mayor calidad y los de mayor empuje cultural y político”). Tras los años dorados del racionalismo anteriores a la guerra civil, el franquismo dio paso a “una arquitectura monumentalista, anticuada, inculta, impúdicamente consciente de un dirigismo hacia los modelos fascistas y nazis, disfrazados de herrerismos insanos”. En esta línea se encuadraría el Valle de los Caídos, que el historiador de la arquitectura Carlos Sambricio califica como “un disparate de Franco que no tiene ni pies ni cabeza”, y donde apenas se salva el proyecto metafísico presentado al concurso de ideas de 1941 por un joven Francisco de Asís Cabrero influido por la Italia de Mussolini.\nHoy, varios arquitectos coinciden en que el gran logro del Valle ha sido entrar en la memoria colectiva en su dimensión paisajística. El monte y el bosque cobran un valor ecológico especialmente valioso en la finca de 1.377 hectáreas de San Lorenzo del Escorial. “Cada tiempo deja su arquitectura, y este residuo monumental de enaltecimiento del régimen tiene de singular que está en un paisaje intacto”, dice el arquitecto y crítico Luis Fernández-Galiano, “un lugar idílico que se ha protegido por una razón non sancta, mientras que buena parte de la sierra está colonizada por chalets con pitufos en el jardín”.\nEduardo Prieto, historiador de la arquitectura señala “la faceta del land-art” (la fusión de arte y tierra), como el gran valor estético del Valle de los Caídos, ya que, visto desde lejos no tanto, “pero cuando te acercas al monumento y reparas en los detalles todo es mucho peor”. En ello incide la arquitecta Nieves Mestre, quien recuerda que en la cripta, “bajo la imponente cruz que se cierne a 300 metros sobre la cota de la explanada, la montaña oculta un trabajo más representativo en cuanto a obra de ingeniería que de arquitectura, en especial cuando Franco decidió aumentar al doble el radio de la excavación ya finalizada”. Fue el arquitecto Diego Méndez, que sustituyó a un Muguruza gravemente enfermo en 1949, quien convenció al dictador para doblar las dimensiones de la cripta, que pasaron a ser de 22 por 22 metros. Estos y otros muchos datos se cuentan en el libro La verdadera historia del Valle de los Caídos, la cripta franquista, de Daniel Sueiro, recién reeditado por Tébar Flores.\nLa cripta-iglesia-túnel subterránea, de 262 metros de largo y 41 metros de altura en la parte más alta del crucero, “tiene una dimensión de obra pública, un espacio sin luz, larguísimo, agorafóbico, con una decoración siniestra como la de la catedral de la Almudena, con detalles de tercera categoría”, dice Eduardo Prieto. El estilo emula al Escorial, “y es un fruto tardío de aquel depurado neoclasicismo de la época nazi-fascista que también se percibe, de forma sencilla y desornamentada, en los museos americanos del Mall de Washington. El lenguaje del Movimiento Moderno iba por otro lado”.\nEl Comité de Expertos de 2011 que analizó qué hacer con el Valle de los Caídos concluyó que debe ser “un lugar para la memoria de las víctimas y los muertos de la guerra civil”. En otros lugares del mundo, de China a Australia, de Camboya a Sudáfrica, “hay un creciente interés por el patrimonio asociado con el dolor y la vergüenza”, escriben William Logan y Keir Reeves en el libro Lugares de dolor y vergüenza. Cómo afrontar los ‘legados difíciles’ (2009). “Lugares de masacres y genocidios, prisiones de civiles o de presos políticos, o lugares de internamiento benevolente como son las colonias de leprosos”. También se incluyen los “asilos para lunáticos”, esas instituciones mentales “donde la gente era recluida por su propio bien”.\nNieves Mestre considera que “la inteligente musealización del horror de los campos de exterminio nazi (Auschwitz recibe más de un millón de visitas al año) recomienda aprender de la forma en que otras democracias europeas han manejado legados de similar dificultad histórica”. Y recuerda que en 1954 las autoridades de Berlín dinamitaron la cúpula del Reichstag por motivos de estabilidad. “El edificio, sin embargo, resistió cuatro detonaciones y la cúpula se vino abajo tras otras cuatro explosiones. Irónicamente, una vez demolido se decidió rehabilitarlo para alojar el nuevo Parlamento, a partir del esplendido proyecto de Norman Foster en los noventa. Es ahora uno de los edificios más visitados de Alemania”.\nEl destino de los edificios del franquismo en Madrid ha sido caprichoso. El Arco de la Victoria de Moncloa conmemora la entrada de las tropas golpistas en la capital “y no se discute”, dice Luis Fernández-Galiano. “La gente pasa por ahí como si lo hubiera hecho un rey Borbón”. Otro ejemplo es el escurialense Ministerio del Aire de Luis Gutiérrez Soto (un gran arquitecto que en la República manejaba un lenguaje muy cercano al Movimiento Moderno, como lo demuestra el teatro Barceló). Un tercer ejemplo es el edificio principal del Consejo Superior de Investigaciones Científicas en la calle de Serrano, de Miguel Fisac, donde se añadió un frontispicio en latín de alabanza a Franciscus Franco. El frontispicio tuvo que ser ocultado en aplicación de la ley de Memoria Histórica.\n¿Qué pasará con el Valle de los Caídos? ¿Cómo repercutirá el lugar en la memoria colectiva tras la salida de Franco, su principal ocupante, mientras permanecen en la cripta los restos de 33.847 víctimas de uno y otro bando? ¿Funcionará el reclamo del turismo de las atrocidades dentro del paquete turístico El Escorial-Valle de los Caídos? El arquitecto y catedrático de Proyectos Iñaki Ábalos, autor de un trabajo medioambiental, histórico y turístico sobre campos de batalla en España y cómo crear circuitos visitándolos, apunta una idea ya barajada por el Comité de Expertos. La de que el Valle de los Caídos “pueda convertirse en una ruina con su obsolescencia programada científicamente, estableciendo el cauce por el que la naturaleza lo vaya transformando en un conjunto de piedras y bóvedas caídas, todo ello controlado”. Así, a la imagen del momento terrible de lo que pasó en los años treinta en España (“una representación simbólica de cómo entendemos la Guerra Civil las generaciones más jóvenes, como una ruina para todos”) se uniría el control presupuestario en un sitio difícil de mantener por su exposición al viento, al sol, al hielo y a fríos inviernos. Eduardo Prieto comparte esta opinión de dejar que el lugar pase a un segundo plano, gastar lo menos posible “y conseguir una bonita ruina”.\nSin embargo, el Comité de Expertos de 2011 se decantó por las propuestas positivas frente a la idea de la “ruina creciente y visible de todo el conjunto”, y pidió “detener su deterioro” (calculando una inversión inicial de unos 10 millones de euros, más otros tres para las gigantescas esculturas de Juan de Ávalos). Establecer “un lugar de memorias compartidas” en busca del “progreso moral en la convivencia” fueron los objetivos recomendados en el documento final. “Explicar y no destruir”.\nEl dibujo a lápiz que Franco realizó de una cruz para el Valle de los Caídos nada tiene que ver con la que finalmente el arquitecto Diego Méndez ideó y construyó. En el proceso quedaron descartados dos anteproyectos de Pedro Muguruza, antecesor de Méndez al frente de las obras, y los 20 proyectos presentados al concurso de 1941. Desde la inauguración del monumento, con Franco bajo palio, el 1 de abril de 1959, han abundado las descalificaciones hacia la obra entre arquitectos e historiadores del arte. El italiano Bruno Zevi tildó al Valle de los Caídos de “colosal horror perpetrado en un estupendo fragmento panorámico”, y Antonio Bonet Correa lo definió como “conjunto arquitectónico-plástico en el que, estrechamente aliados, se conjugan los símbolos más descarnados y patentes del poder personal y los del mal gusto inherentes, desde Fernando VII, al integrismo más retrógrado en sus concepciones del nacional-catolicismo español”. Álex Bueno apuntó que “sus elementos decorativos mezclan estilos históricos -románico, bizantino, herreriano, neoclásico-, y así el monumento fracasa en su cohesión estética”, y Juan Moreno lo consideró “un producto híbrido, vulgar, gigantesco y absurdo”.\nEntre los defensores, Carlos Saguar Quer cita la obra La cruz en el mar Báltico, del pintor Caspar David Friedrich, y escribe que “ciertamente la gran cruz del Valle de los Caídos debe mucho a esta divulgada escenografía romántica, reminiscencia intemporal del Gólgota en la que el propio paisaje, sacralizado por el símbolo, se erige en monumento”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Pedro Sánchez", "El Pardo", "San Lorenzo de El Escorial", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Gobierno de España", "Provincia Madrid", "Fascismo", "Arquitectura", "Historia", "Comunidad de Madrid", "Arte", "España"], "newspaper": "elpais"}