{"id": "03323cd0-3e8a-42e2-514d-1a489727398b", "content": "Sexo, mentiras y prensa británica: mitos y realidades sobre Benidorm\n\nLas noticias para descreditar al turismo de la ciudad son constantes cada verano en los rotativos de Reino Unido. Los ingleses residentes aseguran estar \"cansados\" de que se les retrate como \"animales famélicos de fiesta\".\n«Jaws attacks off Benidorm», rezaba en su portaba el Daily Star el 18 de agosto de 2015. «Boy, 10, bitten beach closed». O lo que es lo mismo: «Un tiburón ataca Benidorm. Un chico de diez años mordido, la playa cerrada». El rotativo británico mostraba en su primera plana un enorme ejemplar de escualo saliendo del agua, emulando un fotograma del mítico largometraje de Spielberg, para ilustrar un suceso ordinario en el levante español: un pez -ni siquiera un tiburón de pequeño tamaño- que había mordido a un inglés en una de sus playas. El niño había necesitado atención médica básica por una herida en un costado, y la zona en la que se produjo el suceso apenas había estado cerrada al baño 45 minutos. \nEste tipo de informaciones son constantes en la prensa británica, sobre todo cuando llega el verano. El pasado mes de junio al menos dos periódicos, The Mirror y The Sun, publicaban la supuesta existencia de bandas que se dedican a drogar a los turistas en la ciudad, echando pastillas en sus bebidas para después acompañarlos a las habitaciones de sus hoteles y robarles dinero y pertenencias. El Ayuntamiento aseguró que no tenía ninguna constancia sobre denuncias de este tipo, ni por parte de los cuerpos de seguridad locales ni en la oficina de atención al extranjero. Unas semanas antes los titulares de la prensa inglesa aseguraban que la Policía española había aumentado a 40.000 el número de efectivos destinados a sitios turísticos, después de que la amenaza terrorista hubiese alcanzado el riesgo «severo». Esta información fue desmentida por el Ministerio de Interior, desde donde se confirmó que había un refuerzo de agentes pero no por que hubiese un mayor riesgo de atentado, sino como parte del dispositivo ordinario de la Operación Verano. \nLa marca Benidorm es una de las más reconocidas en Reino Unido. Cuando la Comunidad Valenciana o Turespaña acuden en noviembre a promocionarse a la feria de Turismo de Londres lo hacen apoyadas en el nombre de la ciudad, todo un símbolo para los británicos de la democratización de las vacaciones y la cerveza barata. En Benidorm los ingleses cuentan con un barrio propio (llamado entre los residentes zona guiri), con sus pubs y restaurantes, en el que pueden pasarse tranquilamente dos semanas sin hablar una sola palabra de español. La fórmula Benidorm funciona, como demuestra el hecho de que ni la posibilidad de un Brexit duro ni la competencia feroz de otros destinos turísticos más competitivos desde el punto de vista económico, como Egipto, Túnez o Turquía, hayan conseguido mermar sus exceptactivas para este verano. Se calcula que nueve de cada diez británicos que pisan suelo valenciano lo hacen para pasar sus vacaciones en Benidorm. \nLa última ronda de titulares sobre la ciudad salió a mediados de semana, cuando el Daily Mirror hablaba en sus páginas sobre las supuestas juergas de jubilados ingleses en la ciudad. Apuntaba a la facilidad con la que se puede conseguir droga en el municipio, así como la proliferación de espectáculos con sexo en vivo a los que pueden acceder incluso familias. Según el periódico, la oferta de cocaína, éxtasis y marihuana es continua «durante todo el día», cuando comen en una terraza o mientras disfrutan de sus vistas frente al mar. Una mujer incluso relata cómo consiguió camuflar cocaína en un inhalador nasal que llevaba junto al resto de sus medicinas. \n¿Cuánto hay de cierto en estas afirmaciones? Pues, a raíz de los datos, bastante poco. Benidorm no es una ciudad que destaque precisamente por su inseguridad ni por el número de delitos relacionados con el tráfico al menudeo. De hecho, no destaca en ningún tipo de delincuencia. Según los datos del Ministerio del Interior, el año pasado se cometieron en Benidorm 5.987 delitos, un 9% menos que en 2017. La ciudad se sitúa así como la cuarta de la provincia en número de infracciones, una estadística acorde con su tamaño. Encabeza la clasificación Alicante, con 18.898, seguida de Elche (9.537) y Torrevieja (6.723). La diferencia está en que, mientras las tres primeras clasificadas tienen una población relativamente estable durante todo el año, en el caso de Benidorm la temporada alta puede multiplicar por cuatro o por cinco su censo de 67.500 habitantes. Es decir, que el ratio de criminalidad es inferior al del resto de ciudades del entorno.\nLa tesis del Daily Mirror tampoco ha calado entre la comunidad británica que vive en la ciudad. Así, la presidenta de la asociación de comerciantes británicos, Karen Cowles, colgó este viernes una publicación en su muro de facebook en la que calificaba a la prensa de su país de «gutter (sensacionalista)» y les pedía que dejasen de «insultar a miles de residentes y visitantes que vienen a visitar o vivir aquí, y que no son ni alcoholicos ni drogadictos». «Vivimos vidas normales y felices, trabajando y disfrutando de nuestros hobbies. Muchos de nosotros somos padres con hijos, o vamos a la escuela o tenemos a nuestros nietos visitándonos con valores de familia honestos», agrega. Cowles dice que están «cansados de que nos retratéis a nosotros y a nuestros visitantes como animales famélicos de sexo y fiesta, fuera de control con las drogas. Venid conmigo cuando queráis y os presentaré a ciudadanos normales que cumplen la Ley y que trabajan duro o que disfrutan de vidas pacíficas en sus días de retiro». Y acaba: «No negamos que Benidorm tenga sus propios problemas. Y estos empiezan con una cultura a las puertas de vuestras casas en Reino Unido. Una lástima que eso no venda periódicos». \nEstos últimos «problemas» a los que hace referencia Cowles son también parte de los tópicos a los que se asocia Benidorm, pero que no dejan de ser ciertos. Así, en una entrevista concedida a este diario la representante británica ya advertía de que el turismo de borrachera se había extendido en la ciudad y duraba «medio año»; como principal culpable apuntaba a una falta de respuesta contundente por parte de las autoridades locales. \nEn el mismo sentido se ha pronunciado los hoteleros, quienes aseguran que Benidorm tiene «un problema con la permisividad de las licencias» y que sí es cierto que existen «locales con espectáculos de sexo en vivo» o incluso «de prostitución encubierta» en algunos de los puntos más turísticos del municipio. Sin embargo, las mismas fuentes consideran que son «cuestiones puntuales de los que no se puede establecer una causa general». «Es un debate cíclico del que al final y de alguna manera Benidorm siempre sale victorioso», comenta otro empresario. Incluso hay quien apunta que no deja de ser publicidad para el destino. Al fin y al cabo, ¿en cuántas playas del Mediterráneo coexisten turistas con drogas, orgías y tiburones blancos?\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nla prensa sensacionalista británica, como siempre desprestigiando a España. Pero se fastidiam que no lo consiguen. Eso se llama envidia cochina.", "date": "08/05/2019, 19:01:45", "tags": ["Turismo"], "newspaper": "elmundo"}