{"id": "033448fa-9301-40da-5518-ce458269b255", "content": "Un error atribuye a ‘Los testamentos’ de Atwood el premio Booker dos semanas antes del fallo del jurado\n\nLa esperada secuela de El cuento de la criada, de Margaret Atwood, se ha convertido en el éxito de la temporada antes incluso de su publicación. El entusiasmo de una cadena británica de librerías, sin embargo, ha provocado una desafortunada sombra de sospecha sobre Los testamentos. Los primeros ejemplares del libro fueron expuestos en sus escaparates con la pegatina añadida de \"Ganador del Premio Booker 2019\", dos semanas antes de que se conociera el fallo del jurado de ese prestigioso galardón de las letras del Reino Unido.\nFue el novelista y académico, Matthew Sperling, quien este lunes lanzó la alerta, al publicar en su cuenta de Twitter una foto del escaparate del establecimiento, en la que la obra de Atwood aparecía ya convenientemente premiada. \"No creo que pudierais usar todavía esas pegatinas, colegas...\", escribió Sperling (el mensaje ya no está en su perfil).\nLa organización del Premio Booker, la Booker Prize Foundation, que depende del grupo de inversiones Man Group, se ha apresurado a aclarar que el jurado todavía no ha emitido su fallo, y que, por tanto, las noticias de que Los testamentos se había hecho ya con el galardón eran, cuando menos, precipitadas. \"La decisión no se tomará hasta que se reúnan los miembros del jurado el próximo 14 de octubre\", han dicho los responsables en un comunicado público.\nEn un país en el que todo es materia de apuestas, la posibilidad de que obtenga el Booker el libro de Atwood, que ha generado enormes expectativas después del renovado éxito de su novela El cuento de la criada, se paga dos a uno en la principal casa de juego, William Hill. La favorita sigue siendo Ducks, Newburyport, de la escritora Lucy Ellmann, una novela de más de mil páginas y solo ocho frases (7 puntos y aparte y un punto final) en la que un ama de casa de Ohio reflexiona sobre su pasado. \nA pesar de las críticas que recibe cada año el Premio Booker, en especial desde que los responsables de la fundación decidieron hace cinco años ampliar su campo a todas las obras escritas en inglés (y abrir así la vía a los autores estadounidenses), formar parte de la lista de finalistas asegura un enorme empujón en las ventas y en las traducciones de la obra galardonada. Eso, y probablemente un error humano, explica la precipitación de la librería británica (aún no identificada) en incorporar a los ejemplares que tenía de Los testamentos una pegatina cuyo tiempo aún no había llegado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Premio Booker", "Margaret Atwood", "Premios literarios", "Narrativa", "Literatura", "Cultura"], "newspaper": "elpais"}