{"id": "0340e9b1-0a0d-435c-76f0-e442b3b4d308", "content": "La noche de las elecciones generales del 10-N | programa especial TV\n\n\nSiga en directo los resultados de las elecciones generales de este 10 de noviembre en el programa especial de televisión que emite EL PAÍS este domingo. Presentado por Carlos de Vega, subdirector de EL PAÍS, el espacio sigue minuto a minuto el escrutinio durante esta noche electoral, con conexiones con los cuarteles generales de los principales partidos que concurren a estos comicios, el análisis de nuestros especialistas y los sondeos y resultados minuto a minuto. Más de 37 millones de españoles han sido citados a votar este domingo, en una jornada que se ha desarrollado con normalidad en los 22.867 colegios electorales repartidos por toda España, para elegir a los 350 diputados que conforman el Congreso y 208 de los 265 escaños del Senado. Estas elecciones se celebran después de que los partidos no hayan podido llegar a acuerdos para formar gobierno tras los comicios del 28 de abril de este mismo año. Siga en directo el programa especial de EL PAÍS. Si quiere seguir la narración del directo, pulse aquí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Albert Rivera", "Santiago Abascal", "Íñigo Errejón", "Vox", "Unidas Podemos", "Elecciones Generales 2019", "Resultados electorales", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Ciudadanos", "Elecciones Generales", "Gobierno de España", "PSOE", "Partidos ultraderecha", "PP", "Ultraderecha", "Elecciones", "Gobierno", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}