{"id": "03529a7e-aa3c-4b20-46a7-199f61c43df8", "content": "Las confesiones matrimoniales de la reina Margarita de Dinamarca\n\nResulta poco habitual que los reyes europeos concedan entrevistas o hablen de forma pública de su vida personal y de sus sentimientos. Por eso sorprende ahora que Margarita de Dinamarca, con casi medio siglo de experiencia en el trono a sus espaldas, relate ahora detalles íntimos de su vida y en concreto de su esposo, el polémico príncipe Enrique, fallecido en febrero de 2018.\nLa muerte de Enrique, de 83 años, llegó en un momento complicado. Aquejado de demencia (como se supo apenas seis meses antes de su muerte), su popularidad estaba en horas bajas debido a su carácter caprichoso y errático. Sin embargo, la reina asegura ahora que se sintió gratamente sorprendida por el cariño que le dispensó el pueblo danés a su difunto esposo y a toda la familia tras ese fallecimiento. \"Cuando murió mi esposo resultó abrumador ver cuánto le importaba a la gente\", explica la reina en un libro llamado Dronning Margrethe (Reina Margarita), que ha escrito la periodista danesa Karin Palshoj con motivo del 80º cumpleaños de la soberana, que se celebrarán el próximo 16 de abril. \"Fue una tarea emocionante y por lo que me he sentido muy honrada\", ha afirmado Palshoj sobre su obra, que ha salido a la venta este fin de semana.\n\"Me habría gustado que mi esposo experimentara un poco de toda esa simpatía\", se lamenta ahora la reina, como recoge el diario danés BT. Enrique había contado en una entrevista concedida hace más de 15 años que se sentía desplazado en la corte, \"inútil y relegado\", concretamente, y que por ello se decidió a mudarse a su castillo de Caix, al norte de Francia. La cuestión se agravó cuando su hijo y heredero, Federico de Dinamarca, empezó a tener un papel institucional de mayor calado yél quedó relegado a la tercera posición. Sus quejas despertaron los recelos del pueblo danés contra él. Sin embargo, se lo perdonaron al morir: casi 20.000 ciudadanos hicieron horas de cola ante la iglesia del castillo de Christianborg para despedir al marido de su monarca.\n\"A veces la gente tenía problemas al ver las facetas más complicadas de mi esposo; yo estaba allí, tambíen podía verlas. Así que fue increíble ver a la gente reunirse para apoyarnos de esa manera\", explica en el libro Margarita sobre la capilla ardiente de su marido, que además quiso ser incinerado y que no quería ser enterrado en la catedral junto a su esposa, algo nada común en la tradición real danesa y que sin embargo acabó concediéndosele. \"Nos queríamos mucho\", relata la reina en el libro. \"Fue un amor realmente apasionado por ambas partes\", asegura sobre su unión con Enrique, al que conoció en Londres en 1965 y con quien se casó dos años después en la iglesia de Holmen, en Copenhague. Juntos tuvieron dos hijos: Federico y Joaquín.\nLa propia Margarita ha explicado en alguna ocasión que no todo fue idílico en su unión, en la que Enrique siempre se consideró un paso por detrás. Las diferencias entre el matrimonio les llevaron a vivir separados, uno en Dinamarca y el otro en Francia, tierra natal de Enrique. \"Los últimos seis meses no estuvimos tanto tiempo juntos, porque él ya no gozaba de buena salud. Me alegra que el final fuera tan digno. Fue un buen final para su vida\", ha reflexionado. La reina también ha explicado que, durante los dos últimos años y tras medio siglo juntos, tuvo que acostumbrarse a hacer las cosas sola.\nQuien no parece estar en el final de su reinado es la propia Margarita. Ella misma ha explicado que no desea renunciar y que no abdicará. Algo que no ha modificado con su viudedad ni al acercarse a los 80 años: \"No he cambiado mi actitud al respecto\".\nEn una entrevista concedida a un diario sueco hace un par de meses, en la que habló en su castillo de Amalienborg sobre la edad o la familia, Margarita explicaba en un tono divertido sobre sus ocho nietos: \"Definitivamente, no soy la mejor abuela del mundo\". La soberana danesa habla sueco con fluidez, ya que su madre, la reina Ingrid, era una princesa sueca, y ella es prima del rey Carlos Gustavo de Suecia. \"Creo que es maravilloso que las madres y abuelas abracen mucho a los niños. Yo no soy tan buena en eso, no soy una abuela que se pasa el día sentada y tejiendo\". Y aseguraba: \"No poseo ningún tipo de paciencia angelical\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Margarita de Dinamarca", "Enrique de Dinamarca", "Gente", "Dinamarca", "Escandinavia", "Monarquía", "Europa", "Política"], "newspaper": "elpais"}