{"id": "03523798-d769-4e94-6f4e-8a9b78002335", "content": "Un taxista de Nueva York cuelga la foto de una pareja de Barcelona en el salón de su casa\n\nAlegando que da un toque “muy elegante y cosmopolita”, Ibrahim Mohim, un taxista de Nueva York, ha comprado esta misma semana un póster de grandes dimensiones de una pareja de Barcelona para poner sobre el sofá de su casa. “Creo que queda superguay. Estos dos extranjeros son como la gente que sale en las películas europeas”, dice, en referencia a Marisa Roser y a Josep Ripoll. Según explica Mohim, todos los taxistas de la ciudad tienen en sus hogares fotografías de matrimonios jóvenes españoles. “A veces, imagino que ellos tienen una imagen de mi taxi en sus casas, pero ya sé que eso sería una tontería porque mi taxi no tiene nada de especial, no es como ellos”.\nFuentes cercanas a Quentin Tarantino también han confirmado que el director tiene en su comedor fotografías de estudiantes de ingeniería porque le parecen “muy molones”.\nLos seis bulos del verano\nEl verano suele ser la época del año en la que más bulos circulan por las redes sociales y las webs de información poco fiables. Desmentimos los siguientes embustes:\n1. No, los bares no están poniendo más jamón en los bocadillos de los inmigrantes. Ponen el mismo jamón en todos los bocadillos.\n2. No, la Seguridad Social no está pagando la cirugía estética de todos los inmigrantes chinos que quieren parecerse a Jennifer López.\n3. No, el Barça no usa la cabeza de un murciano para entrenar.\n4. No, Pedro Sánchez no ha insultado a tus hijos ni tampoco aparecen fotos tuyas con dientes mellados en su libro Manual de resistencia.\n5. No, la silla de Echenique no ha declarado su intención de irse a Más Madrid.\n6. No, no hay 2.000 refugiados sirios en tu casa y tampoco nadie te ha convertido al islam.\n \nInformación ficticia elaborada por el diario satírico www.elmundotoday.com para El País Semanal.", "date": "08/18/2019, 19:01:45", "tags": ["Humoristas", "Humor", "Espectáculos"], "newspaper": "elpais"}