{"id": "0355799f-87ef-4a91-602e-5d9c11ccc28d", "content": "Los políticos, Cataluña y la inmigración: tres preocupaciones que pudieron aupar a Vox\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo. Aquí tienes la de esta semana.\n🥶 ¡Buenos días! Hoy sigo la disección del voto a Vox con datos nuevos sobre la relación del partido con el rechazo a la inmigración y con la evolución de los principales problemas que perciben los ciudadanos. Además, la economía vuelve a la newsletter.\nLos cuatro principales problemas según los españoles son el paro (57%), los políticos (54%), la economía (30%) y la corrupción (22%). Esas han sido nuestras grandes preocupaciones desde el principio de la crisis, allá por 2010, pero es interesante fijarse en los cambios recientes.\n¿Qué problemas crecen desde 2018? Se ha disparado el malestar con la clase política (que alcanza un récord histórico) y con la inmigración. También crece la preocupación por la independencia de Cataluña, por las pensiones, la sanidad, la violencia de género y la economía, aunque esta última está lejos de los niveles de la crisis.\nEn la lista de problemas en auge hay tres —al menos— que podrían haber ayudado a Vox: Cataluña, la inmigración y la crisis política. El principal seguramente es Cataluña, como expliqué hace una semana: hace dos años el asunto solo era un problema principal para el 1% de los españoles, pero ahora lo menciona el 10% de la gente o más.\nEl segundo es la inmigración, que después de seis o siete años sin acaparar mucha atención aparece ahora como uno de los principales problemas para el 10% o 15% de las personas.\nEl tercero es la crisis política. Desde hace una década los políticos son enormemente impopulares en España, pero la repetición electoral ha llevado esa desafección a niveles de récord: entre abril y octubre el porcentaje de gente que cree que los políticos y el bloqueo son un problema ha pasado del 33% al 53%. Esas cifras son abono para los partidos nuevos y antisistema. Poder presentarte como alternativa a los partidos establecidos ha sido un activo político al menos desde el año 2011. Lo fue primero para Podemos, luego para Ciudadanos y ahora seguramente lo está siendo para Vox.\nEl domingo contamos que Vox tuvo más votos en los municipios con más inmigración de muchas Comunidades Autónomas. Nos centramos solamente en describir una relación que existe. Pero es lógico debatir sobre la causalidad: ¿La presencia de inmigrantes no europeos hace aumentar los votos del partido? Mi opinión es que 1) la inmigración no es el principal motor de votos de Vox —pensaría antes en Cataluña—, pero 2) sí creo que la inmigración puede ser un factor causal. Nuestro artículo es un indicio en ese sentido, pero hay otros:\n¿Cómo podría influir? Estos días he discutido sobre el mecanismo exacto que podría hacer que la inmigración aumentase el voto a Vox. A veces se dice que la inmigración no puede explicar el crecimiento del partido porque la inmigración no ha crecido en los últimos años, pero eso no impide que sea una causa cuando se mezcla con otras. Por ejemplo: es fácil pensar en una combinación de nueva oferta (\"Vox empieza a enviar mensajes contra la inmigración\") y demanda preexistente (\"Esos mensajes tienen más éxito donde había más inmigrantes\").\nEl futuro del trabajo. Manuel V. Gómez hace un estupendo resumen de uno de los temas de nuestro tiempo: los efectos (buenos y malos) que están teniendo los robots y la tecnología sobre el mundo laboral. Daniele Grasso repasa los datos. | EL PAÍS\nEsta entrevista a la economista Esther Duflo es fantástica. Podéis ver el vídeo en inglés o leer las mejores frases de la ganadora del último Nobel en este hilo de Twitter. Por ejemplo:\nEmpresas cada vez más poderosas. Un puñado de súper empresas son cada vez “más innovadoras, productivas y rentables que las demás”, según explican estos cuatro economistas de la OCDE. Dan un ejemplo asombroso: las ventas de iPads de Apple superan las ventas combinadas de dos tercios de las empresas en la lista Fortune 500. | Vía HBR\nMás precariedad en las empresas más pequeñas. Más de la mitad de los trabajadores españoles que no llegan a mileuristas trabajan en empresas de 10 o menos trabajadores. Lo explican Javier. G. Jorrín y Jesús Escudero. | El Confidencial\nEl sábado hablaré de la Newsletter en una jornada sobre periodismo e innovación que organizan desde Chicas Poderosas. Me han preguntado cuáles creo que son las claves de una newsletter y he pensado haceros antes una consulta. Si tenéis tres minutos, podéis contestarla aquí 🎤\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. La newsletter se envía cada miércoles y está abierta a todo el mundo. Puedes escribirme con ideas o comentarios al correo: kllaneras@elpais.es.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 2019", "Resultados electorales", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Inmigración", "Cataluña", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}