{"id": "0357a02b-2fe0-4183-44b1-276bf4932652", "content": "Montcada pide que se liciten ya las obras para soterrar sus vías\n\nVecinos y políticos de Montcada i Reixac guardaron ayer un minuto de silencio por la joven muerta el pasado martes en las vías que cruzan el centro de la ciudad. Se trata de la 174ª víctima mortal, la segunda de este año. “Esto pasa cuando no hay pasos seguros”, denunció la alcaldesa del municipio, Laura Campos. Sin embargo, las reivindicaciones históricas de soterrar el paso del tren podrían llegar a su fin en 2020 porque el proyecto de obras de Adif ya está en marcha a nivel técnico, aunque todavía falta que se licite la partida presupuestaria. “Exigiremos que la obra se ponga en marcha aunque no haya Presupuestos Generales para el 2020”, aseveró Campos.\nLa intervención, que está prevista para el segundo semestre del año que viene, significará la eliminación de dos pasos a nivel que cruzan el centro del municipio. Desde el Ayuntamiento aseguran que de momento se están cumpliendo todos los plazos de formulación del proyecto, pero falta que se dote presupuestariamente el 2020 y que se licite. “Estaremos en alerta máxima hasta que no veamos entrar las máquinas”, aseguró Laura Campos. Con las elecciones del 10N, la preocupación de las administraciones municipales ha crecido por la prórroga de los presupuestos generales de 2018.\nSin embargo, a finales de octubre la presidenta de Adif, Isabel Pardo de Vera, aseguró en una reunión en Madrid con la alcaldesa de Montcada que se está cumpliendo con el cronograma y que los comicios de este domingo no afectarán a la evolución del proyecto. Según conoce el ayuntamiento, Adif ha seguido haciendo inversiones en España este año pese a no haber nuevos presupuestos. “Esperamos que lo hagan también por Montcada, porque no permitiremos ni un mes de retraso”, reiteró Campos.\nLos vecinos tienen sus dudas, pero confían en que este proyecto supondrá el fin de unas reivindicaciones que hace más de 30 años que duran. “Creo que esto ya es definitivo, aunque con el panorama político actual es difícil de saber”, dice Ramón Sánchez, miembro de la plataforma para soterrar las vías. Diversas asociaciones vecinales denuncian que cada año se producen entre dos y tres muertes, contando tanto accidentes como suicidios. “Llevamos demasiados años viniendo aquí cada vez que alguien muere en las vías”, lamentaba ayer Elias Martí, presidente de la AA. VV. de Montcada Nova - Pla d'en Coll. A su lado, hay el monumento a todas las víctimas que, desde ayer, vuelve a tener claveles blancos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Montcada i Reixac", "Provincia Barcelona", "Adif", "Cataluña", "Renfe", "Empresas públicas", "Trenes", "Empresas transporte", "Sector público", "Transporte ferroviario", "Empresas", "España", "Transporte", "Economía", "Administración pública"], "newspaper": "elpais"}