{"id": "036599ce-71a9-4aad-5681-651abd7cf458", "content": "España y Marruecos en los 20 años del reinado de Mohamed VI\n\nSe cumplen 20 años de la entronización de Mohamed VI como rey de Marruecos. Un aniversario que se presenta como un momento oportuno para analizar lo que ha representado esta etapa. Es oportuno y relevante hacerlo porque pocas dudas puede haber sobre la importancia que para España, para la UE y el desarrollo del norte de África tiene el rumbo del país vecino.\nSiempre he considerado que buena parte del futuro de la España democrática, en su dimensión de política exterior, dependía de nuestra relación con Marruecos y de su proceso de modernización. Una relación positiva entre Marruecos y España significa estabilidad, seguridad y progreso para ambos países, para el norte de África y para la política de la UE hacia el Mediterráneo.\nCon satisfacción, se puede afirmar que en estos 20 años de reinado de Mohamed VI las relaciones España-Marruecos se han fortalecido con sólidos vínculos políticos, económicos, sociales y culturales. Bajo el reinado de Mohamed VI, superadas las tensiones de principios de los años 2000, vivimos el mejor y más fecundo periodo de las relaciones entre ambos países. A ello ha contribuido de manera decisiva el entendimiento entre el rey Mohamed VI y el rey Juan Carlos I, y después con el rey Felipe VI.\nDe mi etapa al frente del Gobierno de España, queda en mi memoria el permanente compromiso de las autoridades marroquíes, y especialmente del rey Mohamed VI, de colaboración en temas tan decisivos y difíciles como eran y son la lucha antiterrorista o los flujos migratorios, colaboración que ha sido destacada en diversos momentos por los organismos internacionales. España y Marruecos han construido una responsabilidad compartida en asuntos muy sensibles que en ocasiones nos muestran situaciones desgarradoras para tantos seres humanos.\nPensando en los tiempos más recientes, resulta alentador constatar la intensidad de nuestras relaciones en el último año, con el viaje de Estado del rey Felipe VI a Marruecos, así como con las visitas, en dos ocasiones, del presidente del Gobierno y con ocho viajes ministeriales.\nSi hay un campo ilustrativo de la evolución de los vínculos entre ambos países ese es el del ámbito económico y comercial, que ha pasado de registrar un volumen de intercambios comerciales de 1.800 millones de euros en 1999 a los cerca de 15.000 millones en 2018, lo que supone un crecimiento de más del 700%.\nMarruecos es nuestro segundo cliente fuera de la UE, después de Estados Unidos\nEn 2012, España se convierte en el primer socio comercial de Marruecos. Marruecos es nuestro segundo cliente en el mundo, después de EE UU, fuera de la UE. Marruecos es el primer destino de la inversión española en África. Y hay más de 600 empresas españolas registradas en el país norteafricano. España es el segundo país emisor de turismo a Marruecos y más de 700.000 turistas marroquíes nos visitaron en 2018.\nEn el ámbito de la educación y la cultura, aunque hay un amplio espacio por ganar en el conocimiento mutuo, conviene destacar que en Marruecos disponemos de la red más amplia del Instituto Cervantes y que 5.000 alumnos estudian en los colegios públicos españoles en Marruecos.\nLa voluntad de intensificar la cooperación, del lado de Marruecos, es consecuente con la declaración que formulara el rey Mohamed VI en su discurso de la Fiesta del Trono en 2016, donde afirmó: \"Trabajaremos para el reforzamiento de nuestros partenariados estratégicos con nuestros aliados que son Francia y España\".\nEn mi opinión, esta positiva evolución en la relación España-Marruecos ha sido posible, en gran medida, por el proceso de modernización y reformas que nuestro país vecino ha seguido en estos 20 años del reinado.\nY es que los datos objetivos confirman el avance y la modernización de las últimas dos décadas en Marruecos. Así, su PIB se ha multiplicado por tres y su PIB per cápita ha pasado de 3.580 a 8.930 dólares. Un progreso que ha ido en particular de la mano de un notable desarrollo de las infraestructuras, con la construcción de una importante red viaria que, con más de 1.800 kilómetros en autopistas, ha supuesto un gran salto en las dos últimas décadas. Asimismo, la construcción del primer tren de alta velocidad de todo el continente, entre Tánger y Casablanca, y el desarrollo del puerto de Tánger, hace posible que Marruecos impulse un creciente sector industrial en el que destaca el automóvil.\nAl mismo tiempo, se ha puesto en marcha un ambicioso plan en materia de energías renovables, que ya ha superado el umbral del 30% de energía de origen renovable en su mix energético.\nEste proceso de modernización económica es determinante para dar respuesta a las necesidades de empleo que tiene Marruecos.\nLa voluntad modernizadora y reformista se refleja igualmente en la evolución política y social de Marruecos, paso a paso, con el ritmo que aconsejan sus características históricas y culturales.\nLa consolidación del pluralismo político y de los procesos electorales, en el marco de la aún reciente Constitución de 2011, abre el país a reformas, como la del poder judicial, y a cambios democratizadores decisivos.\nEsos cambios se están produciendo también en el ámbito de la sociedad civil, en temas tan cruciales como el progreso en favor de los derechos de las mujeres, impulsado por la reforma en 2004 del Código de Familia o por la ley contra la violencia de género aprobada el pasado mes de septiembre. Debemos saludar estos avances y confiar en que la igualdad y el respeto a la diversidad se afiancen en nuestro país vecino.\nMás aún, desde el necesario respeto a la historia que cada nación escribe, tenemos que cooperar para que el rumbo de modernización, reformas, y progreso se extienda a todos los ámbitos sociales, educativos, culturales y de libertades en Marruecos.\nHace veinte años, Marruecos afrontaba grandes desafíos. En este tiempo ha logrado estabilidad y marcar ese rumbo de reformas modernizadoras y de progreso. El rey Mohamed VI ha recordado en muchas ocasiones su afán por superar los retos sociales pendientes, especialmente en materia de educación y sanidad. Estimulemos ese propósito de cambios, contribuyamos a él, y hagámoslo a partir de nuestro respeto y amistad sincera, esto es, con la misma actitud que ha demostrado, durante sus veinte años de reinado, Mohamed VI hacia España.\nJosé Luis Rodríguez Zapatero, presidente del Gobierno de España entre 2004 y 2011.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Mohamed VI de Marruecos", "Marruecos", "Magreb", "Aniversarios", "África", "Monarquía", "Relaciones internacionales", "Migración", "Eventos", "Demografía", "Terrorismo", "España", "Relaciones exteriores", "Política", "Sociedad"], "newspaper": "elpais"}