{"id": "0365213b-c30f-47d7-6d21-85fae1b74212", "content": "Ciudadanos acusa a TVE de ponerse \"al servicio del PSOE\" e \"impedir como sea\" el cara a cara entre Rivera y Sánchez\n\nRTVE ofrece un debate a cinco el 4 de noviembre y tres cara a cara: Sánchez-Casado, Rivera-Casado y Sánchez-Iglesias\nRTVE ha planteado un debate electoral el lunes 4 de noviembre con los candidatos a la presidencia del Gobierno de los cinco partidos con mayor representación parlamentaria: Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y Santiago Abascal. La fecha que se ofrece para ese debate, de \"innegable interés periodístico\", sería la del lunes 4 de noviembre y se emitiría por La 1, el Canal 24 Horas, TVE Internacional, RNE y RTVE.es. \nSegún ha informado la Corporación, también se planifican tres debates \"cara a cara\", un formato que ya se ofreció en las pasadas elecciones andaluzas. En esta ocasión, se ha ofrecido celebrar un debate entre Pedro Sánchez y Pablo Casado; otro entre Pablo Casado y Albert Rivera; y un tercero entre Pedro Sánchez y Pablo Iglesias. A falta de cerrar las fechas con los interesados, la propuesta de RTVE es reservar la semana del 28 de octubre al 1 de noviembre. \nPrecisamente en esos cara a cara faltaría uno que enfrentaría a Albert Rivera con Pedro Sánchez. Un ausencia que no ha gustado en el partido naranja, que ha acusado al ente público de ponerse \"al servicio del PSOE\" y de intentar \"impedir como sea\" un cara a cara entre ambos líderes.\n \"La enchufada de Sánchez en TVE, Rosa María Mateo, sigue poniendo la televisión de todos al servicio del PSOE. Como Albert Rivera arrasó a Sánchez en los debates de abril, ahora quiere impedir como sea un cara a cara Sánchez-Rivera. Qué vergüenza\", ha asegurado el secretario general del partido naranja, José Manuel Villegas, en un mensaje en Twitter. \n Además, RTVE se ha ofrecido para celebrar un debate entre los portavoces de los siete partidos con grupo propio en el Congreso: PSOE, PP, Ciudadanos, Unidas Podemos, VOX, ERC y PNV. En principio, esta cita sería el viernes 1 de noviembre, sujeta también a modificación por acuerdo entre las formaciones participantes. \n La corporación explica que ante la posibilidad de que se agoten los plazos para la celebración de un nuevo pleno de investidura, y finalmente se convoquen elecciones generales para el próximo 10 de noviembre, está planificando la cobertura informativa. \n Asimismo, recuerda que en virtud del artículo 9 de la ley de financiación de RTVE, que insta a la Corporación a \"programar debates electorales de conformidad con lo establecido en la Ley Orgánica 5/1985, de 19 de junio\", es obligación de RTVE, como servicio público, ofrecer la máxima pluralidad posible. \n La administradora única de RTVE, Rosa María Mateo, ya remitió una misiva, fechada el 16 de septiembre, a los líderes políticos de PSOE, PP, Ciudadanos, Unidas Podemos, ERC, PNV y Vox para ofrecerse a celebrar debates electorales. En la misiva, señalaba que una vez se confirmara la próxima cita con las urnas, los Servicios Informativos de RTVE remitirían a todas las fuerzas políticas una propuesta de debates entre candidatos \"respetuosa con la Ley Electoral y siempre sujeta a la supervisión de la Junta Electoral Central\". \n \"Estoy convencida de que sabrá apreciar nuestro ofrecimiento dado que el partido al que usted representa comparte nuestra visión de servicio a la ciudadanía. Y por ello confío en que podremos contar con la presencia de su grupo\", añadía Mateo en su carta. \n Por el momento, Mediaset también se ha ofrecido a los líderes políticos para celebrar un debate a cinco en caso de que haya elecciones el próximo 10 de noviembre, según ha confirmado a Europa Press fuentes del grupo, que no han concretado la fecha del mismo. Por su parte, Atresmedia ha informado a Europa Press de que tiene las cartas preparadas para remitirlas a los líderes políticos pero esperarán a que se convoquen las elecciones para enviarlas. \n \"Hemos cursado las cartas correspondientes para ofrecer un debate a cinco\", señalan desde la compañía que suma su propuesta a la ya planteada por la administradora única de RTVE, Rosa María Mateo para celebrar debates electorales en caso de que haya elecciones. \n Mientras, desde Atresmedia confirman que tienen las cartas preparadas con su oferta de debate electoral para enviarlas a los líderes políticos pero esperarán a la convocatoria de elecciones por \"respeto a los tiempos democráticos\". \n La celebración de los debates electorales no estuvo exenta de polémica en las pasadas elecciones generales, cuando finalmente se celebraron dos debates a cuatro entre Sánchez (PSOE), Casado (PP), Iglesias (Unidas Podemos) y Rivera (Ciudadanos). Uno en TVE y otro al día siguiente en Atresmedia. \n En un primer momento, Sánchez aceptó un debate a cinco en Atresmedia el 23 de abril que incluía a Vox, mientras que RTVE había ofrecido el 22 de abril un debate a cuatro por las limitaciones de la Junta Electoral a un debate con Vox en la cadena pública. Esta decisión de Sánchez de no acudir a la pública desató las críticas de los Consejos de Informativos de la Corporación. Pero, finalmente, la Junta Electoral también falló en contra de celebrar el debate a cinco en Atresmedia. \n Tras ese fallo, Atresmedia mantuvo su propuesta de debate el 23 de abril, esta vez a cuatro. RTVE decidió en principio mantener su propuesta de debate a cuatro el 22 de abril pero después lo pasó al 23. Rivera, Casado e Iglesias, señalaron que mantendrían su compromiso con Atresmedia mientras que Sánchez se decantó por RTVE, aunque finalmente rectificó y decidió acudir a dos debates, uno el lunes 22 en RTVE y otro el martes 23 en Atresmedia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHagan los debates que hagan y como los hagan votaré VOX", "date": "09/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}