{"id": "036b0c9a-e8cc-41cd-6210-7ee1581050a6", "content": "¿Cuánto costó Neymar?\n\nEl 3 de julio de 2013 el Camp Nou acogió la presentación de Neymar como jugador del Fútbol Club Barcelona. Ante más de 60.000 personas, el futbolista aseguró haber elegido al equipo blaugrana “con el corazón”. Nada que ver con el dinero, se entiende. “El Madrid es un gran club, pero me he dejado llevar por el corazón y he decidido venir al Barça. Doy las gracias al Barcelona por haberme ayudado a cumplir un sueño que tenía desde que era niño. Es lo más importante. Nunca hemos tomado una decisión por dinero. Creo que no valgo 57 millones de euros”, declaró. Cuatro temporadas después, el Paris Saint Germain pagaba 222 millones de euros por el traspaso del jugador.\nSin embargo, algo no cuadraba en las cifras de su llegada a España. El Santos, su club de origen, mantenía haber recibido únicamente 17,1 millones. La entonces vicepresidenta económica del club catalán, Susana Monje, aseguró que el traspaso había alcanzado los 19,3 millones. Esa cifra incluía algunas variables en función de los títulos que lograra el jugador. La pregunta parece obvia: ¿Dónde estaban los otros 40 millones? ¿Cuál había sido realmente el precio de la operación?\nEn El caso Neymar (Córner), la periodista económica África Semprún reconstruye el proceso que lleva a Neymar a convertirse en una estrella del fútbol y explica por qué el futbolista y su entorno se han visto inmersos en varios procesos judiciales que tienen como origen uno de los muchos males del fútbol y de la sociedad: la codicia. El fichaje del jugador incluía “primas, comisiones, contratos con las empresas del padre y donaciones finales que elevan el monto final hasta los 163 millones de euros”. A la espera de ser juzgado por los supuestos delitos de corrupción y estafa, en los últimos tiempos Neymar ha sido más protagonista fuera del terreno de juego. El libro de Semprún es una gran y completa crónica sobre una carrera que, al final, sí que tenía bastante que ver con el dinero.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Libros", "Deportes", "Cultura"], "newspaper": "elpais"}