{"id": "037e8c5b-c7b4-47a7-7e4b-712d40667a93", "content": "Jon Rahm da el golpe en el Open de España\n\nEra el segundo golpe en el hoyo 16, un par cuatro. Jon Rahm estaba en el centro de la calle, a unos 110 metros de bandera. El vasco golpeó y su bola aterrizó a la izquierda del hoyo, a unos dos metros. Se acercó con el segundo bote y dibujó entonces un efecto descendente para el emboque. Eagle tremendo de Jon Rahm, el público enloquecido y puesto en pie, y brazos en alto del líder del Open de España. El majestuoso golpe de Rahm fue el sello de una sublime jornada del campeón. El vigente defensor del título (el de Barrika busca repetir laurel en un torneo por primera vez en su carrera) entregó este sábado una tarjeta de ocho golpes bajo par para un total de -17, cinco de ventaja sobre Rafa Cabrera Bello y Samuel del Val (-12).\nRahm tiene en la mano su segundo Open, el noveno título de su corta carrera en poco más de tres años como profesional. Llegada la hora de la verdad, el vasco fue un ciclón en el Club de Campo Villa de Madrid. Los aficionados seguían con lupa cada paso de Rahm, el hombre que ya el año pasado convirtió un torneo que casi no se disputa (no lo hizo en 2017 por falta de patrocinio) en una cita que reunió a más de 50.000 personas. Este curso, con el traje bonito de ser apadrinado por Madrid Trophy Promotion, la empresa organizadora del Mutua Madrid Open de tenis, la expectación se ha redoblado.\nHole 12: 🐦Hole 13: 🐦 Hole 14: 🐦 Hole 15: 🐦 Hole 16: 🦅@JonRahmpga is on fire at the #OpenES 💪 pic.twitter.com/1EphKclnpr\nLa actuación de Rahm cumplió con lo esperado. Había terminado los nueve primeros hoyos con dos bogeys seguidos, en el 8 y el 9, pero en ese momento Rahm sacó toda la rabia y todo el talento que lleva dentro, una combinación letal. Su secuencia entre los hoyos 12 y 16 fue terminal: birdie, birdie, birdie, birdie y eagle. Fue como decir que el título era suyo, y que no iba a dejarlo escapar de sus brazos.\n\"Nunca esperas meter una bola así, quería dejarla cerca, pero meterla ha sido un extra. Así estoy de eufórico, con las emociones aún a flor de piel, aún no me he podido bajar de esta nube en la que estoy”, dijo Rahm sobre su espectacular golpe del 16. \"Es muy bonito hacer un eagle en España. Es imposible no notar el apoyo de esta gente, es completamente imposible... He sido campeón de España absoluto dos veces seguidas, y poder hacer como profesional aquello que ya hice como amateur es muy especial. Cada vez que vengo es algo increíble\", añadió.\nClasificación completa del Open de España.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Open España", "Jon Rahm", "Sergio García", "Rafa Cabrera", "PGA Tour", "Golf", "Competiciones", "Deportes"], "newspaper": "elpais"}