{"id": "038140ee-1bcf-4dbf-449c-c8f6f5cb41ef", "content": "Los mejores descuentos en productos naturales y ecológicos de la semana\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLa revolución de los productos ecológicos ha entrado de lleno en los hogares del país. Hace unos años los que buscaban el número impreso en los huevos, o sabían que significaban, eran vistos como personas de otro planeta. Con el paso del tiempo, los consumidores se han acostumbrado a mirar que las gallinas que los ponen se hayan criado en al aire libre y hayan tenido una dieta que no se base solo en pienso. Conocer el origen de los alimentos, las prendas o los utensilios que utilizamos en el día a día se ha convertido en algo habitual.\nUno de los grandes inconvenientes de elegir este tipo de productos es que son más caros que los que no lo son. Esto puede desanimar a muchos usuarios a la hora de realizar sus compras diarias, pero en EL PAÍS Escaparate te proponemos una solución. ¿Sabías que muchas de las marcas que conocemos tienen gamas de productos bio y que no tienen un precio muy diferente de su versión no ecológica? No solo hablamos de supermercados, que también, sino de marcas de ropa, calzado o alimento para nuestras mascotas.\nPor ello, hemos creado esta recopilación de ofertas y descuentos para animar a aquellos que quieren cambiar sus hábitos de consumo, pero parten de un presupuesto ajustado. Descubre que consumir de una forma más responsable no está reñido con ir a la moda, tampoco implica renunciar a las zapatillas que te gustan o comer verduras al vapor.\nLas colecciones de ropa se actualizan prácticamente cada mes. El movimiento de Slow Fashion (moda lenta, en inglés) aboga por lo contrario, utilizar prendas atemporales que duren más tiempo y no se queden anticuadas cada año. Esta es la versión más avanzada en lo que refiere a la moda sostenible, pero no es la única alternativa.\nAlguna de las marcas más habituales en las calles comerciales de todas las ciudades han establecido contenedores donde se pueden reciclar prendas a cambio de un vale en futuras compras o están empezando a utilizar otro tipo de materiales como algodones o plásticos reciclados. Pero no hace falta ir de tiendas para cambiar la forma en la que consumimos online, también lo podemos hacer a través de Internet y de forma económica en plataformas como las que encontrarás a continuación.\nEsta marca ha propuesto dos fórmulas para reducir el impacto medioambiental que supone crear prendas nuevas. El primero son contenedores de recogida de ropa en los que se pueden depositar prendas para venderlas como segunda mano o de las que se extraen materiales para elaborar otras. La segunda es vender productos que se han elaborado con partes de poliéster y lana recicladas o con algodón orgánico.\nEl precio de estas camisetas, pantalones y abrigos no se aleja de los que habitualmente se pagan por las prendas en la tienda, pero pueden resultar un poco más baratas si además de entregar nuestra vieja ropa, te registras en su app para conseguir un descuento del 10% en la primera compra.\nCupón descuento H&M del 10%\nEsta plataforma destaca entre sus colecciones una denominada moda responsable. En ella hay más de 3.000 prendas para mujeres y casi 5.000 de hombre que han sido creadas total o parcialmente con tejidos reciclados o de cultivo ecológico. Aunque la mayor parte de piezas pertenecen a alguna de las colecciones propias de la marca, también hay ropa de Burton, Carhartt, Columbia o Reebok. Quienes realicen por primera vez una compra en su plataforma pueden aprovechar un descuento del 10%. A lo que se une que este martes, día 8 de octubre, habrá una Flash Sale con productos rebajados hasta un 70%.\nCupón descuento ASOS del 10% y rebajas de hasta el 70%\nConseguir un calzado cómodo y que nos permita tener la conciencia tranquila cada vez es más fácil. Esta marca ha lanzado una colección de zapatillas llamada Renew y que se elaboran con plástico de botellas reciclado o con trozos de telas que ,sino fuera así, se convertirían en un desperdicio. Su precio es similar al de otros modelos de Chuck Taylor, pero le cuestan un poco menos al medio ambiente. Una parte de la colección se puede adquirir con un 10% de descuento hasta este viernes 11 de octubre si al realizar la compra usas este código.\nCupón descuentos Converse del 10%\nLa industria cosmética también ha entrado de lleno en esta nueva tendencia de consumo. Los productos con ingredientes químicos se han sustituido por alternativas naturales y eso ha gustado a los consumidores. Estos cambios no solo afectan a los maquillajes y cremas faciales, también a los propuestos para la higiene del día a día como champús o geles. Un ejemplo lo encontramos en muchos de los jabones que se pueden encontrar en cualquier supermercado, y que han eliminado los parabenos y siliconas de su composición sin incrementar los precios. Encontrar ofertas en estos artículos puede ser complicado, pero en estas tiendas que te proponemos a continuación encontrarás descuentos con los que se puede gastar un poco menos.\nEntre las cientos de marcas que se pueden adquirir a través de esta plataforma, algunas están especializadas en productos de este tipo como: Weleda, NEEK Skin Organic, Mádara, Dr. Hauschka o Caudalie y están elaboradas con ingredientes como miel de abeja, aceite de kiwi, arcillas o aloe vera. Una selección de más de mil artículos cuentan con un descuento del 23%; pero si la crema, sérum o maquillaje que queremos no está entre ellos, a cualquier compra se le puede restar un 18% del precio final si se utiliza este código de descuento.\nCupón descuento LookFantastic del 23%\nUna de las secciones especiales de esta tienda está dedicada a la cosmética natural. En ella hay productos tan variados como cremas exfoliantes, CC Creams, limpiadores, brumas refrescantes o cremas para la cara y el cuerpo. Esta plataforma ofrece una solución para quienes están dando los primeros pasos en este mundo y aún no tienen claro qué productos son los mejores para su piel y cabello: se trata de sus cajitas sorpresas. Una vez nos suscribimos a este servicio —con un 20% de descuento con esta oferta— se recibe en casa una caja mensual con miniaturas de productos para probarlas y encontrar las favoritas.\nCupón descuento Birchbox del 20% en la caja del mes\nCada día aparecen nuevos productos que quieren cambiar los modelos de consumo tradicionales. Los más abundantes actualmente son los que están elaborados con ingredientes naturales o con técnicas más responsables con el medio ambiente. Dentro de poco serán artículos más complejos como alimentos de carne creada en laboratorios, tecnología con materiales reciclados o a los que se da una segunda vida como un objeto diferente. Nadie está seguro de qué es lo que vendrá, ni a qué precio lo hará, pero actualmente podemos seguir ahorrando en este tipo de consumibles gracias a esos descuentos.\n¿Pensabais que el comer productos orgánicos y sostenibles era exclusivo de las personas? Nada más lejos de la realidad. Las mascotas también pueden seguir una dieta que les aporte todos los nutrientes que necesitan y que esté hecha de ingredientes naturales. En esta plataforma se puede encontrar este tipo de comida para perros, gatos, roedores, pájaros y peces. Además, con esta promoción puedes ahorrar en exclusiva 6 euros en las compras que superen los 49 euros, siempre que los productos incluidos en la cesta no estén dentro del programa premium.\nCupón descuento Tiendanimal de 6 euros\nLos cambios en los hábitos de consumo no han hecho más que empezar. Cientos de autores han explicado sus experiencias de reducción de residuos, reciclaje y reutilización de artículos que utilizan en el día a día. Entre ellos están, por ejemplo, Bea Johnson con Residuo Cero en casa: Guía doméstica para simplificar nuestra vida en el que habla de cómo ha conseguido que la basura anual de su familia se reduzca a un bote de cristal o David Nel y su libro Alba Infinita en el que narra cómo una hipotética ciudad se despide del dinero, se convierte en una economía basada en recursos y en la envidia del resto del planeta. La bibliografía para ver el mundo de otra manera es amplia, y un poco más barata gracias a esta promoción del 5% en libros y envíos gratis.\nCupón descuento Casa del Libro del 5% y envíos gratis\n*Todos los precios de compra incluidos en este artículo están actualizados a 7 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Ecología", "Niños", "Calzado", "Infancia", "Bienes consumo", "Belleza", "Moda", "Libros", "Confección", "Comercio", "Cultura", "Estilo vida", "Industria", "Sociedad", "Ciencia"], "newspaper": "elpais"}