{"id": "038564b8-49ad-48de-7799-4f4f7d95591a", "content": "Podemos vota en contra del desbloqueo de la financiación como gesto al PSOE\n\nLa coalición 'morada' arropa al Ejecutivo en un día en el que las negociaciones para lograr una investidura han vuelto a naufragar. Sin su voto, la inciativa del PP habría sido aprobada.\nGiro de guión. Unidas Podemos ha votado este martes en contra de la iniciativa del PP que exige el desbloqueo de la financiación autonómica. Los morados son críticos con la gestión que está haciendo el Ministerio de Hacienda y en un primer momento pensaban abstenerse, pero esta misma tarde han informado al PP del sentido final de su voto en el Congreso de los Diputados. De esta manera, la coalición morada arropa al Ejecutivo en un día muy simbólico, en el que las negociaciones para lograr una investidura han vuelto a naufragar, prorrumpiendo en tambores electorales.\nUnidas Podemos quiere que Hacienda libere los 7.200 millones que corresponden a las autonomías -4.700 en concepto de entregas a cuentas y 2.500 por la liquidación del IVA de 2017- y ha pedido una solución inmediata. Pero, para no votar junto al PP y contra el PSOE, ha argüido que es mejor afrontar una reforma completa del sistema de financiación. \n\"Es necesario exigir al Gobierno la responsabilidad de afrontar las transferencias\", ha asegurado el diputado Héctor Illueca desde la tribuna, \"pero plantear este problema coyuntural eludiendo abordar las cuestiones de fondo que lastran a las comunidades autónomos es oportunista, irresponsable y demagógico\". Illueca ha afeado al PSOE no haber formado Gobierno para transferir los fondos.\nLa proposición no de ley ha contado con 147 votos a favor, los de PP, Ciudadanos y Vox, frente a los 175 que la han rechazado y las 14 abstenciones. Es decir, si la confluencia morada  no se hubiera puesto finalmente del lado del PSOE, la inciativa habría salido. \nHay que recordar que Unidas Podemos había criticado al Ministerio de Hacienda por su mala praxis en este asunto, y que Podemos está reclamando en las autonomías que se liberen ya los fondos. \"Es gravísima la afectación que tienen para el país estos anticipos a cuenta\", ya que se ponen en peligro \"servicios públicos\" como la dependencia, la sanidad y la enseñanza, había expuesto Yolanda Díaz, diputada de Unidas Podemos. \nLa presidenta de Baleares, la socialista Francina Armengol, presentó en el parlamento insular una solicitud para comparecer de forma voluntaria para afrontar las necesidad de financiación autonómica de la comunidad y garantizar la llegada de los 177 millones pendientes de los recursos de 2019. La iniciativa socialista, firmada también por Podemos, solicita, además, la convocatoria del Consejo de Política Fiscal para \"afrontar las incertezas de cara a los objetivos de la estabilidad presupuestaria y financiera de 2020\".\nY desde Podemos Valencia consideran que \"el Ministerio de Hacienda es el responsable de encontrar una solución para entregar a las comunidades autónomas los pagos debidos\". \"No es de recibo que el Gobierno de España no solo no aborde una solución para la financiación autonómica, sino que nos exija más recortes\", añaden.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ver, Yolanda Díaz, de Galicia en común Podemos o como sea que se llame, como lo arregla usted ahora porque en Galicia cuenta usted lo contrario de lo que vota su partido en Madrid. Cuentista.", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}