{"id": "0388a889-5b57-4071-5d75-49ad79d01cf2", "content": "El síndrome de los adultos obsesionados con los adolescentes\n\nDurante siglos los adolescentes estuvieron obsesionados con ser adultos, pero en este siglo la obsesión se ha invertido: los espectadores cuarentones se obsesionan con Élite, las columnas de opinión más prestigiosas diseccionan Euphoria y las noticias más leídas van sobre ese movimiento cultural infinito que los mayores se empeñan en simplificar con una palabra (youtubers).\nLos adolescentes, por definición, siempre se han creído el centro del universo, pero es que ahora lo son: el cine, la música y la literatura buscan llamar su atención; lideran marchas políticas, dan la vuelta al mundo en nombre de la ecología y la tecnología está a su servicio. La actriz Frances McDormand lamenta que ya no se idolatre la experiencia: los adultos de hoy hacen todo lo posible por hablar, vestirse, peinarse y relacionarse como adolescentes.\nLos chicos de 'Élite' beben, practican sexo y fuman para sentirlo todo, los de 'Euphoria' beben, se miran al espejo y vapean para no sentir nada, pero ya es más de lo que jamás hicieron los pijos de 'Sensación de vivir'\nNada de eso parece importarle a la chavalada de Élite o de Euphoria, dos hipérboles que comprenden que la adolescencia no es una cuestión de personalidad (eso está en construcción) sino un estado de ánimo. Los chicos de Élite beben, practican sexo y fuman para sentirlo todo, los de Euphoria beben, se miran al espejo y vapean para no sentir nada, pero ya es más de lo que jamás hicieron los pijos mojigatos de Sensación de vivir. Ellos también han vuelto, interpretándose a sí mismos en una metaficción, casi 30 años después de neutralizar con su fantasía capitalista aspiracional las inquietudes antisistema del grunge.\nKurt Cobain gruñó sobre el olor del espíritu adolescente en Smells like teen spirit, pero ha acabado siendo Tori Spelling la que mejor ha comprendido esa peste en el primer episodio de la nueva Sensación de vivir: tras robar de una vitrina el icónico vestido rojo en el que Donna Martin, su personaje en la serie, fue al baile de promoción, Tori se da cuenta de que para solucionar sus desastradas vidas personales todos los actores deben volver a Beverly Hills 90210 para una secuela. Porque nunca fueron tan relevantes como entonces y resulta que la relevancia es lo único que les ha hecho felices de verdad.\nQuizá no es que hoy los adultos sintamos nostalgia de la edad del pavo, quizá es que nunca hemos salido de ella.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/24/2019, 19:01:45", "tags": ["Élite Netflix", "Netflix", "Series españolas", "Series drama", "Adolescencia", "Plataformas digitales", "Géneros series", "Juventud", "Televisión IP", "Series televisión", "Programa televisión", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación", "Sociedad"], "newspaper": "elpais"}