{"id": "039436c0-4436-402d-7e22-86e8bf1119ca", "content": "El interminable divorcio de Angelina Jolie y Brad Pitt\n\nEl divorcio de Angelina Jolie y Brad Pitt no parece llegar a su fin. Desde que hace tres años los actores anunciaran su separación después de 12 años de relación, Jolie y Pitt continúan inmersos en un tedioso proceso que parece interminable. Aunque el principal escollo era la custodia de sus seis hijos, ahora la expareja ha encontrado otro punto de discordia: su ingente patrimonio económico.\nSegún revela el medio The Blast, que ha tenido acceso a los documentos judiciales, Pitt y Jolie han pedido más tiempo al tribunal para dirimir esta cuestión. Desde el Condado de Los Ángeles han accedido a este plazo de demora, pero con la condición de que los actores asuman las costas económicas del juez privado que pasará a asumir su caso. Algo a lo que los dos han accedido.\nTras esto, el mayor problema que tienen ahora los actores es decidir quién se queda con el Château Miraval, la mansión francesa rodeada de viñedos que compraron en 2011 por 60 millones de dólares y que, en un principio, pensaban dejar en herencia a sus hijos. Según este mismo medio estadounidense, Angelina Jolie y Brad Pitt han ganado muchos millones a lo largo de toda su trayectoria, pero las dos estrellas unieron parte de su patrimonio durante su relación, por lo que ahora se encuentran en la tesitura de decidir qué y cuánto le corresponde a cada uno.\nDesde que los actores anunciaron su separación en septiembre de 2016, han mantenido una ardua batalla por sus seis hijos —Maddox, Pax, Zahara, Shiloh, Knox y Vivienne, de 17, 15, 14 y 13 años, respectivamente, los primeros, y 11 años, los dos últimos— que han permanecido junto a su madre. Al poco de que la protagonista de Maléfica pidiera el divorcio del actor de El curioso caso de Benjamin Button, las autoridades investigaron a Brad Pitt por una discusión con su hijo mayor, Maddox, que se cerró sin cargos.\nSin embargo, este incidente coleó hasta el año pasado, mientras Jolie reclamaba la custodia íntegra de sus hijos y restringía las visitas del actor. En junio de 2018, el juez encargado del caso tuvo que llamar la atención a la intérprete y le exigió que mejorase la relación de sus hijos con el actor o podría perder la custodia. \"Es importante que cada uno de [los seis] niños tenga una relación sana y fuerte con su padre y su madre y Jolie debe permitir que Pitt cuide de esa relación”. Unos meses después de esto, en diciembre, el actor recuperó la custodia compartida y, desde entonces, disfruta del tiempo con ellos en su casa de Los Ángeles.\nAunque el proceso legal sigue su curso, el pasado mes de abril el juez les concedió lo que en inglés se llama “bifurcation of marital status” que, en la práctica significa que Jolie, de 43 años, y Pitt, de 55, puedan considerarse solteros.\nEn este tiempo, los actores no han dudado en hablar de su situación. Mientras que Brad Pitt aseguró recientemente que sus problemas con el alcohol influyeron y propiciaron su divorcio, la pasada semana Angelina Jolie reconocía lo mucho que le ha costado salir adelante tras una época convulsa. \"Hay momentos de mi vida que me he escondido, en los que me siento pequeña e insegura y no libre de dolor. También me he sentido acorralada. Me cuesta mucho encontrarme de nuevo, probablemente más ahora que en los últimos cuatro años\", dijo en una entrevista con E! New.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Brad Pitt", "Scarlett Johansson", "Divorcio", "Gente", "Ruptura sentimental", "Matrimonio", "Hollywood", "Actores", "Actrices", "Relaciones pareja", "Cine americano", "Familia", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}