{"id": "03c9d5ee-611e-45e2-731a-304eabf01d1b", "content": "Dependencia: qué hacer antes, durante y después\n\nLa casa se hace grande y solo hacemos vida en dos habitaciones. De repente, ya no llegamos al altillo y el salón se llena de trampas. Los recados se olvidan y las etiquetas se confunden. Sucede desde un tiempo, pero te da vergüenza reconocerlo y avisar a tu familia. La necesidad de que nos cuiden llega casi siempre sin avisar.\n\"No estamos preparados para ello. Nos sobreviene de forma abrupta\", afirma Miguel Ángel Sánchez Chillón, médico de familia y presidente del Colegio de Médicos de Madrid. \"Es una asignatura pendiente en la sociedad. Pensamos en planes de jubilación, en pensiones, en casas. Pero no en que tarde o temprano requeriremos cuidados. Hay que planificarlo como planificamos cualquier otra cosa. Y, cuando intuimos esa necesidad, acudir a los servicios sociales y sociosanitarios\", sintetiza. Pese a la aparente sencillez de este planteamiento, enfrentar esta situación suscita dudas, miedos y un temor a la logística y la burocracia en muchos casos fundado. Tanto para el afectado como para los que le rodean.\n¿Qué se puede hacer antes, durante y después de una situación de dependencia?\nEl deterioro de una personas, sea físico o psíquico, suele dejar pistas distintivas. Hay que estar pendientes de nuestras propias acciones y de las de familiares, vecinos y amigos. Alertar y adelantarse, coinciden los expertos, puede marcar la diferencia en los años de vida restantes.\nRosaura González, trabajadora social y directora de un centro de día en Santander, recomienda estar ojo avizor como sociedad a los indicios de situaciones de fragilidad en nuestro entorno. \"Hay que colaborar para que la dependencia de los que nos rodean llegue lo más tarde posible. Y usar la vigilancia social para detectarla cuanto antes. Antes de que nuestro padre no pueda levantarse de la cama hay un proceso. O si un vecino llama todos los días para que le abras la puerta porque se olvida la llave... Eso no hay que dejarlo pasar. O si ves que tu madre está más decaída, incítala a que vaya a clases con otras mujeres. Hay que crear una red amplia para las personas mayores, y muchas veces somos nosotros los que la tenemos que tejer\", alerta.\nEn España, más de dos millones de personas mayores de 65 años viven solas, según datos del INE de 2018, los últimos publicados. En este grupo, 850.000 tienen más de 80 años y 662.000 son mujeres. \"La soledad no deseada es un problema grave. Los estudios de gerontología demuestran que la fragilidad de las personas tiene una gran correlación con el apoyo social que tienen. Las dos variables que más saturan la salud son los factores ambientales (pobreza, medicación, alimentación) y las relaciones\", explica Guillermo Fouce, psicólogo y presidente de la red Psicología Sin Fronteras, que advierte de que la soledad, que con facilidad puede conducir al aislamiento, no es exclusiva de los mayores: \"También afecta a jóvenes a causa del mal uso de las tecnologías, a discapacitados o a marginales. Y, por supuesto, al propio cuidador\".\nUno de los mecanismos más efectivos para combatirla es la detección precoz. Tejer redes que impliquen a los actores del entorno para avisar de situaciones preocupantes: por ejemplo, que el panadero del barrio informe a los servicios sociales si lleva un tiempo sin ver a un cliente habitual. \"Es hacer buena vecindad\", resume Fouce, que trabaja en el Ayuntamiento de Getafe (Madrid). \"Aquí tenemos un acuerdo con los comercios para que den la voz de alarma y una línea 900\".\nSe suma el miedo a reconocer que, efectivamente, nos puede estar pasando algo, un temor que atenaza a muchas personas. \"A veces no lo queremos ver porque es algo que afecta a nuestra dignidad y orgullo\", reflexiona el doctor Sánchez Chillón. \"Presentarse ante unos desconocidos y reconocer que tienes una dificultad para manejarte en la vida diaria es duro. Cuando ocurre de golpe salta a la vista, pero cuando uno empieza a notarlo paulatinamente no es fácil admitirlo\". El 30% de los ingresos en la urgencia de un hospital, en mayores de 80 años, son por errores propios con la medicación. \"Muchos mayores toman los medicamentos sin tener claro si son los correctos. Prefieren eso a admitir que se confunden con las cajas\", explica.\nAnte estos hechos no hay que esperar. Previos a la tramitación de una prestación por dependencia, existen servicios gratuitos y de fácil acceso que, según los expertos, no todo el mundo conoce. Lo mejor que se puede hacer para informarse es recurrir a un trabajador social: en ciudades grandes están en los centros socieles de cada distrito; y en localidades más pequeñas, en el propio Ayuntamiento.\nUno de estos recursos, de sencilla y ágil tramitación, es la ayuda municipal, a la que pueden optar mayores, familias desestructuradas, discapacitados o jóvenes en situación de vulnerabilidad, entre otros. Incluye tres servicios básicos: teleasistencia, catering y ayuda a domicilio. \"Dota a quien lo necesite de una persona acude al domicilio del afectado todos los días y, por ejemplo, le ayuda a moverse en su entorno social y le obliga a ciertos recados en el vecindario. El catering, también a domicilio, provee de comida preparada a gente que no pueden cocinar. La teleasistencia, la famosa medalla [una especie de comunicador que se lleva colgado], es una manera de avisar de si me caigo, me encuentro mal o me siento solo\", detalla la trabajadora social Rosaura González.\nAdemás, hay centros sociales a los que acudir para estimular la condición física y mental, una manera de prevenir empeoramientos. \"En ellos el trabajo es rehabilitador, no asistencial, para que las personas mantengan sus capacidades y retrasen la llegada de la dependencia\", afirma González. Son, sin ir más lejos, espacios de reunión, al aire libre y cubiertos, donde jugar a las cartas, hablar, hacer ejercicio, aprender nuevas habilidades o establecer una rutina.\n\"Cuando tu familiar necesita atención diaria o no puede estar en su casa solo durante todo el día, hay que pasar a tramitar la prestación por dependencia. Pero no hay que esperar a que tu madre no sepa ni meter la llave en la puerta ni cuál era su habitación\", argumenta González. \"Tienes que anticiparte porque el proceso puede llevar unos meses\".\nComo recuerda José Manuel Ramírez, director de la Asociación Estatal de Directores y Gerentes de Servicios Sociales, \"la prestación por dependencia es un derecho de la ciudadanía, reclamable jurídica y administrativamente, contenido en el primer artículo de la Ley de Dependencia\". Según datos del IMSERSO, 1.350.849 personas tienen reconocida la prestación y 1.093.062 la reciben, lo que deja a 257.787 fuera del sistema, esperando a unos servicios vitales para no partir en dos su vida y la de sus familiares.\nAunque las competencias de esta ley están transferidas a las Comunidades Autónomas, el proceso esencial para solicitar la prestación es el mismo. La recomendación, incide Rosaura González, es acudir a los centros de salud de la Seguridad Social o a los servicios sociales municipales, donde el personal puede informar y ayudar con todos los trámites.\nUna vez resuelto el grado de dependencia, la prestación monetaria concedida variará en función de una valoración económica. \"Se tienen en cuenta varios factores económicos de la persona dependiente: la cuantía de la pensión, los rendimientos bancarios, el Indicador Público de Renta de Efectos Múltiples (IPREM) por personas de la unidad familiar... Según esos criterios, la aportación resulta una u otra. Hay casos en los que se cubre la totalidad y la familia queda exenta\", detalla la trabajadora social.\nEsta prestación, no compatible con los servicios municipales, sirve para costear las distintas prestaciones a las que da derecho cada grado. Principalmente son cuatro: teleasistencia, asistencia a domicilio, acceso a centros de día y residencias. La asistencia domiciliaria la llevan a cabo cuidadores profesionales. Los centros de día y residencias cuentan con gerocultores, terapeutas, trabajadores sociales y auxiliares de enfermería, entre otros especialistas, para cubrir el espectro de necesidades de los dependientes.\nLa Administración decide quién gestiona estos servicios y centros. Existen dos alternativas: la gestión directa a cargo del propio ente público y la gestión indirecta a cargo de entidades privadas. En la segunda vía, la Administración convoca una licitación en la que se oferta la gestión de estos servicios y centros. Las empresas que concurren han de aceptar y cumplir unos criterios técnicos y económicos marcados en los pliegos del concurso.\nEl pasado 1 de abril entró en vigor un decreto ley por el cual el Estado asumía el pago de las cotizaciones de las cuidadoras no profesionales, el colectivo mayoritario de personas que cuidan de otras en España, en su inmensa mayoría mujeres y familiares del dependiente. Esta ayuda se puede solicitar para cualquier grado y es compatible con los servicios de centro de día y teleasistencia, pero no así con la ayuda domiciliaria. Para inscribirse en este régimen, basta con acudir a la Tesorería General de la Seguridad Social y rellenar una solicitud. También se puede tramitar en la sede electrónica de la Tesorería, en el apartado Alta en Convenio Especial. Además del formulario, hay que presentar el Programa Individual de Atención (PIA) y los DNI del dependiente y el cuidador.\nEsta es la recomendación que hace el Colegio Oficial de Trabajo Social de Madrid a cualquier persona que vaya a estar presente durante la valoración del grado de un familiar: \"Que incida en la descripción de cómo afecta la enfermedad a su familiar en el desempeño de las actividades básicas de la vida diaria. Que no se expliquen los diagnósticos médicos, ni la medicación, sino que se hable de cómo estos le afectan en el desempeño y el manejo en su vida diaria. Para el personal valorador es fundamental que la familia y la persona que se encuentra en situación de dependencia, siempre que sea posible, se impliquen en la realización de la misma. De este modo, quedarán patentes las necesidades reales de la persona que se encuentra en situación de dependencia en su entorno habitual\".\nMuchas familias contemplan cómo el deterioro crece y con él la necesidad de cuidados y medios. \"Cuando se detecten cambios en la condición del dependiente, hay que solicitar una nueva valoración\", insta Rosaura González. \"Las revisiones suelen ir mucho más rápidas que el reconocimiento inicial. También la reasignación de un recurso. Por ejemplo, es frecuente que en un primer momento quieras, para tu madre, una ayuda a domicilio. Pero dentro de unos meses, por el empeoramiento, prefieres que vaya a un centro de día\". Dichas revisiones se solicitan en los Servicios Sociales del Ayuntamiento donde esté empadronado el solicitante.\nAunque las revisiones son más rápidas, las actuaciones clínicas y administrativas no suelen ir de la mano en tiempos. \"Cuando ves que un paciente tiene un grado uno pero su enfermedad tiene un perfil de progresión, poco puedes hacer en términos de revisión del grado. Lo que cuenta es el momento de la valoración transversal, que es cuando el equipo va a verte a casa y determina el nivel de deterioro. Pero sí es cierto que una vez que tienes que activada la dependencia, la revaloración es más rápida. Por eso hay que hacerlo cuanto antes\", indica Eduardo Delgado, psiquiatra y geriatra del madrileño hospital de La Princesa.\nOtro asunto que se les echa encima a las familias es cómo adaptar las viviendas para que no se sean campos minados para sus habitantes. \"La inmensa mayoría de accidentes en ancianos son domésticos\", tercia el doctor Sánchez Chillón.  \"Y la mayor parte de las complicaciones son por la poca funcionalidad que van adquiriendo los entornos para el ciudadano. La casa se llena de trampas\". En las grandes ciudades, además, sucede una cosa curiosa: por muy grande que sea el hogar, el entorno de vida del ciudadano se reduce a una o dos habitaciones. \"Y no todo el mundo puede adaptar su casa para hacerla más segura\", considera el médico, que señala que esta adaptación también es extensible a los espacios urbanos. \"Es algo que cuesta mucho dinero. Y como sociedad adolecemos de estos recursos económicos\".\n\"Hay que entender las dependencias o inicios de dependencias cuando alguien experimenta dificultades en su vida diaria: al cocinar, vestirse, en su ocio... Que la atribución no sea simplemente un 'esto es por la edad'\", afirma el psiquiatra y geriatra del madrileño hospital de La Princesa Eduardo Delgado. E incide en que el patrón de dependencia ha de cuadrar con el diagnóstico clínico del paciente. \"No es lo mismo una artrosis, que fluctúa en función del dolor pero se mantiene, que una enfermedad neurodegenerativa, que presupone una progresión. De ahí la importancia de filiarla para informar la familia de la previsión de cuidados que tienen que dar al paciente y que puedan organizarse\", afirma.\nAlgunas situaciones de dependencia pueden revertirse. \"No todo el mundo tiene un pronóstico tan ominoso como una demencia, por ejemplo. Se pueden dar episodios depresivos por una transición hacia la jubilación, alguien que se queda viudo, algún hecho que deriva en apatía y encierro en casa... Eso no es inherente a la edad. Puede ser algo circunstancial, manejable y reversible\", desarrolla. Un perfil en el que encajarían otros grupos de demandantes de cuidados: exludópatas, expresidiarios, MENAS o mujeres que hayan sufrido maltrato, por ejemplo.", "date": "10/11/2019, 19:01:45", "tags": ["Ley Dependencia", "Soledad", "Dependencia", "Ancianos", "Tercera edad", "Emociones", "Psicología", "Discapacidad", "Política social", "Sociedad", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}