{"id": "03e87ee1-d140-4ea6-7337-77c462d1d69a", "content": "November 10 general election: The campaign so far\n\nFive candidates for the job of prime minister of Spain will face off at a televised debate tonight at 10pm. The record number of participants reflects the political fragmentation in a country that is about to hold its fourth national election in four years on Sunday, and that not so long ago had a stable two-party system that saw the conservative Popular Party (PP) and left-wing Socialist Party (PSOE) take turns in power.\nWith just six days to go before the election, surveys show that no single party will secure a majority\nThe televised debate comes on the same day that King Felipe VI is scheduled to hand out a prize in Barcelona amid heavy security measures, with tensions still running high in Catalonia in the wake of a Supreme Court ruling that jailed nine pro-independence leaders. The issue of the Catalan secessionist drive is expected to figure prominently on the speakers’ agenda during the debate tonight.\nWith just six days to go before Spaniards head for the polls, surveys show that no single party will secure enough of a majority to form a government, and political leaders have been trying to attract undecided centrist voters since the campaign kicked off last week.\nHere is a round-up of the campaigning so far.\nRepresentatives from seven of Spain’s political parties took part in a live televised debate on Friday evening: Cayetana Álvarez de Toledo (Popular Party), Aitor Esteban (Basque Nationalist Party), Iván Espinosa de los Monteros (Vox), Irene Montero (Unidas Podemos), Gabriel Rufián (Catalan Republican Left), Inés Arrimadas (Ciudadanos) and Adriana Lastra (Socialist Party).\nCaretaker Prime Minister Pedro Sánchez, of the Socialist Party (PSOE), was the target of much of the criticism from opposition groups during the debate, being blamed for the repeat elections.\nIrene Montero, the spokesperson for Unidas Podemos, accused the PSOE of using the crisis in Catalonia to seek a governing deal with the PP after the November 10 elections. She also claimed that Sánchez had gone on vacation for the entire month of August instead of negotiating a coalition with her party.\nMeanwhile, Inés Arrimadas, from the center-right Ciudadanos party, said that “Sánchez was a boon for the pro-independence movement,” while Iván Espinosa de los Monteros of far-right Vox argued that  “Catalonia is out of control, while they are constantly mounting a coup d’état” in the region.\nAt the close of the debate, the Basque Nationalist Left (PNV) spokesperson Aitor Esteban refused to shake the hand of Vox’s Espinosa de los Monteros. The party later issued a statement explaining that the Vox politician had previously called Esteban and his colleagues “racist and xenophobic.” “It is not a question of being polite, but rather principles and dignity,” the party said in a message. “Basques do not shake hands with Francoists.”\nOn Saturday, at a campaign rally in Valencia, caretaker Prime Minister Pedro Sánchez drew attention to how far-right Vox has gained influence in recent months, thanks to its support for coalition deals between the PP and Ciudadanos in the regional governments of Madrid, Andalusia and Murcia, as well as in Madrid City Hall.\n“The far-right is beaten by defending democratic principles and by isolating it,” he told a crowd of 2,000 in Mislata, Valencia. “By condemning Francoism, sexism, its xenophobia and racism. Condemning its trivialization of gender violence. If the far right has its head held high right now it’s because the PP, instead of isolating it, has joined its destiny with the far right.”\nPablo Iglesias, the head of the leftist Unidas Podemos bloc, said at a rally in A Coruña on Sunday that “there are a lot of people who are [supporters of our party] but just don’t know it.”\nIglesias also accused Sánchez of “being leftist only during primaries and election campaigns.” He said that Sánchez will do whatever Brussels asks of him, such as “the cuts” that are coming up due to the “economic slowdown.”\nAt his own Sunday rally in Madrid, Popular Party (PP) leader Pablo Casado also criticized the PSOE, which is set to win the election with 121 seats, according to a recent poll.\nCasado said that Sánchez is benefiting from the unrest in Catalonia, where 300 police officers were injured and four people lost eyes during week-long street disturbances following the Supreme Court’s decision in the case against Catalan separatist leaders. He said that Sánchez will be responsible for any incidents that take place during the king’s visit today.\n“What’s going on when you see the king going to Catalonia as though he were going to a civil confrontation zone?” asked Casado. “Mr Sánchez, this isn’t Burkina Faso, this is not Yemen, this is Spain. Put some order in Catalonia once and for all. Stop negotiating with the separatists.”\nCiudadanos (Citizens), which began as an anti-independence party in Catalonia but soon jumped to the national stage, is facing something of a crisis at the November 10 election, with its support having plummeted in the polls. Its leader, Albert Rivera, has already addressed questions about whether he will step down if these predictions come true. “I’m an attorney,” he told reporters. “I worked before politics. There are other candidates who have never worked a day. I’m in politics because I’m passionate about it. I’m not driven by clinging to a seat or a job, just this country.” But sources close to the Ciudadanos leader say that he will not quit, even if the result next Sunday is bad.\nThe party’s campaign team is concentrating on the two million or so indecisive voters, and Rivera is prepared for the campaign. He cleared his diary for the last three days and has spent the time preparing for tonight’s debate. He raised a few eyebrows, however, when he released a video at the weekend presenting his “secret weapon” for the debate: a puppy named Lucas. “Those who attack me in the debate will have to answer to Lucas,” he said in the light-hearted Instagram recording.\nOs presento a mi arma secreta para el debate de mañana 😉🐶 #perro #perros #animales #animals #debate #debateelectoral\nA post shared by  Albert Rivera Díaz (@albertriveradiaz) on Nov 3, 2019 at 4:06am PST\nEnglish version by Simon Hunter and Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": [], "newspaper": "elpais"}