{"id": "03f0bf32-2553-4469-7445-e3d177cf073b", "content": "¿Están convirtiéndose las ciudades en espacios aún más asociales por culpa de los auriculares inalámbricos?\n\nHay algo en lo que nadie parece discrepar. Los airpods, esos auriculares inalámbricos nacidos en 2016 al mismo tiempo que el iPhone 7, tienen un sonido excelente comparados con otros de su categoría. Y, como pasa con cada nuevo artefacto de Apple, marcan tendencia.\n“Transforman a sus usuarios en extras involuntarios de películas distópicas de bajo presupuesto”\nTomi Obaro, Buzzfeed\nHoy no existe marca que no tenga su propia interpretación a la venta. Pero, a pesar de esto, abundan los críticos. Muchos, por los problemas con su batería: según ellos, comienza a fallar a partir de los 18 meses de uso y como su diseño la hace imposible de arreglar resultan un carísimo producto desechable.\nLa segunda línea de crítica es más sutil y extensible al resto de fabricantes. La mejor manera de no perder esos pequeños artilugios es llevarlos siempre puestos, lo que, aseguran algunos, está transformando las ciudades en espacios, si cabe, aún más asociales. “Se han convertido en la señal universal de ‘no molestar’. La gente los lleva puestos a todas horas, y no porque estén escuchando música o atendiendo a una llamada: lo hacen para que les dejen en paz”, contaba en Xataka el periodista Javier Pastor. “Transforman a sus usuarios en extras involuntarios de películas distópicas de bajo presupuesto y las interacciones públicas cotidianas en un acto dadaísta”, escribía en Buzzfeed la neoyorquina Tomi Obaro. ¿Exagerado? Bueno, piénselo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/30/2019, 19:01:45", "tags": ["AirPods", "Auriculares", "Tecnología inalámbrica", "Apple", "Empresas", "Tecnologías movilidad", "Tecnología", "Economía", "Telecomunicaciones", "Comunicaciones", "Sociedad", "Ciencia"], "newspaper": "elpais"}