{"id": "03f1b115-161d-42a7-60b3-2a73123cd74f", "content": "El flujo migratorio aumenta en la OCDE impulsado por las llegadas laborales y la reunificación familiar\n\nAunque el flujo migratorio hacia los países de la Organización para la Cooperación y el Desarrollo Económico (OCDE) volvió a remontar levemente (2%) en 2018, tras dos años de caída, la cifra de demandantes de asilo ha seguido bajando “fuertemente” en la mayoría de los miembros de la OCDE, según el último informe del organismo con sede en París. El aumento se debe sobre todo a la inmigración laboral y la reunificación familiar, especialmente en Europa. Un detalle a tener muy en cuenta a la hora de utilizar, como se ha hecho en los últimos tiempos en muchos países europeos o en Estados Unidos, el tema de la inmigración y, sobre todo las demandas de asilo, como moneda política, advierte la OCDE. Distinta es la situación en Sudamérica, donde la explosión de la migración venezolana amenaza con crear una nueva crisis humanitaria en la región.\n“La migración es un tema candente en muchos países. De hecho, se podría decir que si hay una sola cuestión que ha tenido gran impacto en las últimas elecciones europeas bien podría ser la inmigración”, recordó el secretario general de la OCDE, Ángel Gurría. Pero es a la vez, advirtió, un tema en el que hay mucha “falta de información o desinformación”, y eso puede ser peligroso porque eso “no impide manifestar opiniones, a menudo fuertes, basadas en conjeturas” o información incorrecta, como es el caso del nivel de adaptación de los migrantes a los países de acogida, que suele ser más alto del que muchos creen. “Sabemos que otras consideraciones ganan a las estadísticas a la hora de opinar sobre migración, pero es importante que esta conversación se base en hechos”, insistió.\nY los hechos son estos, según la OCDE: tras una caída del 4% entre 2016 y 2017, el flujo de migrantes permanentes a los países de la OCDE volvió a crecer en 2018 hasta establecerse en 5,3 millones de personas, indican los datos preliminares que utiliza el organismo en su informe anual. La migración familiar sigue siendo el “canal migratorio más importante” y, en 2017 (algunas cifras son menos recientes que otras) ya suponían el 40% de los nuevos migrantes permanentes. Tras ellos se sitúa la laboral, que aumentó un 6% y supone ya el 11% del total del flujo.\nPor el contrario, las demandas de asilo en la OCDE cayeron en 2018 a 1,09 millones, lo que supone un 34% menos desde el récord alcanzado en 2015 y 2016, años en que llegaron a los 1,65 millones. La tendencia a la baja se confirmó en Estados Unidos (77.000 demandas menos que en 2017), Italia (-73.000) y Alemania (-36.000). España y Francia constituyen la excepción, ya que son los dos únicos países donde las demandas de asilo aumentaron (22.000 y 19.000, respectivamente). Conforme a la caída en las demandas, también la cifra de refugiados bajó. En 2017, que es el último año en el que la OCDE tiene datos globales, se concedieron unos 700.000 permisos por motivos humanitarios, frente a los 900.000 de 2016.\nTambién la migración laboral temporal, esto es, las personas que se trasladan a otro país para trabajar pero solo por un periodo de tiempo limitado, aumentó significativamente en 2017, llegando a los 4,9 millones, un 11% más que en 2016 y la cifra más alta en una década. “El aumento significativo en la migración laboral temporal es señal del dinamismo de los mercados de trabajo de la OCDE, pero también de su integración”, señaló Gurría. “Los migrantes temporales traen capacidades y competencias que necesitan sus empleadores”.\nLa profunda crisis económica y política que atraviesa Venezuela es la principal causante de un “desplazamiento” de la crisis humanitaria: ya no es Europa la que la vive con la llegada de huidos del conflicto sirio sino los países sudamericanos vecinos, que reciben cifras récord de ciudadanos venezolanos, especialmente Colombia.\nLas cifras que maneja la OCDE son menos actualizadas que las presentadas en junio por Acnur, que constató que los venezolanos encabezaron en 2018 la lista mundial de nuevos solicitantes de asilo. Pero ha desatado ya las alarmas de esta organización.\n“Hasta cierto punto, la crisis humanitaria de refugiados se está reduciendo en Europa, pero está desplazándose a Latinoamérica y ahora los principales preocupaciones tiene que ver con los venezolanos que abandonan su país hacia los vecinos”, dijo Stefano Scarpetta, director de la oficina de Empleo, Trabajo y Asuntos Sociales de la OCDE y uno de los autores del informe. “Los desafíos son enormes, porque no es fácil ayudar” a los venezolanos, agregó.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["OCDE", "Emigración", "Inmigración", "Migración", "Organizaciones internacionales", "Demografía", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}