{"id": "03fcb097-316d-4021-790f-2985ec6606f6", "content": "El sector industrial sigue perdiendo peso y ya solo representa el 16% del PIB\n\nLa industria sigue perdiendo peso en la economía española y ya solo representa el 16% del Producto Interior Bruto (PIB), frente al 18,7% que suponía en el año 2000, alejándose así del objetivo marcado por la Unión Europea de que el sector industrial suponga el 20% el PIB en 2020, según el último Barómetro Industrial 2019 elaborado por el Consejo General de la Ingeniería Técnica Industrial (COGITI) y el Consejo General de Economistas (CGE).\nLa caída de la industria manufacturera, que excluye a la construcción, ha sido aún mayor, ya que pasa del 16,2% al 12,6% en los últimos ocho años.\nEspaña es el quinto país de la UE en cuanto a volumen de facturación del sector industrial (538.655 millones de euros), que lideran Alemania (1,9 billones de euros), Francia (1,031 billones) e Italia (1 billón). La distribución territorial de la industria es muy desigual. Seis comunidades autónomas superan ampliamente la media nacional con porcentajes por encima del 20% de su PIB (Navarra, País Vasco, La Rioja, Aragón, Asturias y Cantabria). Otras cinco comunidades están por debajo de la media, siendo especialmente crítico el caso de Baleares y Canarias que no superan el 7% del PIB por el peso de su sector turístico.\nNo obstante, la comunidad que más aporta a la industria nacional es Cataluña, que representa el 23,48% del total del país, seguida a mucha distancia por Madrid (11,07%), Comunidad Valenciana (10,14%) y País Vasco (9,96%). En el lado opuesto, Baleares (1,02%), La Rioja (1,09%), Extremadura (1,31%), Cantabria (1,54%), Canarias (1,66%) son las que menos aportan al sector industrial nacional.\nRespecto a la aportación al empleo nacional, al final del segundo trimestre de 2019 el total de ocupados en el sector industrial (equivalente a jornada completa) ascendió a 2,76 millones de trabajadores, suponiendo el 14% del empleo total.\nTanto el Colegio de Ingenieros como el Consejo de Economistas han reclamado un pacto de Estado que permita implementar políticas activas de mayor peso en el sector industrial, en la presentación del tercer Barómetro Industrial. El informe señala que la industria 4.0 es todavía una\nasignatura pendiente para el sector industrial (de los más de 3.000 ingenieros técnicos industriales de todos los ámbitos productivos y de toda la geografía española que han participado en el estudio, solo el 22,6% considera que se han implantado, o se tiene previsto implantar, actuaciones relacionadas con el nuevo modelo de industria.\nEl presidente de Cogiti, José Antonio Galdón, ha hecho referencia a varios aspectos necesarios para la mejora de la industria, entre los que se encuentra una política energética estable y barata para inversores, el acceso al crédito para la mejora tecnológica de la industria y una armonización de las normativas autonómicas y locales, que proporcionen seguridad jurídica.\nGaldón también ha subrayado la necesidad de fomentar la cultura industrial dentro del sistema educativo español, ya que han disminuido las matriculaciones en las ingenierías, así como la consolidación de programas conjuntos de investigación en pymes y seguir invirtiendo en infraestructuras de logística y en la distribución de productos industriales.\nEl presidente del CGE, Valentín Pich, ha destacado que todos los informes ponen de manifiesto que tanto la recuperación económica como su posterior sostenimiento a largo plazo dependen de un sector industrial \"potente y sólido\".\"La Comisión Europea, a través de llamado renacimiento industrial europeo, tiene fijado como objetivo alcanzar el peso del 20% de la industria en el PIB para el año 2020, lo que requiere de, por un lado, un muy considerable aumento de la competitividad, y de otro, políticas públicas que favorezcan todo un ecosistema empresarial, educativo y de facilidad normativa en esa dirección\", dijo.\nUno de los datos más reveladores del tercer Barómetro Industrial es el que concluye que uno de cada diez ingenieros técnicos industriales y graduados en ingeniería de la rama industrial (13,67%) opina que la intención del Gobierno de que desde 2040 no se vendan en España turismos y vehículos con motores de combustión interna conllevará la desaparición de la industria automovilística española.\nEl documento, presentado este martes, recoge que el 34,4% de los encuestados opina que esta fecha límite para 2040 representará una oportunidad para transformar las plantas automovilísticas y para captar nuevas inversiones; el 28,14% considera que la medida supondrá la creación y reciclaje de ciertos puestos de trabajo, mientras que el 23,75% cree que esta situación se traducirá en la destrucción de puestos de trabajo. Además, a la hora de valorar si España podrá ser 100% renovable en el año 2050, el 67% de los ingenieros entrevistados no lo cree posible, frente a un 33% que sí lo opina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Crisis económica", "PIB", "Recesión económica", "Indicadores económicos", "Coyuntura económica", "Economía", "Industria"], "newspaper": "elpais"}