{"id": "03fe59c0-16fc-4b26-5b41-452367e980a7", "content": "La intimidad del exilio\n\nHay memorias tan desdibujadas en España como ostensibles en México: es una secuela más del exilio intelectual de hace ya 80 años. José Gaos es un protípico ejemplo de semejante vigencia (mexicana) e inhibición (española). De toda su obra ensayística, lo más perdurable para el lector de buena fe es este formidable librito breve que se reedita ahora con anodino prólogo de José Luis Abellán.\nEscribió sus Confesiones profesionales a los 53 años: radiantemente calvo, con 13 años de exilio sin pena encima, con un franquismo imperecedero por delante y liberado por fin de la obstruccionista y dolorosa traducción de Ser y tiempo, de Heidegger (el mismo año de su salida, 1951, tenía que publicar también una introducción al libro para salvar su inteligibilidad). Sus confesiones podrían haber sido un memorial de agravios y rencores justificadísimo, pero es una autopsia ejemplar de la vida intelectual de un profesor, solo un profesor de filosofía, sin las ínfulas de dos de sus maestros —Ortega y Zubiri— y con el don de la ironía, la autoironía y hasta la comicidad que casi nunca gasta en sus otros textos. Gaos sabe que escribe mal, lo dice más de una vez, pero habla mucho mejor, y de eso se aprovecha en estas lecciones escritas para ser dictadas en 1953, y publicadas sin correcciones en 1958 para celebrar sus 20 años de docencia en México.\nEl feminismo radical que exhibe —fabricado sin duda por su ya estrecha amistad con Vera Yamuni, a quien dedicó el libro—, la ferocidad de la alegría del 14 de abril de 1931, la gratitud proactiva hacia un México hospitalario y la socarronería que gasta para hablar de Ortega o de Heidegger son indicios caprichosos de la frescura de una confidencia pública expresada con insólita naturalidad. Los libros sabios que más le gustaban a él de la tradición filosófica estaban hechos de la misma materia que este: memoria, sentimientos, autobiografía y pensamiento en marcha. Salen como el sedimento de una lección de vida sin pizarra ni tiza ni tarima. Por eso en tres o cuatro líneas se permite despachar un libro que conoce bien, Ser y tiempo, como una críptica sumisión a la divinidad, “reconociendo el dar gracias poetizando o la poesía que es una acción de gracias a quién va a ser, si no a Dios”. Debía saber lo que decía este profesor socialista, en la órbita de Besteiro y Fernando de los Ríos, abocado irremediablemente a la filosofía por su “epicureísmo intelectual” y, más aún, por su “racionalismo antirreligioso”. Alabado sea Dios.\nSuena tan veraz la voz de este ateo laico que es difícil encontrar mejor defensa de quienes decidieron después de 1939 seguir siendo fieles “a la gran tradición de la España liberal” para mimarla, reproducirla y relanzarla allí donde estuviesen. Después de haber ido subiéndose desde 1915, a sus 15 años, a cada una de las novedosísimas y definitivas filosofías verdaderas —neokantismo, fenomenología de Husserl, el pelmazo de Zubiri, “muy apretadito en su manteo”, Dilthey, Heidegger—, acabó por desterrar la mera idea de una filosofía verdadera y empezó a discurrir por su cuenta, sin sellos de escuela, también sin miedo, con humor y una sabiduría sin aparato represor ni vengativo. Ya era otro: había crecido desde la otra orilla y sin la torre de vigía de Ortega en el cogote.\nConfesiones profesionales. José Gaos. Edición de José Luis Abellán. Renacimiento, 2018. 167 páginas. 16 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["José Gaos", "Memorias", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}