{"id": "040a0b27-cb4a-4a6b-76bb-3c677f1641f0", "content": "Las sospechas acorralan a la candidata de Macron a comisaria europea\n\nSylvie Goulard vivió este miércoles tres horas interminables. La candidata del presidente francés, Emmanuel Macron, para desempeñar el cargo de comisaria en el próximo Ejecutivo europeo de Ursula von der Leyen se sometió a un examen sin tregua por parte de los eurodiputados, que le recordaron las irregularidades en el pago de sueldos a sus asistentes cuando era europarlamentaria y su bien remunerado trabajo en un think tank estadounidense. La aspirante rechazó las acusaciones, pero no obtuvo por ahora la aprobación de la Cámara.\n“Estoy limpia”, proclamó a los cuatro vientos la aspirante francesa a comisaria de Mercado Interior. Enfrente, los eurodiputados pidieron a Sylvie Goulard explicaciones ante las sospechas de corrupción, por las que no ha sido condenada pero que ya provocaron un primer dolor de cabeza a Macron en junio de 2017, cuando le costaron la dimisión como ministra de Defensa solo un mes después de su nombramiento.\nEl caso todavía sigue bajo la lupa de la justicia francesa y de la OLAF, la agencia antifraude europea, y se remonta al periodo en que era europarlamentaria de MoDem, el partido centrista que fue clave en la meteórica ascensión de Macron. Entre 2013 y 2014, durante siete meses, Goulard continuó pagando el salario de asistente parlamentario a Stéphane Thérou, un miembro de su equipo que ya no ejercía como tal y se dedicaba a labores internas de partido. Para acallar las críticas, la exministra aceptó reembolsar al Parlamento 45.000 euros, la cifra que se estima abonó irregularmente con fondos europeos, pero ese gesto ha resultado de momento insuficiente.\nLa pregunta que sobrevoló la comparecencia de Goulard la formuló en voz alta un eurodiputado. ¿Por qué la investigación que le apartó de su cargo en el Gabinete de Macron no le inhabilita para ser comisaria? Goulard trató de salir del paso refiriéndose a la tradición no escrita en Francia de que cualquier titular de una cartera investigado debe abandonar su puesto, un hábito que no ve extrapolable a Bruselas. El argumento no convenció a la audiencia, a la que pidió durante el examen respeto a la presunción de inocencia mientras se esforzaba sin mucho éxito por rebajar el desvío de fondos a incidente administrativo.\nEsa polémica, acompañada del reproche moral por su trabajo para el Instituto Berggruen, un think tank que le pagó más de 10.000 euros mensuales entre 2013 y 2015 —cuando todavía era eurodiputada—, impidió a Goulard superar la prueba por ahora, con lo que deberá examinarse por escrito, y podría llegar a tener que afrontar un segundo test ante los diputados. “Hay una sombra de sospecha sobre la comisaria designada”, sostuvo el portavoz de Industria del Partido Popular Europeo (PPE), Christian Ehler. También los socialdemócratas fueron críticos con Goulard. “Cuando estaba sentada como miembro de este Parlamento dijo que el comportamiento de los comisarios debía ser incuestionable. ¿No cree que usted es cuestionable?”, le espetó la socialdemócrata danesa Christel Schaldemose. Su compañero de filas, el alemán Jens Geier, hurgó en la herida: “Si es imputada, ¿renunciaría como comisaria?”, demandó. La aspirante contestó que le planteaba un escenario hipotético.\nEn medio de los recelos, el grupo de Renew Europe, en el que se integra el partido de Macron, fue el único que le brindó un apoyo claro: “A pesar de la aproximación manifiestamente no constructiva adoptada por ciertos diputados durante la comparecencia, Goulard ha demostrado que está cualificada”. Las dificultades para la candidata liberal, el eslabón más débil de los candidatos de su grupo, llegan después de que el candidato popular húngaro y la socialista rumana quedaran fuera de la carrera por ser comisarios, unos tropiezos que junto al malestar del Parlamento Europeo con Macron por haber ignorado el sistema de spitzenkandidat para elegir al presidente de la Comisión han podido exacerbar la animadversión frente a Goulard. \nSylvie Goulard es la tercera candidata del futuro equipo de Ursula von der Leyen que no ha convencido todavía al Parlamento Europeo. El aspirante a la cartera de Agricultura, el polaco Janusz Wojciechowski (PiS), y la elegida para Interior, la socialdemócrata sueca Ylva Johansson, deberán responder de nuevo por escrito a varias preguntas de los diputados. En caso de no ser aprobados, deberán volver a acudir a una audiencia. El polaco fue criticado por la mayoría de grupos por sus respuestas vagas y “extrañas”, mientras que la sueca por su falta de claridad.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Ursula von der Leyen", "Emmanuel Macron", "Comisión Europea", "Parlamento europeo", "Europa occidental", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}