{"id": "040f3d72-c487-459d-428b-3bdea9a763f7", "content": "Franco’s exhumation: Bringing an end to a symbol of the Spanish dictatorship\n\nFour-and-a-half decades after the death of Francisco Franco, the late dictator’s remains were exhumed on Thursday morning from the Valley of the Fallen monument before their transfer to a cemetery in Madrid.\nThe caretaker prime minister of Spain, Pedro Sánchez of the Socialist Party (PSOE), had pledged to eliminate what United Nations rapporteurs have described as an international anomaly: having an autocrat buried in a state-run mausoleum that draws tourists and far-right sympathizers and also contains the remains of nearly 34,000 victims of the Spanish Civil War (1936-1939).\nBut the project ran into 16 months of administrative and legal hurdles as Franco’s family fought the move. In September, the Supreme Court ruled that the exhumation could go ahead.\nBy 9.30am on Thursday, vans were showing up at the cemetery filled with wreaths from sympathizers. At around 11.50am, a slab of stone weighing 1.5 tons that covered the coffin was removed, said government sources, who declined to disclose where the tombstone will be stored from now on. At 12.40pm, the same sources reported that the coffin had been removed from its resting place. Around 10 minutes later, the coffin – covered by a dark brown shroud and a banner bearing the Franco coat of arms, and adorned with a large wreath and small Spanish flags – was carried out of the basilica by members of his family, down the stairs outside the place of worship and into a waiting funeral car.\nFranco was buried in a zinc coffin, which in turn was placed inside a wooden casket. Despite the latter showing signs of damage, the decision was taken not to replace it before the coffin’s journey to El Pardo-Mingorrubio cemetery for reburial next to Franco’s wife, Carmen Polo. A Mass was due to be officiated there this afternoon by Ramón Tejero, a Catholic priest who is the son of Antonio Tejero, the former Civil Guard lieutenant-colonel who led the failed coup against Spanish Congress on February 23, 1981.\nThere was a commotion outside the Mingorrubio cemetery at around 12.30pm, when Antonio Tejero himself arrived on the scene.\nFoggy conditions early on Thursday morning threatened to thwart government plans to transport the coffin by helicopter, but a Spanish Air Force Super Puma landed at the site shortly after 11am. The cemetery is roughly 50 kilometers from the Valley of the Fallen, which is itself located in the mountains northwest of the capital.\nDIRECTO https://t.co/K3JDsN2VqU El vídeo con la entrada de los familiares de Franco en el Valle de los Caídos pic.twitter.com/06dsW3MBPm\n“Video of Franco's relatives entering the Valley of the Fallen.”\nThe casket was loaded onto the helicopter with some difficulty. The aircraft remained in place for some time in order to give the family a chance to reach the cemetery by car. The Super Puma started its engines at just before 1.40pm, and arrived at Mingorrubio just after 2pm, followed shortly after by the Franco family motorcade.\nSignificant security measures were deployed to protect an operation that has attracted international attention and is being covered by 500 accredited reporters from 17 countries. No journalists were allowed inside the basilica during the exhumation, however, and anyone with authorization to enter was being checked for recording devices.\nGovernment authorities, including caretaker Justice Minister Dolores Delgado, were the first at the site on Thursday morning, and 22 of Franco’s relatives arrived shortly before 10am with a Civil Guard escort. Delgado will be acting as notary of the state to certify the exhumation.\nFrancis Franco, the dictator’s grandson, showed up with a pre-constitutional flag of Spain to place on the casket despite government warnings that such symbols are prohibited. “I think that they want it to look like my grandfather is all alone, that nobody wants to be there,” he said.\nBy 11.15am around 200 people had gathered at El Pardo-Mingorrubio cemetery to await the arrival of the coffin. Some people traveled long distances to be there, such as Jose Ramón Medina, 39, who is from El Ejido in the southern province of Almería and explained that he had requested a day off from work to go to the cemetery.\nSpeaking to television reporters, the caretaker deputy PM, Carmen Calvo, said that the government will keep working on historical memory issues, and noted that Spain is the second country in the world with the largest number of disappeared persons. She called the people who oppose Franco’s exhumation “a nostalgic minority.”\n“Ending that situation was the least you could demand,” said Baltasar Garzón, a former judge at Spain’s High Court, the Audiencia Nacional, who was disbarred shortly after trying to investigate Civil War crimes. “Today is a great day for reconciliation.”\nWhile left-leaning parties celebrated the exhumation, right-wing groups criticized it. Isabel Díaz Ayuso, the regional premier of Madrid for the conservative Popular Party (PP), called it “a necro-show.” And Rocío Monasterios of the far-right Vox talked about “a betrayal of the Transition,” as Spain’s process of moving from dictatorship to democracy is known.\nEscriben \"Profanadores\" y \"Viva Franco\" en el busto del fundador del PSOE https://t.co/2vqOiz6DFm #ExhumaciónFranco pic.twitter.com/TolZ9ZSiaa\nLater in the day, the Franco family released a statement, in which they said that the Spanish government had “consummated the desecration of the tomb of our grandfather Francisco Franco with a serious violation of our fundamental rights.”\nMeanwhile, a statue of the founder of the Spanish Socialist Party, Pablo Iglesias, was vandalized today, having been covered with paint and daubed with graffiti reading “Profaners” and “Long live Franco.”\nThe issue of Franco’s remains has been a thorny one throughout Spain’s democratic history. The PSOE was in power for 22 years before Pedro Sánchez became prime minister through a no-confidence vote in late May 2018, but neither one of his Socialist predecessors – Felipe González, who held office for 14 years, and José Luis Rodríguez Zapatero, who led the government for eight years – was able to find a solution to the fact that the dictator is buried in a giant mausoleum built by Republican prisoners alongside 33,800 victims of the Civil War whose relatives do not want their remains to be there.\nWith reporting by Carlos E. Cué and Natalia Junquera.\nEnglish version by Susana Urra and Simon Hunter..\nCorrection: An earlier version of this article stated that Antonio Tejero, the former Civil Guard lieutenant-colonel who led the failed coup against Spanish Congress on February 23, 1981, arrived today at the Valley of the Fallen, when in fact he was present at the Mingorrubio cemetery.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": [], "newspaper": "elpais"}