{"id": "04149e39-0b24-4849-78f9-801747c524a5", "content": "La rebelión interna contra Johnson acelera un posible adelanto electoral\n\nSe ha convertido en un duelo de fuerza y Boris Johnson no está dispuesto a perderlo. La oposición regresa este martes al Parlamento con la intención de impulsar con urgencia una resolución que obligue al primer ministro a solicitar a la UE otro plazo de dos meses. Downing Street ha amenazado con expulsar del grupo parlamentario a los conservadores rebeldes —más de 15— dispuestos a apoyar esa propuesta. El primer ministro les acusa de atar sus manos en la negociación con Bruselas. “No quiero unas nuevas elecciones”, ha desafiado Johnson. “Pero bajo ninguna circunstancia retrasaré la fecha del Brexit”.\nUn cebo, una petición y una advertencia. Johnson compareció este lunes a media tarde ante las puertas de Downing Street. Se dirigió expresamente a los diputados conservadores que 24 horas después pretenden votar, junto a la oposición, para pedir una nueva prórroga de la salida de la UE. “En las últimas semanas han aumentado las posibilidades de alcanzar un acuerdo, por tres razones. Porque ven que claramente queremos un acuerdo, porque ven que tenemos una visión clara de cuál debe ser la relación futura entre el Reino Unido y la Unión Europea, y porque han visto fortaleza en nuestra decisión”. Ese era el cebo, a pesar de que ninguna evidencia demuestra que las negociaciones con Bruselas hayan avanzado ni un centímetro. “Si los diputados respaldan otro retraso sin sentido del Brexit como propone Jeremy Corbyn [el líder de la oposición] segarán la hierba bajo nuestros pies y harán imposible cualquier negociación en el futuro”. Esa era la petición, para evitar una derrota humillante que paralizaría la acción del Gobierno. “Quiero que todo el mundo lo sepa: bajo ninguna circunstancia pediré una nueva prórroga a Bruselas. Nos vamos el 31 de octubre, y no hay pero que valga. (...) Yo no quiero unas elecciones anticipadas, y la gente no quiere unas elecciones anticipadas”. Y esa era la advertencia. Porque Johnson no descartó con claridad el uso del arma electoral, que su equipo de Gobierno aireó desde primera hora del lunes, sino que construyó su discurso con una lógica que solo lleva a dos desenlaces posibles. Si el Parlamento aprueba este martes una resolución legal que limite su capacidad de gobierno, la alternativa es incumplir la ley o reclamar de los electores un mandato legitimador. Fuentes del Gobierno anticiparon ya a diversos medios británicos que la fecha de unas futuras elecciones sería el 14 de octubre, si Johnson resulta derrotado en Westminster. Dos semanas antes de la fecha fijada para la salida del Reino Unido de la UE, y tres días antes del crucial Consejo Europeo del 17 de octubre.\n Downing Street tiene intención de emplear todos los instrumentos a su alcance para ganar esta batalla. La oposición desveló este lunes su estrategia e hizo pública la carta que pretende obligar a Johnson a enviar al presidente del Consejo Europeo. En el texto reclaman una nueva prórroga de tres meses en la fecha de salida, hasta el 31 de enero. La iniciativa ha sido liderada por el Partido Laborista, y la primera firma es la del diputado de su dirección, Hillary Benn. Pero junto a su nombre figuran pesos pesados del Partido Conservador como el exministro de Economía, Philip Hammond, o el exministro de Justicia, David Gauke. Hasta 15 tories rebeldes se han mostrado dispuestos a votar en contra de Johnson, quien apenas retiene una mayoría parlamentaria de un diputado. Por eso Downing Street ha amenazado con expulsar del grupo parlamentario e impedir su reelección a todos ellos, pero la amenaza ha provocado el efecto de envalentonar aún más a todos aquellos que piensan que esta semana es la última oportunidad de evitar la catástrofe económica que supondría una salida desordenada de las instituciones comunitarias.\nParadójicamente, como ya ha ocurrido en otras ocasiones, gran parte de la presión sobre el primer ministro se ha desplazado sobre los hombros del líder laborista, Jeremy Corbyn. Bajo la Ley de Mandato Parlamentario Fijo de 2011, Johnson no puede convocar por sí mismo un adelanto electoral. Necesita el respaldo de dos tercios de la Cámara de los Comunes. Es decir, necesita al principal partido de la oposición. Corbyn lleva meses reclamando nuevas elecciones. Y, sin embargo, el lunes mismo dos ex primer ministros como Gordon Brown o Tony Blair le advirtieron de que no cayera en la “trampa para elefantes” tendida por su rival y se centrara en apoyar las iniciativas desplegadas en el Parlamento para frenar a Johnson. “Unas elecciones serían la respuesta más democrática para salir de esta situación, y darían a la ciudadanía la posibilidad de escoger entre dos rutas muy diferentes”, respondió Corbyn, quien se negó a desvelar sus cartas a pesar de la división interna que ha vuelto a aflorar en el seno de su formación.\nFuentes del Gobierno han presentado la votación de esta semana como un modo de que los diputados expresen si mantienen o no la confianza en el recién elegido primer ministro. “¿Quién debería controlar la agenda legislativa? ¿Johnson o Corbyn?”, se preguntaba en la BBC Jacob Rees-Mogg, el euroescéptico que aupó a Johnson al poder. “Se trata de una cuestión de confianza, porque es importante para el Gobierno que esa confianza sea expresada”, ha dicho. \nLos diputados conservadores que desafían a Boris Johnson son, en su mayoría, políticos que en su día tuvieron un gran peso, pero que hoy son minoría en un partido cada vez más radicalizado por el Brexit. Su número —al menos 15— es suficiente para, aliados con la oposición, derrotar a la exigua mayoría parlamentaria de Johnson. El exministro de Economía Philip Hammond; el exabogado general del Estado Dominic Grieve; el actual ‘padre del Parlamento’, por su veteranía, Kenneth Clarke, o David Lidington, exjefe de Gabinete de Theresa May, se han convertido en las voces más representativas de un grupo que parece no tener ya nada que perder y está dispuesto, dicen, a anteponer los intereses del país a los de la formación que les ha acogido durante décadas.\nMuchos de ellos expresaron sus dudas —y hasta su rechazo— al liderazgo de Boris Johnson. Y algunos, como Grieve o Clarke, no han disimulado nunca su voluntad de permanecer en la Unión Europea, pero el verdadero factor de unidad de todos estos parlamentarios es el rechazo contundente a una salida desordenada del Reino Unido de la UE, que —según los principales análisis publicados— llevaría al país a una catástrofe económica.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}