{"id": "0420cb21-1108-4bf8-4c28-6dcd14697531", "content": "Ummo: el mayor caso de ovnis en España que acabó en escándalo sexual\n\nEl lunes 7 de febrero de 1966, Aluche amaneció conmocionado. Periodistas y curiosos se acercaron al lugar para preguntar por un supuesto objeto volante no identificado que la tarde anterior se habría posado en esa popular barriada madrileña. “Los testigos, sin duda quemados por tantas y tantas historias como se han dicho acerca de los platillos volantes, no han querido afirmar que se trate de uno de estos artefactos. Pero afirman rotundamente y coinciden en decir que no era ni un avión ni un helicóptero”, afirmaba el diario El Caso, que se hizo eco de la noticia sin comprometerse demasiado con el acontecimiento. “Por nuestra parte ni afirmamos ni negamos este relato que, una vez más, puede llevar a los campos de las historias de la ciencia-ficción. El hecho concreto e innegable es que hay dos testigos y una porción de terreno chamuscado que hablan de la aparición de un extraño objeto volador ayer domingo en Madrid”. Lo que sí confirmaban desde ese periódico era que ni el observatorio de Madrid ni la torre de observación de Barajas habían registrado ningún objeto volante sin identificar ese día y a esa hora. Lo que no sabían en ese momento era que se estaba empezando a construir el mayor caso de ovnis en España: por duración, por impacto, por la cantidad de gente que estuvo vinculada y por el eco que tuvo en el extranjero.\nFotografías, informes mecanografiados, llamadas de teléfono, contactismo… El caso Ummo era tan inusual, original e inapelable, que algunos ufólogos se atrevieron a calificarlo como “el caso perfecto”\nA pesar de la sorpresa de los madrileños, la visita extraterrestre de febrero de 1966 no pilló desprevenidos a los asistentes a la tertulia ufológica de la Ballena Alegre. En ese local, situado en el sótano del café Lion, a pocos metros de la Plaza de Cibeles de la capital, se celebraban semanalmente unas charlas sobre objetos volantes no identificados y vida alienígena que dirigía Fernando Sesma. Este hombre era funcionario de Correos y creador de la Sociedad de los Amigos del Espacio BURU, cuya consigna en lo que al tema se refiere era: “Creérselo todo hasta que no se demuestre lo contrario”.\nDesde hacía algún tiempo, a dicha tertulia –frecuentada por aficionados a los temas paranormales, por dramaturgos de la talla de Buero Vallejo y, cómo no, por miembros de la policía secreta franquista–, habían empezado a llegar mensajes mecanografiados remitidos por seres extraterrestres procedentes de un planeta al que llamaban Ummo. En ellos, los ummitas compartían sus conocimientos científicos con los terrícolas, les hablaban de su planeta, les informaban de que algunos de ellos vivían en la Tierra junto a los humanos y que, además del aterrizaje de Aluche de 1966, una nave ummita sería visible unos meses más tarde en San José de Valderas, también en Madrid.\nDicho y hecho. La tarde del 1 de junio de 1967, sobre los castillos de esa localidad madrileña –que en la actualidad son un centro cultural y el museo del vidrio de Alcorcón–, apareció una imponente nave circular que, según los testigos que dijeron presenciarlo, mostraba en su panza el mismo signo con el que los ummitas firmaban sus comunicaciones, dos paréntesis enfrentados, unidos por una franja horizontal atravesada por otra vertical: )+(.\nHoras después del acontecimiento, Antonio San Antonio, periodista del diario Informaciones, recibió una llamada en la redacción. Una persona que no quiso identificarse dijo haber sido testigo del hecho y haber tomado imágenes del objeto volador. Si le interesaban, las fotografías estaban depositadas a su nombre en una tienda de la zona de Carabanchel. El periodista se desplazó hasta allí, recogió el sobre con los negativos y publicó las fotografías en el diario con el título: “¿Platillos volantes sobre Madrid? Centenares de personas los vieron ayer en las cercanías de la capital”.\nSi bien algunos ufólogos, como el gallego Óscar Rey Brea, pusieron en duda la veracidad de las fotografías de San José de Valderas argumentando, entre otras cosas, que las tiras de negativos habían sido cortadas y no mostraban números correlativos, la mayoría de expertos en ovnis dieron por buenas las imágenes. Tampoco se quisieron escuchar aquellas voces que afirmaban que los informes ummitas no contenían datos científicos relevantes, sino informaciones que, en algunas ocasiones, ya se habían publicado en revistas científicas extranjeras difíciles de conseguir en la España de la época.\nNo obstante, las ganas de que nuestro país fuera el epicentro del contactismo extraterrestre provocó que esos ufólogos disidentes fueran criticados y ridiculizados por sus colegas en revistas especializadas, cuyos editores estaban empeñados en defender a machamartillo la veracidad de Ummo. Lo de menos era que el caso estuviera plagado de afirmaciones contradictorias, situaciones inverosímiles y momentos cómicos.\nA mediados de los ochenta comenzaron a surgir grupos de corte sectario que empleaban esa historia de alienígenas para doblegar la voluntad de los adeptos y conseguir de ellos dinero o favores sexuales. El caso más famoso fue el de Edelweiss\nEntre esos hechos chocantes se encontraba el de que los ummitas, que decían tener las yemas de los dedos extremadamente sensibles, habían contratado un mecanógrafo español a través de los anuncios por palabras del diario ABC para pasar a máquina sus informes. En aquellos casos en los que, en lugar de mandar cartas, los extraterrestres preferían llamar por teléfono, su voz sonaba gangosa porque, según explicaban, los ummitas más evolucionados perdían la habilidad del habla para pasar a comunicarse telepáticamente, un detalle que indicaba que a España habían mandado a los menos inteligentes.\nEn medio de este ambiente entra en juego Enrique López Guerrero, sacerdote del pueblo sevillano de Mairena del Alcor. El religioso ofreció un par de entrevistas en el diario ABC en las que afirmaba, con la autoridad que le otorgaba su cargo, que todo lo que se contaba sobre Ummo era cierto y que algunos de sus habitantes vivían desde hacía tiempo en la Península. “Tengo conocimiento pleno de que en España reside una colonia cuya misión es totalmente bienhechora y pacífica, pero cuyo descubrimiento equivaldría a una especie de shock de tipo macrosocial y a serios y graves perjuicios”, afirmaba López Guerrero.\nAsimismo, el sacerdote aprovechaba sus apariciones en ABC para describir con todo detalle el planeta y su organización política que, antes de ser una sociedad democrática y armoniosa, también había pasado por una dictadura. Según López Guerrero, ese sistema autoritario estaba liderado por una cruel nínfula, a la que se había enfrentado el mismísimo Cristo –que allí era conocido como Ummo-Woa– que, antes de venir a la Tierra, había desarrollado su labor pastoral en Ummo. “Allí comenzó a predicar su nueva doctrina, que coincide totalmente con la evangélica”, comentaba el párroco sevillano.\nLos textos ummitas informaron también de que los extraterrestres habían tenido un laboratorio para hacer sus experimentos en España. Concretamente en la zona de Albacete, en un palacio perteneciente a Margarita Ruiz de Lihory, aristócrata y espía que, en 1966, fecha del avistamiento de Aluche, se encontraba cumpliendo condena en un centro psiquiátrico por haber mutilado el cadáver de su hija Margot amputándole una mano, la lengua y los ojos. Según las cartas extraterrestres, este hecho no había sido cometido por Margarita sino por los ummitas, después de que los experimentos biológicos que desarrollaban en Albacete contaminaran el cuerpo de la joven Margot y se vieran obligados a tomar esas drásticas medidas para evitar que el contagio se extendiera entre la población. Un inesperado giro de guion que, de repente, convertía unos seres de naturaleza fantástica en autores de un acontecimiento real que había conmocionado a la sociedad española.\nGracias a detalles como este, el asunto Ummo fue calando poco a poco entre los aficionados a la ufología, algo en lo que también influyó la coyuntura política. En pleno franquismo, los extraterrestres defendían una sociedad tecnológicamente evolucionada, armónica, fraternal y en la que las necesidades básicas estaban resueltas. Un atractivo mensaje que funcionó a la perfección en una época caracterizada por la falta de libertades, en la que solo había dos cadenas de televisión y en la que el quiosco rebosaba de publicaciones dedicadas al misterio. De esta forma, rara era la semana o el mes en que Ummo no aparecía mencionado en programas como Más allá, de Fernando Jiménez del Oso; Madrugada en la SER, de Antonio José Alés, o en revistas como Paraciencia, Más allá de medianoche, Karma 7, Stendek, Mundo desconocido u Horizonte.\n\"He sido el autor de Ummo. Es un experimento que hice para estudiar la credulidad del hombre, pero se me fue de las manos”, reconoció Jordán Peña\nUno de los personajes que solían aparecer con frecuencia en esos programas y reportajes era José Luis Jordán Peña, un alicantino afincado en Madrid que, además de ser vicepresidente de la Sociedad Española de Parapsicología, había tenido la enorme suerte de ver la nave ummita de Aluche. Al menos eso decía él.\nFotografías, informes mecanografiados, cartas, llamadas de teléfono, contactismo… El caso Ummo era tan inusual, original e inapelable, que algunos ufólogos se atrevieron a calificarlo como “el caso perfecto”. De hecho, Antonio Ribera y Rafael Farriols, respetados expertos en el tema de los platillos volantes, publicaron un libro con ese título que fue un éxito de ventas. Sin embargo, eran muchas las piezas que no encajaban en ese puzle de dimensiones cósmicas.\nAdemás de las dudas sobre la veracidad de los informes y de las fotografías que cuestionaban el caso Ummo desde el principio, a mediados de los ochenta comenzaron a surgir grupos de corte sectario que empleaban esa historia de alienígenas para doblegar la voluntad de los adeptos y conseguir de ellos dinero o favores sexuales. El caso más conocido, por la alarma social que provocó y por su cobertura en medios como ABC, La Vanguardia o EL PAÍS, fue el del grupo de montaña Edelweiss, secta creada por Eduardo González Arenas. Este sujeto, que había estado emparejado con una nieta del dictador dominicano Leónidas Trujillo, captaba a los menores en barrios acomodados de Madrid con el reclamo de que era un príncipe extraterrestre.\nPosteriormente, invitaba a los muchachos a su casa de Cercedilla (sierra de Madrid), donde les contaba que los llevaría con él a su planeta si, y solo si, accedían a hacer aquello que él y sus amigos les dijesen. Unas peticiones que abarcaban desde mantener relaciones sexuales con ellos a marcarse a fuego el signo ummita de los paréntesis invertidos. La gravedad del caso Edelweiss fue tal que conmocionó a la sociedad española e hizo aflorar en el mundillo ufológico las sospechas de que Ummo no era un asunto tan perfecto y que José Luis Jordán Peña sabía sobre el asunto mucho más de lo que realmente contaba.\nHacia finales de los años noventa surgieron nuevos profesionales en el campo del misterio. Investigadores jóvenes que, aunque habían crecido con libros como Un caso perfecto y conocían personalmente a muchas de las personas que habían investigado el caso Ummo, comenzaban a poner en duda las informaciones contenidas en esos textos y los testimonios de sus mayores. Uno de esos jóvenes era el periodista Manuel Carballal, que llegó a recrear en 1997 las míticas fotografías de San José de Valderas con una caña de pescar y una maqueta, probando así que eran falsas y confirmando las acusaciones de fraude realizadas por Rey Brea varias décadas antes. El siguiente paso de Carballal fue encararse con aquel al que muchos señalaban como autor de todo el fraude: José Luis Jordán Peña.\nEl periodista, que colaboraba en una revista relacionada con la Guardia Civil, contactó con Jordán Peña y este, creyendo erróneamente que Carballal era un miembro de la benemérita, aceptó reunirse con él y confesar que había sido el inventor de todo ese caso ufológico. “He sido el autor de Ummo. Es un experimento que hice para estudiar la credulidad del hombre, pero se me fue de las manos”, reconocía Jordán Peña a Carballal. “Fue un fallo mío. Estoy arrepentido. Mi intención fue hacer creer que existía un grupo de extraterrestres que habían llegado hasta Francia y desde allí se extendieron a España, Sudamérica, etcétera. Pero es preciso decir que no hacía alusión a ninguna secta. Los creyentes eran libres de creer o no. Lo que pasa es que, con el tiempo, algunas personas se han fanatizado con Ummo y lo han convertido en una secta. Una cosa que no era peligrosa la hicieron peligrosa”.\nA día de hoy, siguen llegando cartas y mensajes que, como corresponde a una civilización tecnológicamente avanzada, también son enviados a través de redes sociales como Twitter, en la que hay perfiles de supuestos 'ummitas'\nJordán Peña también declaró que, para mantener ese ambicioso entramado durante varias décadas, había recibido la ayuda económica e infraestructura de agencias de inteligencia de potencias extranjeras. Sin embargo, nunca aportó demasiados datos sobre ellas y, cuando lo hizo, fueron vagos y contradictorios. A consecuencia de esas explicaciones erráticas e incongruentes, muchos aficionados a los ovnis se negaron a creer a Jordán Peña. Para ellos, el asunto Ummo no es un fraude, sigue vigente hoy en día y niegan que pueda ser obra de un solo hombre y, menos aún, de la época actual porque, en su opinión, los ummitas conviven con los humanos desde hace siglos, como atestiguarían numerosos restos arqueológicos de antiguas civilizaciones.\nPara complicar más el asunto y en contra de lo que habría cabido esperar, las comunicaciones ummitas no cesaron tras la muerte de Jordán Peña, acaecida en 2014. A día de hoy, siguen llegando cartas y mensajes que, como corresponde a una civilización tecnológicamente avanzada, también son enviados a través de redes sociales como Twitter, en la que hay perfiles de supuestos ummitas que siguen compartiendo su sabiduría con los terrícolas. Entre ellos está @oyagaaayuyisaa, que tiene habilitado el “candadito” para proteger su privacidad. Después de varias décadas habitando entre los terrícolas, está claro que los ummitas saben bien cómo se las gastan los haters.\nEl autor de este artículo, Eduardo Bravo, ha publicado recientemente el libro Ummo. Lo increíble es la verdad.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/01/2019, 19:01:45", "tags": ["Edelweis", "Extraterrestres", "Sectas religiosas", "Ufología", "Fenómenos astronómicos", "Pseudociencia", "Astronáutica", "Sucesos insólitos", "Sucesos", "Astronomía", "Religión", "Ciencia"], "newspaper": "elpais"}