{"id": "04215bb0-f20b-40c8-434a-6e3ba96d7e75", "content": "Gozoso retorno en el TNC a ‘La Rambla de les Floristes’\n\nSentimental, divertido y fervoroso militante en la reivindicación de clásicos tan geniales de la escena catalana como Josep Maria de Sagarra, Jordi Prat i Coll convierte el montaje de La Rambla de les Floristesque dirige en la Sala Gran del Teatre Nacional de Catalunya (TNC) en una orgullosa declaración de amor por un teatro popular catalán de calidad injustamente olvidado. ¡Qué gozada de texto! Prepáranse para disfrutarlo con un buen equipo de actores encabezado por una Rosa Boladeras en estado de gracia que llena de vida el fresco y luminoso catalán de este gran sainete en verso de Sagarra.\nMucho más comedido que en su delirante y gamberro montaje de Els Jocs Florals de Camprosa, de Santiago de Rusiñol, con el que triunfó la pasada temporada, Prat regresa al TNC para defender de nuevo, con respeto, pasión y convicción, el valor del mejor teatro popular catalán del pasado siglo. La obra de Sagarra es perfecta en su estructura porque ofrece lo que promete, que no es otra cosa que teatro popular de alta calidad que hay que disfrutar con sus aciertos y convencionalismos.\nEl peaje a la modernidad en algunas escenas del montaje —con movimiento coreográfico de Montset Colomé— marca una prudente distancia frente al universo costumbrista —atención a las fechas— de esa Rambla de 1867 (un año antes de la Revolución del 68) que Sagarra perfila en 1935 (con la Guerra Civil a la vuelta de la esquina). Otro dato tremendo: desde su estreno, no se ha vuelto a representar profesionalmente en un teatro hasta la fecha.\nLa escenografía de Laura Clos \"Closca\" evoca el paso del tiempo, de la explosión de color primaveral al invierno blanquecino. Prat i Coll añade, a modo de pinceladas visuales y sonoras, referencias a tiempos más cercanos, desde los vendedores ambulantes y las estatuas humanas al horror del atentado terrorista.\nNada de ello afecta al vital retrato urbano de época, como retablo feroz de las miserias de la burguesía nostrada, que el genial escritor catalán pinta con un talento teatral fuera de serie. La Rambla es pura vida popular y Antònia, la protagonista de la pieza, encarna la esencia de una Rambla que es más de las floristas que de las flores. La Antònia es una mujer curtida en amores y desengaños, sin pelos en la lengua, que destila una ironía con un punto de amargura y no deja que los sueños maquillen la dura realidad. Es una criatura teatral tan referencial como el Sr. Esteve de Rusiñol. Y Boladeras está que se sale.\nGran actriz, con una dicción clara que respira con naturalidad y desparpajo la musicalidad, frescura e ingenio que Sagarra destila con un catalán que fluye sin artificios, con cercanía y sabor popular: los personajes son tal como hablan en una galería variopinta; políticos sin escrúpulos, esposas y queridas ofendidas, jóvenes muy pobres y muy enamorados, usureros, curas, burgueses y gañanes...\nDestacan en el reparto coral Xavier Ripoll (Don Ramon), Albert Pérez (Sr. Puiggrós), Jacob Torres (Sr. Banús), Albert Ausellé (Lluís), Marina Gatell (Leonor) y la pareja de jovencitos enamorados formada por Clara Altarriba (Carmeta) y David Anguera (Tonet); a su cargo corren las canciones y piezas para piano de Dani Espasa que, bien con elegante aroma de salón, bien con aires modernos, ilustran algunas escenas sin voluntad de musical al uso.\nEn 1986, TV3 estrenaba su primera producción de dramáticos con una versión de La Rambla de les Floristes, dirigida por Orestes Lara y protagonizada de forma genial por Rosa María Sardá, con la que Prat i Coll se enamoró de la obra. Ahora la lleva a escena contando con otra genial protagonista, y lo hace con una mezcla de amor, admiración y talento que emociona y reconforta. No se la pierdan.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Teatro Nacional Cataluña", "Josep María de Sagarra", "La Rambla", "Crítica teatral", "Programación teatral", "Obras teatro", "Salas teatro", "Barcelona", "Crítica", "Cataluña", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "España", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}