{"id": "0426ba78-2c78-49e8-5c39-b856606a0dee", "content": "El nuevo juez de los ERE concluye en un mes cinco piezas de la macrocausa de corrupción\n\nVe posible prevaricación y malversación en la ayuda de 50.000 euros que dio el ex director general de Trabajo Daniel Alberto Rivera\nEl nuevo juez de los ERE, José Ignacio Vilaplana, que está sustituyendo a la magistrada de baja María Núñez Bolaños, ha concluido en el último mes la investigación de cinco piezas desgajadas de la macrocausa de corrupción de los ERE irregulares costeados por la Junta de Andalucía.\nLa titular del Juzgado de Instrucción 6 de Sevilla, María Núñez Bolaños, lleva más de dos meses de baja y está siendo inspeccionada por el Consejo General del Poder Judicial (CGPJ) tras la demoledora denuncia interpuesta el pasado verano por la Fiscalía Anticorrupción contra la magistrada por «paralizar» la investigación sobre tres causas de corrupción que afectan a los anteriores gobiernos andaluces del PSOE, entre ellas la de los ERE.\nEn la denuncia de Anticorrupción contra Núñez se destaca que, de las 182 diligencias previas incoadas desde el año 2016 sobre las diferentes ayudas de los ERE, la juez ha dictado cinco autos de continuación por los trámites del procedimiento abreviado (representan un 2,7% del total), 48 archivos (el 26,4%, en 9 casos por prescripción) y 129 están en trámite o se han acumulado a otros procedimientos (70,8%).\nDe los 129 que estaban en trámite y ante la ausencia de Núñez, el juez Vilaplana ha cerrado en el último mes la investigación de cinco piezas distintas de los ERE y dictado los correspondientes autos de continuación por los trámites del procedimiento abreviado. \nLas dos últimas piezas de los ERE que el juez de refuerzo ha concluido son las referidas a Fabricantes de Encimeras para Europa, que recibió una ayuda del fondo de reptiles por valor de 50.000 euros, y Tartessos Car, que se embolsó otros 300.000 euros. A través de dos autos fechados el 4 de noviembre, Vilaplana acuerda continuar como procedimientos abreviados las causas abiertas contra el ex director general de Trabajo y Seguridad Social de la Junta Daniel Alberto Rivera y el administrador de Fabricantes de Encimeras para Europa, por un lado, y contra el representante legal y administrador de Tartessos Car, por otro lado.\nEl juez afirma que los hechos denunciados podrían ser constitutivos de delitos de prevaricación administrativa y malversación de caudales públicos, por lo que traslada la causa a la Fiscalía Anticorrupción y a las acusaciones personadas para que soliciten la apertura de juicio oral, formulando escrito de acusación, pidiendo el sobreseimiento de la causa o, excepcionalmente, la práctica de diligencias complementarias indispensables para formular la acusación. \nSemanas atrás, el juez Vilaplana cerró la pieza de los ERE en la que figura como investigado Ángel Rodríguez de la Borbolla, ex alcalde socialista de Cazalla de la Sierra y hermano del ex presidente de la Junta José Rodríguez de la Borbolla, por malversación de caudales públicos y prevaricación por las ayudas irregulares de la Junta a las empresas -Corchos y Tapones de Andalucía (Cortansa), Corchos de Cazalla, Servicios y Mantenimiento de Cazalla, Enoworld y Corchos Higuera- a las que estaba vinculado. Recibieron 8,4 millones de euros.\nLas otras dos piezas concluidas por Vilaplana son la referida a la ayuda de 120.000 euros recibida en 2009 por Picos Yeye y Cohollero con cargo a la partida presupuestaria 31L y otra por los fondos inyectados a Cespa y Fomento de Construcciones y Contratas (FCC) entre 2006 y 2007 «a fin de solventar el conflicto laboral que venían manteniendo con los trabajadores del sector de la limpieza pública de la provincia de Granada».\nEl juez Vilaplana ha excluido los ex altos cargos de la Junta Agustín Barberá, ex viceconsejero de Empleo, y Juan Márquez, ex director general de Trabajo y Seguridad Social, de las dos últimas piezas que ha concluido la investigación. \nEl motivo para no exigir responsabiliadades penales a estos dos ex altos cargos es que ambos ya fueron encausados por estos hechos en la pieza principal de los ERE, en la que también figuran y fueron enjuiciados los ex presidentes de la Junta Manuel Chaves y José Antonio Griñán. \nJuan Márquez concedió las dos ayudas por importe de 350.000 euros investigadas en las dos últimas piezas de los ERE concluidas por el juez instructor. Otorgó una ayuda sociolaboral excepcional de 50.000 euros a la empresa Fabricantes de Encimeras para Europa «para garantizar la permanencia de sus trabajadores con carácter de urgencia».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNáusea, asco de PSOE. Perdón, ahora van y los votan en tropel. Vale, vale que los demás partidos son recriminables también, de acuerdo.... Pero es que ESTOY HABLANDO DEL PSOE. No confundamos los términos. Qué pesadez!!! La verdad es la verdad, la diga Agamenón o su porquero.", "date": "11/08/2019, 20:01:45", "tags": ["ERE", "Corrupción", "Caso de los ERE"], "newspaper": "elmundo"}