{"id": "042cf61a-5f53-4d6f-594c-642ee88e41aa", "content": "El Auditori tendrá nuevo gerente y la OBC, director técnico\n\nAires de cambios en el Auditori de Barcelona. Tras el nombramiento de Robert Brufau como director el pasado diciembre, el Consejo Rector del Consorci de L’Auditori i de l’Orquestra da un paso más en la redefinición de las dos grandes áreas de gestión de la institución y anuncia cambios de calado en su nuevo organigrama con el cese del gerente, Jordi Tort, como primera medida. La próxima será la recuperación del cargo de director técnico de la Orquestra Simfònica de Barcelona i Nacional de Catalunya (OBC).\nLa decisión del cese de Tort, aprobada ayer en sesión extraordinaria del Consejo Rector y a propuesta conjunta de las entidades consorciadas (Ayuntamiento y Generalitat), responde “a una falta de adecuación del perfil profesional a las necesidades que requiere actualmente la institución”, según un comunicado del propio Auditori.\nEn la misma reunión se aprobaron las bases del concurso (se publicarán en los próximos días), que habrán de servir para escoger una nueva gerencia.\nBrufau asumirá provisionalmente las funciones de gerente durante una etapa que incluye la recuperación, en un segundo concurso público, del cargo de director técnico de la OBC, una figura que ya había existido. El último en ocupar el cargo, hasta enero de 2017, fue Alberto Sampablo.\nLa nueva linea artística diseñada por Brufau apuesta por la plena incorporación de la OBC a los objetivos de la programación general del Auditori, en sintonía con los postulados de los otros ciclos de música antigua, cámara y contemporánea.\nEl nuevo gerente asumirá la gestión administrativa en el marco de un nuevo organigrama que recupera las funciones del director técnico de la OBC como pieza clave a la hora de solucionar los problemas que genera en su funcionamiento diario la plantilla orquestal y la planificación de su agenda de ensayos y conciertos semanales a lo largo de la temporada.\nEl anuncio del cese de Tort coincide con la gira que la OBC está realizando por Japón, con un doble programa que, en su apartado operístico, incluye una versión de Turandot de Puccini, dirigida escénicamente por Àlex Ollé, de La Fura dels Baus, y musicalmente por Kazushi Ono, titular de la OBC.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Auditori", "Cataluña", "Instituciones culturales", "España", "Cultura"], "newspaper": "elpais"}