{"id": "042e7dda-b200-4735-6374-e521fdafb143", "content": "“Nos falta hacer gol y ser mejores defensivamente”\n\nFINALIZADO\nEs posible que analizado lo ocurrido durante el partido, la sensación agridulce que ofrecen habitualmente los empates tomase en el paladar de Zinedine Zidane un amargor algo más flojo que en el de Javier Calleja. Los sabores son tan personales como lo fueron los análisis de ambos entrenadores. Penas de unos y otros por lo que pudo haber sido y acabó siendo, situados ambos, eso sí, en extremos opuestos. “El punto positivo es la reacción”, señaló Zidane, como tratando de dejar clara la moraleja del cuento independientemente de sus pasajes. Los hubo buenos para los blancos, especialmente tras el gol de Bale al descanso y en el tramo final de la segunda parte, pero el tramo intermedio presentó a un Villarreal que llevó más tiempo la voz cantante. “No hemos hecho una buena gestión del balón después de ponernos por delante en el marcador”, lamentó Calleja. “Es un aprendizaje para lo que nos queda de liga”.\nPor dos veces se adelantaron los amarillos, en la primera ocasión tras un error de Sergio Ramos en la salida de balón. “Tenemos que mejorar nuestra faceta defensiva porque en ataque sabemos que van a pasar cosas”, indicó Zidane, tratando de minimizar de nuevo la imposibilidad de su equipo para dejar la portería a cero, como ha ocurrido en los tres partidos en este arranque de temporada. “Los errores pueden pasar, pero me quedo con la sensación positiva quitando los primeros 15 minutos. Cuando te meten dos goles volver al partido es importante”, sostuvo Zizou. “Al principio entramos con poca intensidad y en un partido es siempre importante empezar fuerte. Pero creo que los otros 30 minutos de la primera parte fuimos mejores en todo”.\n“El Madrid está obligado a ganar siempre. Hemos luchado hasta el final, ese es el camino. No desistir nunca”, valoró, por su parte, Casemiro. El brasileño acompañó a Kroos en el eje del centro del campo del Madrid, con Bale y Lucas en en las bandas, y teniendo como referencias en ataque las marcas de Jovic y Benzema, en esa dupla propuesta por Zidane para cuadrar el 4-4-2 que dibujó en La Cerámica. “Era el plan para jugar contra este equipo sabiendo que tenían problemas con los centros”, analizó el técnico del Madrid. “Queríamos meter algo más de peso arriba, no conseguimos a lo mejor los goles que buscábamos, pero al final podemos jugar de esta forma porque tenemos a dos delanteros buenos. El planteamiento explica la suplencia de Modric. Hoy quería meter un poco más de profundidad con un delantero y él fue el sacrificado “, amplió.\n“Importante no perder”\nLa ubicación de Bale en el costado izquierdo por delante de Mendy otorgó al Madrid mayor profundidad que en el otro lado, aunque los centros del galés no llegasen a conectar con los dos nueves. De hecho, su cambio de banda en la segunda mitad generó más problemas al Villarreal, especialmente a partir de la readaptación del equipo al 4-3-3 con la salida al campo de Modric. “Lo hicimos muy bien en la segunda parte, controlamos el partido pero hay un rival enfrente. Nos llegaron dos veces y nos metieron dos goles, son cosas que pasan”, abundó Zidane. “Nos había llegado información desde Madrid de que podrían jugar con dos puntas, por eso trabajamos ante esa posibilidad”, reconoció Calleja.\n“Nos falta todo, hacer gol y ser mejores defensivamente. Esto un equipo. Si defendemos, defendemos todos; si atacamos, atacamos todo. Ese es el espíritu”, señaló Casemiro. “Entiendo las críticas, pero la gente tiene que ver el trabajo que hicimos. Hay que seguir trabajando para llegar lo más lejos en la Liga”, lamentó el brasileño, mucho más crítico con lo ocurrido que su entrenador.\nEl doblete de Bale y su expulsión en el último minuto del tiempo añadido potenciaron ese contraste de sabores. “Es importante no perder”, remachó Zidane su intervención, agarrándose al pragmatismo más medicinal que ofrecen los empates. Ante el parón de selecciones y el cierre del mercado de fichajes, el técnico del Madrid se conforma con lo terrenal, porque el cielo, de momento, puede seguir esperando.\nJAVIER PÉREZ\nBale, fue la cara y la cruz de este Madrid de contrastes. El galés anotó dos goles en el estadio en el que se estrenó en el Madrid y en LaLiga seis años atrás. Con los de anoche, el galés ya le ha marcado en seis ocasiones al Villarreal en 11 partidos, pero pagó la frustración colectiva de su equipo con dos entradas que le costaron sendas amarillas y la expulsión. Bale se convirtió en el segundo jugador del Real Madrid que anota un doblete y es expulsado en el mismo partido, emulando a Cristiano Ronaldo ante el Málaga en 2010. Con su expulsión, el galés no jugará dentro de dos semanas ante el Levante debido a la segunda expulsión de su carrera, la anterior fue en 2017 contra Las Palmas. De descartado a esencial para Zidane, la vida da tantas vueltas que el Madrid echará de menos a su hombre más determinante en este comienzo de la extraña temporada blanca.\nAl margen del sustituto de Bale, Zidane debe arreglar los problemas defensivos de su equipo. Ayer recibió dos goles de área pequeña, ambos después de que Courtois parase el primer intento del Villarreal. Mala racha la del portero belga, que ha encajado al menos un gol en cada uno de sus últimos partidos ligueros con el Madrid (16 tantos en total), el peor registro de su carrera, tanto en LaLiga como en la Premier League.\nMuchos son los goles que recibe el Madrid pese a que el rival no crea tanto peligro sobre su meta. “Creo que el Villarreal no nos generó tanto para marcarnos. Al final los dos goles son dos rechaces que le caen a ellos. Nos está faltando una pizca de suerte”, apuntó Carvajal, que en un principio se mostró crítico con su equipo, aunque luego quiso rectificar. “No digo que nos falte intensidad ni garra, sino que sales al campo valorando lo que hace el rival... Si he dicho que ha faltado garra, lo retiro. El míster nos ha dicho que saliéramos por ellos, y el equipo desde el orden sabía que tenía que hacer un partido serio”, añadió el lateral madridista.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Villarreal CF", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}