{"id": "0430b6f4-7dda-4d5b-66f9-71acf574f71d", "content": "Tres años de tensión irresoluble entre el Congreso y el Gobierno peruano\n\nComo dos cangrejos atenazados entre sí o como los boxeadores que se siguen golpeando mientras el árbitro intenta separarlos vanamente, el Congreso peruano —de mayoría fujimorista— y el Gobierno de Martín Vizcarra permanecen en una situación paralizante. La ciudadanía intentó, la noche del jueves, ser árbitro: miles de ciudadanos salieron a las calles a exigir “que se vayan todos” y respaldar la moción del presidente para que el adelanto electoral en 2020, en vez de un año más tarde. La actitud obstruccionista de Fuerza Popular en el Parlamento ha sido la constante desde la llegada de Pedro Pablo Kuczynski a la jefatura de Estado, en julio de 2016, y ha continuado con Vizcarra, que lo reemplazó en el cargo cuando el exbanquero de inversión renunció en marzo del año pasado.\nA finales de julio, Vizcarra planteó al Congreso adelantar un año las elecciones generales mediante una reforma constitucional aprobada, en una consulta popular, en noviembre o diciembre próximos. La Comisión de Constitución —dominada por el fujimorista Fuerza Popular— dejó pasar cinco semanas hasta escuchar este miércoles los argumentos del gabinete y debatir el proyecto de ley. Y ya adelantó que archivará la propuesta del Ejecutivo. Si en los próximos días el Parlamento no aprueba la iniciativa de adelanto de elecciones, el mandatario peruano tiene la opción de plantear una nueva cuestión de confianza al Parlamento por este asunto. Si el Legislativo la rehusara, el Ejecutivo disolvería el Congreso y asumiría, como presidente de transición, el recién nombrado presidente de la Cámara, Pedro Olaechea, hasta la convocatoria a elecciones generales.\nTambién el miércoles, los parlamentarios fujimoristas del ala más dura —algunos muy cercanos a su lideresa, la excandidata presidencial Keiko Fujimori— formularon varias propuestas que reforzaron la animadversión hacia los congresistas de oposición, a otros fujimoristas y a los representantes del Partido Aprista. Plantearon, entre otras cosas, investigar a las empresas encuestadoras que hace meses difunden las altas cifras de desaprobación del Congreso: el 87 % de los encuestados en agosto por el Instituto de Estudios Peruanos (IEP) prefiere la marcha de los actuales congresistas incluso si quienes les sustituyan podrían no ser mejores. Además, el fujimorismo anunció una investigación al director de la Superintendencia Nacional de Educación Superior Universitaria, entidad que ha clausurado varias instituciones ligadas a políticos que administran universidades con fines de lucro y de escasa calidad educativa.\nFuerza Popular formó una comisión parlamentaria para invitar, a dedo, a candidatos que reemplacen a los seis miembros del Tribunal Constitucional cuyo período ya venció. El Constitucional podría resolver un pedido de la defensa de Keiko Fujimori si la Corte Suprema no resuelve, en las próximas semanas, anular la prisión preventiva en la que está desde octubre mientras es investigada por lavado de activos. Otra congresista fujimorista ofreció investigar la legalidad del mensaje presidencial del 28 de julio y así seguir cuestionando la propuesta de adelanto de elecciones, pero ante las críticas que acumulaba el embate opositor, incluso dentro de la propia Fuerza Popular, el jueves retiró su iniciativa.\nEn ese clima, Vizcarra afirmó que “la situación de entrampamiento está en el Parlamento” y que hay “una actitud de intimidación” contra el adelanto de los comicios. El Congreso peruano tiene una sola cámara de 130 integrantes, 59 de los cuales son de la alianza opositora formada por Fuerza Popular (54) y el Partido Aprista (5). Pero, además, disidentes fujimoristas y de otros partidos han creado bancadas identificadas con la misma filiación política: Acción Republicana —a la que pertenece Olaechea— y Contigo Perú. Cambio 21, por su parte, agrupa a legisladores que eventualmente respaldan a Fuerza Popular.\nLa noche del jueves, miles de ciudadanos marcharon en Ancash, Arequipa, Chiclayo, Cusco, Huancayo, Ica, Iquitos, Lima, Piura, Puno, Trujillo y Tumbes, y residentes peruanos en París y Nueva York, con los lemas Que se vayan todos y Vizcarra, escucha, cierra el Congreso. En Lima, se sumaron a la manifestación gremios de maestros, de psicólogos, de sociólogos, de trabajadores de la salud, de obreros municipales, trabajadores de la construcción, estudiantes universitarios, asociaciones de pensionistas, asociaciones de usuarios de gas doméstico, y militantes de los partidos Acción Popular, Nuevo Perú, Juntos por el Perú y Partido Morado, entre otros.\n“Si lo dejamos pasar, se van a imponer las mafias, no podemos seguir en esta situación”, dice a EL PAÍS Carmen Estrada, de 63 años, una de las manifestantes. “Me indigna que el Congreso no deja investigar, estamos entrampados y no podemos avanzar”, añadió mientras portaba una pancarta que escrita con marcador azul: Basta de impunidad y blindaje. Cierre del Congreso.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Keiko Sofía Fujimori", "Martín Vizcarra", "Lima", "Perú", "Pedro Pablo Kuczynski", "Corrupción", "Casos judiciales", "Latinoamérica", "Sudamérica", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}