{"id": "0434ea5c-268f-4604-5976-ccea60dfd042", "content": "Así aprovecha Meghan Markle su viaje a África para mejorar su imagen\n\nEl viaje de los duques de Sussex a África está siendo exactamente como ellos mismos en estos últimos meses: con todo resultando aparentemente informal pese a estar calculado hasta el último resquicio. El príncipe Enrique y Meghan Markle llegaron a Ciudad del Cabo el pasado lunes 23 y desde entonces todo han sido sonrisas, complicidades, abrazos a los ciudadanos y buenos gestos. La intención de esta larga gira no es solo servir de exposición a las comunidades y de acercar a la real pareja al continente africano, tan querido por Enrique y también por su difunta madre, Diana de Gales, sino también ayudar a lavar la imagen de una pareja que no pasa por su mejor momento ante el ojo público. \nPor eso África es una opción perfecta para Meghan y Enrique; sobre todo para ella, que, como recién llegada, es quien más titulares está generando. En el continente africano la duquesa puede demostrar sus siempre valiosas habilidades sociales, esas que hacen que se la compare con su suegra, así como lucir su eterna sonrisa o dar una visión más personal en sus discursos, menos frecuentes en sus menores actos en el Reino Unido. \nMarkle, de 38 años, también lanza mensajes con sus prendas, como ya es habitual entre la realeza, que utiliza la ropa para expresar cuestiones que no siempre se pueden decir en voz alta. Una de sus claves es repetir ropa, un gesto de austeridad económica pero también medioambiental. La duquesa ha lucido en este viaje un vestido verde de rayas verticales de Martin Grant y otro azul de Veronica Beard que ya llevó durante su gira por Oceanía del pasado octubre, cuando estaba embarazada de su hijo Archie, así como sus habituales tacones de Manolo Blahnik negros o unas alpargatas negras de Castañer. Con las piezas nuevas también lanza mensajes: ha usado un vestido verde oliva realizado a partir de náilon reciclado y otro negro que costaba menos de 80 euros, toda una ganga tratándose de un miembro de la realeza que, para una reciente boda en Roma, llevó un diseño de Valentino valorado en más de 10.000 euros.\nLa llegada, hace año y medio, de la exactriz estadounidense a la rígida corte de los Windsor ha despertado los consiguientes amores y odios: por su forma de comportarse, por sus supuestos derroches o por los cambios que ha introducido en la hiératica monarquía británica. Una de sus mayores críticas ha llegado este verano, cuando los duques, que siempre publicitan su compromiso ecologista, han volado para sus vacaciones en varios aviones privados de alto coste, sobre todo medioambiental. Tal ha sido el escándalo que han tenido que contratar a una empresa estadounidense de relaciones públicas para lavar su imagen, algo que, de nuevo, no ha gustado entre la corte, que ya cuenta con expertos para esa cuestión. Pero no hay mejor lavado de imagen que una gira internacional en la que, además, Enrique y Meghan comparten parte del viaje, pero otra es por separado, lo que hará que se dupliquen sus actos.\nLa sencillez de Markle en todos ellos se ve reflejada incluso en piezas de alto valor sentimental: sus joyas. En este viaje la esposa del príncipe Enrique de Inglaterra ni siquiera está luciendo el anillo de compromiso —realizado precisamente con diamantes de Botsuana— que él le regaló, ni tampoco su alianza de casada, realizada en oro galés. Lleva las uñas sin pintar, muy cortas, y algún pequeño anillo. Un gesto que, para los medios británicos, es también un símbolo de austeridad.\nHa habido varios momentos especialmente llamativos de Meghan Markle en África hasta el momento, con los que más ha sabido expresar. Por ejemplo, un beso público con su esposo, algo poco habitual entre la familia real británica y con la que han tratado de demostrar calidez. O una visita a una mezquita en la que decidió llevar el hiyab como símbolo y gesto de acercamiento al pueblo musulmán. También ha destacado su primer discurso, de potente carácter feminista: \"Estoy aquí como miembro de la familia real, pero también como madre, esposa, mujer, mujer de color y como vuestra hermana\".  \nPero el momento que más ha marcado la visita de los duques ha sido en el que ellos menos protagonismo han tenido: el primer acto oficial de su hijo, Archie Harrison, nacido el pasado 6 de mayo. A sus cuatro meses y medio, sus padres decidieron presentárselo al arzobispo sudafricano Desmond Tutu. Por supuesto, los segundos que posaron ante los medios estaban tan calculados como informales parecían: la pareja llegó con el niño en brazos de su madre (mientras su padre la sujetaba a ella por la cintura) y mostrándolo a los medios, lo que hacía apreciar el parecido del pequeño con Enrique. El niño llegó sin zapatos, solo con patucos, y su ropa también fue toda una declaración de intenciones: llevaba un peto de algodón orgánico de la firma sueca H&M que, al estar de rebajas, costaba solo nueve euros. Archie ya sabe cómo lanzar mensajes desde la cuna.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Gente"], "newspaper": "elpais"}