{"id": "043b0e11-15f0-4f8f-70cd-7bfbc8389a67", "content": "El Congreso de EE UU profundiza la investigación a las cuatro grandes tecnológicas\n\nEl poder de las grandes tecnológicas se está convirtiendo en un asunto de interés político creciente en Estados Unidos. Los legisladores de la Cámara de Representantes piden a Google, Facebook, Amazon y Apple los mensajes y cualquier información interna que pudieran haber intercambiado sus ejecutivos, buscando evidencias que pudieran demostrar una conducta contraria a la competencia.\nLa extensión del examen a las cuatro grandes tecnológicas se anuncia días después de que los fiscales generales estatales formaran dos coaliciones paralelas para investigar a Google y Facebook. El Departamento de Justicia, en coordinación con la agencia que supervisas las actividades comerciales (FTC, en sus siglas en inglés) también acaba de iniciar en julio su propio examen.\nEl comité jurídico de la Cámara de Representantes está presidido por el demócrata neoyorquino Jerrold Nadler. La carta enviada a los cuatro gigantes de Silicon Valley está firmada también por el principal congresista republicano en este órgano, Doug Collins. También respaldan la iniciativa David Cicilline, presidente del subcomité de competencia, y el republicano F. James Sensenbrenner.\nLas misivas van dirigidas a Larry Page, Mark Zuckerberg, Jeff Bezos y Tim Cook, consejeros delegados de Alphabet, Facebook, Amazon y Apple, respectivamente. La redacción de las cartas es idéntica. Recuerda que el comité inició su propia investigación bipartita sobre la competencia en los mercados digitales el pasado mes de junio. Desde entonces se celebraron dos audiciones.\nEstaba prevista una tercera vista este pasado jueves, centrada en la gestión los datos, pero se aplazó. El comité trata de “examinar” los problemas de competencia que están emergiendo en la economía de Internet, hasta qué punto las firmas dominantes actúan de una manera anticompetitiva y si la regulación actual, así como su aplicación, son adecuadas para vigilar a estos gigantes.\nEn el caso de Google, se requiere información sobre 24 productos y servicios de su plataforma, como YouTube, DoubleClick, Waze y Android. Con Facebook se centran en las compras de Instagram, WhatsApp y Onavo, mientras que en Amazon el interés está en su política de precios y comisiones que aplica a vendedores terceros. En cuanto a Apple, el foco es su tienda de aplicaciones.\n“Como parte de este trabajo”, señala la carta, se reclama a las cuatro compañías que “faciliten” documentos sobre sus operaciones internas, las comunicaciones entre sus ejecutivos, reportes financieros, así como datos sobre competidores y de mercado, sobre adquisiciones, investigaciones de competencia pasadas y otras decisiones clave. Se les da un mes de plazo para entregarla.\nAsimismo, indica a sus ejecutivos que deberán testificar si se les solicita. Junto a los consejeros delegados, la solicitud cubre también a líderes pasados de las compañías, como Eric Schmidt en el caso de Google. Jerrold Nadler justifica el requerimiento “por las crecientes evidencias de que un puñado de compañías capturaron una parte descomunal del comercio y las comunicaciones”.\nDoug Collins añade que esta información “será clave para ayudar a entender hasta qué punto ocurrió un comportamiento anticompetitivo”. Las cuatro compañías ya indicaron anteriormente que estaban dispuestas a cooperar con las investigaciones en curso. Al mismo tiempo explican que el tamaño que alcanzaron es consecuencia del éxito de sus negocios y señalan que la competencia es grande.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Competencia", "Cámara Representantes EEUU", "Google", "Amazon", "Facebook", "Congreso EEUU", "Alphabet", "Apple", "Estados Unidos", "Norteamérica", "Parlamento", "Internet", "Empresas", "Economía", "Telecomunicaciones"], "newspaper": "elpais"}