{"id": "043be96b-7a1a-4ac6-6737-a0b4772b1acd", "content": "Las cinco noticias clave del 19 de septiembre\n\nEl PSOE se mueve hacia el centro para atraer a los descontentos de Ciudadanos. Los socialistas se centrarán en el millón de votantes más progresistas de Rivera.\n- Atacar al PSOE o rebajar el tono, dilema de campaña de Podemos\n- Vídeo | Los analistas vaticinan una campaña \"más moderada\"\n- 'Nunca hubo septiembre para Sánchez e Iglesias', por C. E. Cué\nCasado almuerza con Rajoy y afianza su línea moderada. El PP aparca el lema de la ideología \"sin complejos\" para recuperar la imagen de partido gestor en tiempos de incertidumbre.\n- Rivera volverá a centrar su campaña en el ataque a Sánchez\n- Vox rechaza la opa amistosa del PP y luchará contra la hostil\n- 'Así arrancan las encuestas', por Kiko Llaneras\nUn PSG de rebajas arrolla al Madrid en París. El Real, muy desequilibrado y sin un remate a puerta, sucumbe de principio a fin contra un rival que tiró de orgullo para subsanar las ausencias de Neymar, Mbappé y Cavani.\n- La rebelión del 'Fideo' Di María\n- Fotogalería | El partido, en imágenes\n El Atlético se levanta frente a la Juventus a cabezazos. El equipo de Simeone iguala un 0-2 de los italianos con dos testarazos de Savic y Herrera, el último en el minuto 90, en un partido en el que fue mejor que el campeón italiano.\n- Cristiano se pierde en el entramado defensivo del Atlético\n- Fotogalería | El partido, en imágenes\nEl Congreso argentino declara la emergencia alimentaria hasta 2022. La norma que aumenta en un 50% la ayuda estatal a los comedores sociales suma el voto de oficialistas y opositores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": [], "newspaper": "elpais"}