{"id": "0443459d-5a71-429f-7d3e-07deac38914b", "content": "“Fear The Walking Dead’ me confronta con la perseverancia”\n\nParque Jurásico y Titanic fueron las dos primeras películas que transportaron a Danay García (La Habana, 1984) a otro mundo. Desde entonces, la actriz cubana no ha parado de contar historias. Desde muy pequeña, gracias a la gimnasia y al ballet, aprendió el sentido de la disciplina. Incursionó en el teatro en su isla natal y a los 19 años se fue a Estados Unidos para continuar su carrera como actriz. Pasaron un par de años hasta que en 2006 logró su primer papel como coprotagonista en la serie Prison Break. Le siguieron papeles en Supernatural o CSI: NY, hasta que en 2016 logró el papel de Luciana Gálvez, una de las sobrevivientes al apocalipsis que narra la serie Fear The Walking Dead. García, ahora también escritora, productora y directora, presentó recientemente su primer cortometraje, La cura, en el Festival de Cine de Baja California.\nRespecto a su trabajo, ¿de qué está más orgullosa?\nEstoy muy orgullosa de tener a Luciana ya por tres años y medio. En estos tiempos nadie puede vivir un personaje tantos años y ver su trascendencia. He podido explorar muchas partes de mí y de Luciana en el apocalipsis. Ese logro no lo doy por sentado.\n¿Tienen algo en común?\nCreo que todos los días este show me confronta con la perseverancia. Y creo que eso es una de las cosas que no nos frena a ninguna de las dos, que nos mantiene vivas. Los personajes están viviendo el apocalipsis y es bastante desgastador en todos los sentidos por siete meses al año. Eso me hace continuar desde este personaje capítulo tras capítulo.\n¿Le ha ayudado en algo personalmente su personaje?\nSí, y no solo mi personaje, sino todo este mundo. Soy una persona súper agradecida por todas las cosas y todo lo que he logrado, por las personas que quiero, mi salud, con mi mundo. 17 horas al día me paso en un mundo desolado, en uno que no existe absolutamente nada y entonces luego los fines de semana me voy para el mundo normal y es como que ¡wow!, qué tal si todo esto cambia. El show con el paso de los años me ha mantenido con los pies sobre la tierra y me ha hecho reflexionar sobre cómo todo puede cambiar de repente.\n¿Cómo haría frente a un apocalipsis zombi?\n¡Ay, por Dios! Esa es la pregunta del millón. En este momento no tengo la escopeta que tengo en el programa, pero buscaría una, definitivamente es una herramienta importante en el apocalipsis. Trataría de ahorra agua y definitivamente no buscaría un avión para ir a ningún lado.\n¿Qué película le cambió la vida?\nParque Jurásico es una película que no olvidaré y es la primera que recuerdo haber visto en el cine y haber regresado a casa y pensar que realmente existía un lugar así, cómo la magia del cine te transporta y eso me encantó.\n¿Qué significa ser actriz?\n \nSiento que nosotros los actores tenemos una responsabilidad muy fuerte para impactar al mundo, porque al final queremos contar una historia y tenemos que ser muy responsables y muy asertivos sobre qué contamos y qué personajes queremos que sean parte de nosotros. Es algo que no debe ser tomado a la ligera.\n¿Con quién le gustaría sentarse en una fiesta?\nMe encantaría empezar por Frida Kahlo, tengo muchas preguntas para ella. Fui a su casa en México y es como que me gustaría quedarme a tomar un té mientras la vería pintar. También con Meryl Streep y preguntarle cómo ha logrado cosas actorales emocionantes y que han trascendido décadas, eso sería muy bello.\n¿Quién es su autor favorito?\nDefinitivamente Gabriel García Márquez. He leído todos sus cuentos, sus crónicas y qué humano. Me hubiera gustado haberme tomado un café colombiano con él, en Cartagena.\n¿Cuál es la última música que escuchó en Spotify?\nEscuché el Buena Vista Social Club. Es un disco extraordinario.\n¿Cuál es su lugar favorito?\nMe encanta mi casa, pero te lo digo porque llevo mucho tiempo fuera de ella.\n¿Algún sueño recurrente?\nMi pasión es contar historias. Acabo de estrenar un cortometraje titulado La cura, y de verdad que fue una experiencia extraordinaria estar detrás de la cámara por completo. Lo escribí, produje y codirigí. En este momento estoy creando y viviendo un sueño de vida con mi productora This Is Happening.\n¿Dónde no le gustaría vivir?\nDonde vea a niños sufrir.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Actrices", "Cuba", "Caribe", "Películas", "Cine", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}