{"id": "045d911c-7a29-4f8e-6b65-4958919ccafd", "content": "Calasparra y Villaseca, la 'Galia' taurina irredenta, resistente e insobornable\n\nCalasparra, una localidad murciana de 10.000 habitantes, y Villaseca de la Sagra, de la provincia de Toledo, con un censo de 2.000 personas, son, hoy por hoy, la ‘Galia’ taurina que defiende entre mil dificultades la esencia de la fiesta de los toros.\nEn Calasparra y Villaseca viven los Astérix y Obélix de carne y hueso que, al igual que en las historietas del conocido cómic francés, soportan el asedio de los campamentos taurinos actuales, que no es otro que un impositivo sistema taurino que anula las oportunidades para los novilleros y rechaza los hierros ganaderos que luchan por la pervivencia de la casta y la bravura del toro como ingredientes fundamentales de la lidia..\nY ahí, sin más pócima milagrosa que su desmedida afición, trabajan los alcaldes, José Vélez (PSOE) (Calasparra) y Jesús Hijosa (PP) (Villaseca), junto a la Asociación Taurina El Quite y el Club Taurino, ambos calasparreños, y que agrupan a casi 800 socios, para programar dos modélicos ciclos de festejos de novilladas con caballos (La Espiga de Oro y El Alfarero de Oro) que vienen a ser el laboratorio de lo que debiera ser la tauromaquia del futuro.\nSeis espectáculos -del 3 al 8 de septiembre- se han celebrado en Calasparra, organizados por el joven emprendedor taurino Pedro Pérez Chicote, y se han lidiado reses de Puerto de San Lorenzo, Valdellán, Prieto de la Cal, José Escolar, Cuadri y Miura; y cinco en Villaseca, con el Ayuntamiento a la cabeza, donde se han dado cita novillos de La Quinta, Jandilla, Baltasar Ibán, Cebada Gago y Monteviejo. Todos ellos son nombres pocos conocidos para el gran público, porque no figuran en las ferias de postín ni en las agendas de los toreros que dominan el escalafón. Ganaderías relevantes por su historia y también porque crían el toro de verdad, ese que suele plantear dificultades a los toreros, a los que exigen valor, mando, sacrificio y una ilimitada ambición de triunfo.\nLa fiesta no desaparecerá mientras existan Astérix y Obélix envenenados de afición\nY en los carteles se ha anunciado un puñado de aguerridos chavales, novilleros que buscan con escasa fortuna una plaza y un par de utreros con los que aprender el oficio y conocer sus posibilidades de alcanzar su sueño.\nTodos han descubierto nuevos secretos de la lidia y han sufrido, también, las asperezas de novillos con trapío, encastados y fieros en su mayoría.\nHa quedado desierto el trofeo al mejor novillero en Calasparra, lo que da una idea de las complicaciones que han planteado los novillos, y Diego San Román, el bravo torero mexicano, se ha alzado con el preciado Alfarero de Oro de Villaseca, donde también ha brillado Francisco Montero, que salió a hombros ante la muy compleja novillada de Monteviejo después de todo un encomiable derroche de ambición, valor, entrega, pundonor y deseo de ser torero.\nLa televisión pública de Castilla-La Mancha, ejemplar en la promoción de la tauromaquia, ha estado presente en la feria de la localidad toledana y ha alcanzado altas cotas de audiencia. No ha ocurrido así en Calasparra, que no ha contado con la colaboración de la televisión murciana.\nAl hilo de esta realidad, a la que no se le presta la atención que en justicia le corresponde, se pueden extraer algunas conclusiones.\n- La primera de ellas es que la fiesta de los toros no desaparecerá mientras existan ‘Galias’ como Calasparra y Villaseca en las que siempre habrá un grupo de aficionados que se reúna, aunque sea en la clandestinidad, para asistir a la lidia de un novillo por un chaval con sueños de figura. Aficionados todos ellos irredentos, resistentes e insobornables ante la presión de la modernidad del espectáculo taurino.\nCalasparra y Villaseca, la resistencia a la degradación de la tauromaquia\n- Cuando la desilusión, el aburrimiento y, a veces, la desesperación, atrapan al aficionado, siempre quedarán tesoros como estos para recuperar el ánimo y la confianza en la fiesta de los toros.\n- Calasparra, Villaseca, Arnedo, Cenicientos, entre otras localidades, y numerosas peñas y asociaciones de aficionados repartidas por toda España, son ejemplos y referentes de la defensa de la autenticidad y la integridad de la tauromaquia. Y todos ellos están permitiendo que esta fiesta siga viva.\n- Este espectáculo solo permanecerá en el tiempo si es capaz de mantener su integridad, y ese requisito solo lo cumple el toro.\n- Calasparra y Villaseca son ejemplos vivos de la resistencia a la degradación de la tauromaquia que persiguen los taurinos.\n- Gracias a ellas, y a otras menos conocidas pero igualmente activas, persiste la esperanza. Y si algún día el gran público deja de acudir a las plazas, existirán lugares de peregrinación para emocionarse ante un toro y un torero.\nQuede, finalmente, en estas líneas un homenaje de respeto y admiración a los alcaldes de Calasparra y Villaseca de la Sagra, a sus aficiones y a todos aquellos que están comprometidos con la autenticidad de la fiesta de los toros.\nSer la ‘Galia’ taurina en tiempos de tantas ‘legiones romanas enemigas’ y tanta zozobra es un honor. ¡Vivan los Astéris y los Obélix de la fiesta de los toros!\nSimón Mijares El Duende, un torero venezolano, retirado desde 1988 y con 68 años de edad, fue el sobresaliente de la LXIII Corrida Goyesca de Ronda, celebrada el pasado 31 de agosto, y en la que actuaron, mano a mano, Morante y Pablo Aguado.\nEl detalle pasó desapercibido (no se le vio a lo largo de la lidia), pero tiene su relevancia. Que un torero de edad tan provecta haga el paseíllo en uno de los festejos más emblemáticos de la temporada es, cuando menos, un hecho singular, y deja en entredicho al empresario, Francisco Rivera Ordóñez.\nNunca pasa nada, pero…\nEl Duende, natural de la ciudad venezolana de Maracay, nació el 18 de febrero de 1951. Fue bailarín en su país y viajó a España de la mano de Antonio Ordóñez, que lo acogió en su casa. Tomó la alternativa en Ronda el 14 de agosto de 1971, con Juan Carlos Beca Belmonte como padrino y José Luis Parada como testigo. Su carrera fue corta en festejos, siempre bajo el abrigo de la familia Ordóñez, y se despidió de los ruedos en 1988.\nNo obstante, el 20 de agosto de 2010, actuó como sobresaliente en la plaza de Málaga (gestionada entonces por una empresa con participación de Rivera Ordóñez) en un festejo en el que se anunciaban el rejoneador Hermoso de Mendoza y los diestros Sebastián Castella y Miguel Ángel Perera.\nA su edad, también de la mano de Rivera, ha vuelto a vestirse de luces en la plaza donde tomó la alternativa.\nPero una cosas son los afectos, y otra muy distinta la seriedad y el rigor que exigen una corrida de toros.\nUn torero con 68 años y retirado hace 30 no puede hacer el paseíllo en la goyesca de Ronda. Con esta decisión, el empresario ofende el prestigio del festejo.\nNunca pasa nada, pero… Mejor no imaginarlo…\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Calasparra", "Villaseca de la Sagra", "Ronda", "Francisco Rivera Ordóñez", "Provincia Murcia", "Provincia Toledo", "Provincia Malaga", "Toros", "Región de Murcia", "Castilla-La Mancha", "Andalucía", "Espectáculos", "España"], "newspaper": "elpais"}