{"id": "04659322-a617-454c-6b82-232a1f259b4f", "content": "Manifestantes independentistas cortan la AP-7 en La Jonquera\n\nTsunami Democràtic, el movimiento independentista que ha protagonizado las protestas contra la sentencia del procés, ha llamado este lunes a interrumpir durante tres días el tráfico en La Jonquera (Girona), la frontera con Francia. Unos 1.500 manifestantes mantienen el corte de la autopista, sin que la policía francesa ni los Mossos actúen. Ante el silencio del presidente de la Generalitat, Quim Torra, los empresarios le han pedido que se desmarcase de la protesta.\nLa protesta organizada por Tsunami Democràtic ha bloqueado rápidamente la calzada con vehículos aparcados y barricadas ante la pasividad de varias patrullas de tráfico de Mossos d’Esquadra, mientras que agentes de la Gendarmería francesa han retirado algunos coches con grúas y han multado a los conductores. La protesta ha suscitado las críticas tanto de partidos políticos como del sector empresarial por el impacto en el tráfico y en el comercio.\nDesde primera hora, los manifestantes han cortado los dos sentidos de la autopista AP-7 en La Jonquera, el principal paso fronterizo con Francia. Aunque el tráfico ha sido desviado por la carretera nacional, la protesta ha causado retenciones kilométricas y un impacto económico que los transportistas cifraron en miles de euros. La patronal catalana Foment del Treball ha pedido al Gobierno catalán que reabra el tráfico, y ha exigido al president Torra “una declaración contundente para evitar el aislamiento y el bloqueo económico de Cataluña”. Los empresarios han señalado también la “contradicción” de alentar las protestas y a la vez tener el deber de garantizar la seguridad.\nAra mateix, el Tsunami Democràtic està inundant l’autopista A9/AP-7.📣Tots a la Jonquera📣#LaForçaDeLaGent 🌊#SpainSitAndTalk 🌊 pic.twitter.com/4nB33PCn73\nTorra se ha mantenido en silencio durante toda la jornada. Pero tanto su partido, Junts per Catalunya, como Esquerra Republicana, que entre otras carteras ostenta la vicepresidencia económica, han justificado el bloqueo siempre que se desarrolle de forma no violenta. “Es una consecuencia lógica de la sentencia”, han destacado los neoconvergentes. Dos diputados de Junts per Catalunya han acudido a la manifestación, y el expresidente de la Generalitat, Carles Puigdemont, ha defendido la protesta. El primer secretario del PSC, Miquel Iceta, ha considerado que el corte es un “error” que perjudica “el presente y el futuro” de Cataluña, una crítica a la que se ha sumado el diputado en el Congreso por En Comú Podem, Jaume Asens, que ha afirmado que esta manifestación “aleja las soluciones” porque rompe la convivencia.\nLa protesta ha sido organizada por Tsunami Democràtic, un movimiento de carácter anónimo pero cuyo origen, según la investigación por un presunto delito de terrorismo que le imputa la Audiencia Nacional, se sitúa en septiembre en una reunión entre los principales líderes de los partidos y entidades independentistas en Ginebra. Desde primera hora, el movimiento ha llamado a la movilización en La Jonquera a través de una aplicación móvil y de las redes sociales. El objetivo, ha sostenido en un comunicado, es que la comunidad internacional “haga entender” a España que “el único camino es sentarse a hablar”.\nLos manifestantes han montado barricadas y un gran escenario en la calzada en la parte francesa, y han plantado tiendas de campaña para pasar la noche. La tensión ha aumentado en algunos momentos, y en varias ocasiones la policía gala ha avisado de que iba a intervenir, aunque el hecho de estar sobre un viaducto hace peligrosa la actuación policial. El alcalde de la localidad francesa de Prats de Molló, Claudi Ferrer, ha acudido a la zona para mediar entre los concentrados y los gendarmes, que pedían a los manifestantes dejar pasar al menos a los camiones frigoríficos con alimentos.\nJosep Catà\nLa interrupción del tráfico en la autopista AP-7 en La Jonquera (Girona) se ha sumado este lunes al hartazgo que acumula el sector del transporte de mercancías por las constantes protestas en Cataluña contra la sentencia del procés. La Jonquera es el principal punto fronterizo de conexión entre España y Francia por carretera, por el que cada día pasan unas 20.000 toneladas de mercancías, según han recordado las patronales de transportistas. La Asociación General de Autónomos-Pymes Transportistas de Cataluña (AGTC) calcula que el impacto económico de las protestas es de 55 euros por hora y vehículo inmovilizado. El secretario general de esta asociación, Carlos Folchi, ha lamentado que la situación no haya mejorado desde que empezaron las protestas en Cataluña contra la sentencia, el 14 de octubre. “Cada día hay cortes en las carreteras sin planificación previa y sin avisar, lo que hace imposible que los transportistas puedan prevenir”, ha afirmado.Folchi considera que las administraciones deben garantizar tanto el derecho a la manifestación como el de la libre circulación de personas y mercancías. La asociación pide a la Administración que tome medidas para que el perjuicio sea el mínimo y propone alternativas como levantar los peajes o desviar la circulación de camiones a carreteras que normalmente tienen restringida la circulación de estos vehículos. Este lunes, el desvío de vehículos a la carretera N-II conllevó retenciones kilométricas. Por su parte, la Confederación Española de Transporte de Mercancías (Cetm) cifra en 15 millones de euros diarios los costes de la protesta, y ha señalado que una vez más observa “con perplejidad” la pasividad con la que el Gobierno “no se toma en serio” las alertas que manda el sector acerca de los bloqueos propiciados por protestas como la ocurrida hoy. La patronal ha reiterado que los transportistas han vuelto a sufrir un bloqueo y no han podido realizar su actividad con normalidad, “con el coste económico y social que esto supone”. Los transportistas han lamentado que las protestas independentistas se centren en dañar las vías y la circulación, “sabiendo el daño que ocasionan”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Tsunami Democràtic", "La Jonquera", "AP-7", "Cortes carretera", "Sentencia Procés", "Manifestaciones", "Tribunal Supremo", "Provincia Girona", "Referéndum 1 de Octubre", "Protestas sociales", "Autopistas", "Francia", "Cataluña", "Autodeterminación", "Carreteras", "Poder judicial", "Referéndum", "Transporte carretera", "Conflictos políticos", "España", "Transporte", "Proceso judicial", "Sociedad"], "newspaper": "elpais"}