{"id": "04777e16-5a86-47a1-429b-3a7c6f2b7392", "content": "El mar devuelve casi ocho años después la placa y el carné de un policía ahogado al intentar rescatar a un joven\n\nJavier López López es uno de los tres agentes de policía que fallecieron mientras auxiliaban a un joven que se había adentrado en el mar en la madrugada del 27 de enero de 2012\nEl mar ha devuelto el carné profesional y la placa policial de uno de los agentes fallecidos en la tragedia del Orzán, ocurrida en enero de 2012 en esta playa coruñesa cuando tres policías nacionales murieron al intentar rescatar a un joven eslovaco, que también falleció. \nEl delegado del Gobierno en Galicia, Javier Losada, y el jefe superior de Policía de Galicia en funciones, José Luis Balseiro, han dado a conocer este martes el hallazgo, en la playa de Riazor, de varios efectos personales del agente Javier López López, fallecido ese día junto a otros dos compañeros. \nAmbos han mostrado los objetos en la Delegación del Gobierno tras habérselo comunicado a los familiares del agente y después de que una ciudadana encontrase una cartera que contenía en su interior una placa policial y un carné profesional con el nombre de Javier López López, uno de los tres agentes de policía que fallecieron mientras auxiliaban a un joven que se había adentrado en el mar en la madrugada del 27 de enero de 2012. \nJavier Losada ha explicado que, tras hablarlo con la familia, la Policía Nacional trasladará estos objetos al Museo de la Policía que se ubica en la comisaría de Lonzas (A Coruña) para formar parte de los fondos históricos del Cuerpo en la Comunidad gallega. \"Quiero agradecer a la familia su generosidad\", ha remarado a este respecto. \nPor otra parte, ha dicho que, con el hallazgo de los mismos, \"el mar nos devuelve una historia ejemplar y de gran profesionalidad\". \"Nos permite volver a homenajear a los tres policías y, en ellos, a todas las Fuerzas y Cuerpos de Seguridad\", ha apostillado. \nLa tragedia del Orzán sucedió cuando varios agentes auxiliaban al joven eslovaco Tomas Velicky, en la playa coruñesa del Orzán. En aquella acción fallecieron los policías nacionales Javier López López, Rodrigo Maseda Lozano y José Antonio Villamor Vázquez, además del joven.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRespeto y recuerdo a los que se juegan la vida por otros.", "date": "11/21/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}