{"id": "04838a59-ce70-4f44-7bd3-589962752344", "content": "El TSXG rechaza elevar la condena al detenido por la ola de fuegos de 2017\n\nEl Tribunal Superior de Xustiza de Galicia (TSXG) ha confirmado la condena de nueve meses de cárcel y la multa de 1.620 euros por imprudencia grave que la sección segunda de la Audiencia de Ourense le impuso a Miguel Ángel N.M., hombre vinculado al movimiento ecologista de Xinzo de Limia y empleado del Ministerio de Justicia, que en la oleada de fuegos de octubre de 2017 prendió fuego en una finca propiedad de su mujer situada en Os Blancos al asar unos chorizos.\nEl tribunal ha rechazado el recurso de apelación por el que la Xunta y Fiscalía de Ourense solicitaban elevar el grado de la condena por delito forestal, al considerar que el fuego, que quemó poco más de una hectárea, fue “intencionado”, al existir condiciones climatológicas favorables a la propagación. El fallo sostiene que “no cabe ir más allá” porque la sentencia de primera instancia es “ajustada”, ya que no se acreditó “que hubiese existido un grave peligro para la vida de las personas”, tal y como ha sostenido la acusación pública.\nEl acusado fue el primer detenido en plena catástrofe incendiaria y estuvo un mes en prisión hasta que salió en libertad con una fianza de 2.500 euros. En el juicio celebrado en marzo pasado, Miguel Ángel admitió que “no fue consciente del riesgo”. Aquejado de un síndrome ansioso-depresivo, el hombre aseguró que ese día estaba especialmente afectado por un problema familiar. “Asé unos chorizos pero no soy un incendiario”, se defendió.\nEl Ministerio Público ha mantenido que el acusado “intentó crear una coartada para justificarse” y que quedó perfectamente acreditado que es el autor del fuego por el que se le condena. Respecto “a la determinación del elemento subjetivo del delito, esto es, la culpabilidad”, el fiscal subraya que no comparte los argumentos de la sentencia de instancia sobre la conducta del acusado cuya discrepancia radica en la valoración de cuestiones internas o psicológicas.\nPor ello incide en el hecho de que “la sentencia haya declarado probado que el inculpado, provisto de un instrumento adecuado a ello, prendió fuego por causas no esclarecidas y con omisión de las más elementales normas de cuidado, dadas las circunstancias climatológicas existentes y la falta de una limpieza adecuada de la finca”.\nPero el TSXG concluye que “en cualquier caso, lo que nos dice la sentencia revisada es que la acreditación del dolo (…) no puede satisfacerse sin más por las condiciones climatológicas, y (…) se compadece mal con los datos objetivos existentes”. Para el tribunal, “la omisión de las normas más elementales de cuidado\", sin disponer \"de una fuente de agua ni haber realizado tampoco un cortafuegos\" en un día de riesgo extremo y una finca que \"carecía de las medidas de limpieza adecuadas para evitar la propagación” no constituyen elementos agravantes para elevar la condena.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Os Blancos", "Provincia Ourense", "Incendios forestales", "Incendios", "Galicia", "Accidentes", "Sentencias", "Sanciones", "Sucesos", "Juicios", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}