{"id": "048ff556-7362-4469-7635-2ce27503a6e5", "content": "La fiscal: “La única verdad que ha dicho es que mató al niño”\n\nEn la última mañana del juicio a Ana Julia Quezada, la pequeña sala gris y blanca de la Audiencia de Almería ha recuperado el tinte dramático con el que se inició, hace ocho días. Las acusaciones y la defensa de la autora confesa de la muerte del pequeño Gabriel Cruz han expuesto sus conclusiones con energía similar a la esgrimida antes de escuchar a los peritos y ver las imágenes que trataban de esclarecer lo ocurrido en febrero y marzo de 2018 en varias pedanías de Níjar.\nLa fiscal, Elena Fernández, se ha empleado durante una hora en explicar tanto la inquina hacia el niño que tenía Quezada, que se mostraba cabizbaja mientras se dirigían a ella todas las miradas, como la alevosía que demostró al darle muerte. Gabriel, de ocho años, era un obstáculo para la acusada, entonces pareja del padre; representaba un vínculo afectivo entre los progenitores. “Ha quedado acreditado su desapego afectivo hacia el pequeño, igual que lo tenía ya con su hija Judith”, ha recalcado.\nY también el que mostró la acusada hacia la madre del niño. “La vimos durante la declaración de Patricia Ramírez, estaba imperturbable y fría, ajena a su dolor”. Quezada, ha proseguido la fiscal, era consciente de lo que quería hacer. “Que la muerte de Gabriel sea accidental ofende a la inteligencia”, ha proclamado. “La única verdad que ha dicho es que mató al niño”.\nLa acusada, de personalidad fría y calculadora, según el relato de la fiscal, miente desde el principio. El niño le acompaña hasta la finca de Rodalquilar movido por la confianza, y ella lo ataca por sorpresa siendo consciente de su desvalimiento. Y ahí, con esos factores, la representante del ministerio público ha señalado la alevosía en el asesinato por la que pide prisión permanente revisable. “Le mata a sangre fría”, asfixiándole, tal como mantiene el informe de la autopsia, que ha repasado. Lo hace sin piedad, pero no con ensañamiento. “Posiblemente esa falta de piedad no la voy a ver en otro acusado”, ha dicho, “pero no se puede mantener que hubiese un aumento deliberado de dolor o que hubiese agonía”.\nLa fiscal ha tratado durante buena parte de su intervención de desbaratar el informe aportado por la acusación particular firmado por dos médicos y expuesto el día anterior que sostiene que Quezada golpeó al niño y luego le dejó agonizar de tal forma que podría haber sufrido durante más de una hora antes de morir. Ha recalcado Fernández que la autopsia es clara. Gabriel murió en un acto único por asfixia.\nEl abogado de la familia de Gabriel, Francisco Torres, que ejerce la acusación particular, se mostró implacable con Quezada, como lo ha hecho durante todo el juicio. Este martes ha comenzado ironizando con las protestas de la defensa, que alegaban indefensión. “En la Edad Media habrían cortado en trocitos a la acusada”. Subrayó la “maldad intrínseca” y falta de empatía de la mujer, “que deja a una niña de cuatro años en la República Dominicana, se viene a España, ejerce la prostitución, y la hija se cae desde un séptimo piso”. En ese momento, Quezada, que ya estaba llorando, rompe a sollozar. El imperturbable Torres se interrumpe, enojado. La juez le pide que se concentre y se dirige a ella: “Le pido que trate de calmarse”.\nTras reiterar que Quezada le causó un extremo sufrimiento al niño, el letrado ha tomado aire para dirigir al jurado popular un final rotundo. “Es una sociópata auténtica. No les tiemble el pulso”, ha dicho mirando a las siete mujeres y dos hombres, que le escuchaban erguidos sobre sus sillas. “Ella no tiene el mismo derecho a respirar el mismo aire que respiramos nosotros. Hay que sacarla de la calle, apartarla de la sociedad, porque puede matar a más niños, estoy convencido de que no es Gabriel el primer niño que mata”. La acusada, por primera vez en el juicio, se apoyó en la mesa de sus abogados, la cabeza vencida sobre la mano derecha. Negándolo.\nEsteban Hernández, el defensor de Quezada, ha cerrado la sesión con la intervención más larga. Sesenta y cuatro minutos en los que ha tratado de apuntalar la versión de que la muerte de Gabriel fue accidental, tal como ha mantenido su representada en la confesión. Ha destacado como en otras ocasiones en las que se ha dirigido al jurado popular la falta de pericia de la acusada al enterrar al niño en una finca familiar y en un pequeño hueco superficial, por ejemplo, lo que descartaría la premeditación. Cree y así lo ha hecho constar en sus conclusiones definitivas, que concurren dos atenuantes en la conducta de la acusada. Una de “arrebato, obcecación u otro estado pasional de entidad semejante” y otra que es actuar bajo los efectos de las drogas.\nAsí, sostiene que Quezada tapó la boca al niño para que se callara y dejara de insultarla, “presa de la ira y sin medir las consecuencias de su acción”. Al darse cuenta de que el niño dejó de respirar fue “presa del pánico” y “quedó bloqueada e incapaz de asumir lo ocurrido”. Por ello enterró al pequeño en la finca.\nEl defensor considera que Quezada ocultó sus actos hasta su detención por ser incapaz de confesar el crimen a su pareja y mantenerse bajo los efectos de una “medicación ansiolítica”. De esta manera, aporta un elemento para enfrentar la petición de daños psíquicos a los padres de Gabriel por parte de la fiscal y la acusación particular. Hernández mantiene la petición de tres años de prisión para su representada por homicidio imprudente o 15 por homicidio doloso.\n“Que Dios me perdone”. Han sido las últimas palabras de Ana Julia Quezada, autora confesa de la muerte de Gabriel Cruz en el juicio. Encorvada, con los pies enlazados y llorosa ha dicho: “Quiero pedir perdón a los familiares de Gabriel, a mi hija y a toda mi familia, a todo el mundo que haya podido sentirse mal por lo que yo hice. En general a toda España”. Una mujer de 45 años que también ha abierto la sesión de este martes, a través de una carta dirigida a Ángel Cruz, enviada en abril de 2018, y a la que se ha dado lectura: “Por un accidente te quité lo que más querías. No me importa pasar toda la vida aquí. Me metí en una bola cada vez más grande. No hay excusas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Almería", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}