{"id": "049aecc6-bd16-482a-7520-764cd4a4eb27", "content": "Irán pone en marcha nuevas centrifugadoras en su programa atómico\n\nIrán ha puesto en marcha este sábado varias decenas de centrifugadoras avanzadas, según ha anunciado el portavoz de la Organización de la Energía Atómica (OEA). Aunque lejos de los varios miles de esos aparatos con que contaba antes de la firma del acuerdo nuclear de 2015, el paso debilita aún más ese pacto que limitaba su programa atómico. Las centrifugadoras se utilizan para enriquecer uranio, el combustible necesario tanto para producir energía nuclear como armas atómicas.\n“Hemos empezado a introducir gas en la cadena de 20 [centrifugadoras] IR4 y también en la cadena de 20 IR6 (...) Haremos lo mismo en el futuro en la cadena de 30 IR6 (…) El resultado se sumará a las reservas de que disponemos”, ha declarado Behruz Kamalvandi, el portavoz de la OEA, durante una conferencia de prensa en Teherán.\nSus palabras ponen cifras concretas a lo avanzado por el presidente iraní, Hasan Rohani, el pasado miércoles cuando anunció que había dado instrucciones para desvincularse de todos los límites a la investigación y el desarrollo que le impuso el acuerdo nuclear. Ese pacto, firmado con las grandes potencias (EE. UU., China, Rusia, Reino Unido, Francia y Alemania), sólo le autoriza a enriquecer uranio con centrifugadoras de primera generación, IR1.\nEl objetivo de esas limitaciones era dificultar que Irán se hiciera con una bomba atómica. A cambio, se le levantaban las sanciones internacionales. Pero el abandono unilateral del mismo por EE. UU. en 2018 bloqueó los prometidos beneficios económicos. Así que Teherán se ha embarcado en una progresiva retirada de sus compromisos. El pasado mayo, Rohani advirtió de que si no se encontraba una fórmula para que su país pudiera seguir vendiendo petróleo y haciendo transacciones bancarias, iría suspendiendo sus obligaciones cada 60 días.\nAl cumplirse el plazo a principios de julio, superó el límite de uranio enriquecido que está autorizado a almacenar (300 kilos) y el nivel de pureza permitido (3,67 %). El Organismo Internacional de la Energía Atómica (OIEA), cuyos inspectores se encargan de vigilar el programa iraní, confirmó la semana pasada que Irán estaba enriqueciendo al 4,5 % y que sus reservas superaban lo permitido. Aunque aún está lejos del 90 % de pureza que, entre otras cosas, se requiere para fabricar una bomba, una vez que se logra el 20 % (algo que ya hizo en 2010) es mucho más rápido alcanzarlo.\nComo en el caso de las centrifugadoras, se trata hasta ahora de pasos cuidadosamente medidos para evitar que el resto de los signatarios los consideren una violación grave del acuerdo y le reimpongan sanciones. Constituye no obstante un desafío para presionar a los europeos y que hagan realidad los beneficios económicos que le prometieron cuando firmó el pacto,y que se evaporaron con la salida de EE. UU. También intenta contener a los sectores más ultras del régimen que nunca vieron con buenos ojos la renuncia al programa nuclear y quieren reactivarlo a cualquier precio.\n“El tiempo se está acabando… En los próximos pasos, alcanzaremos la fase final en el terreno técnico”, ha avisado Kamalvandi.\nPor otra parte, Irán ha capturado un buque cisterna al que acusa de contrabando de combustible y ha detenido a sus 12 tripulantes, todos filipinos, según la agencia ISNA. No está clara ni la nacionalidad del barco ni el lugar dónde ha sido interceptado. Es el segundo barco al que retiene con el mismo pretexto desde julio. Además, ese mes también apresó un petrolero sueco con bandera británica, el Stena Impero, en represalia por la retención en Gibraltar del Grace 1, ante la sospecha de que transportaba petróleo a Siria. El Grace 1, renombrado Adrian Daya 1, fue liberado y se encuentra frente a las costas de Tartus. El Stena continúa apresado aunque los iraníes han dejado en libertad a siete de sus 23 tripulantes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Acuerdo nuclear Irán", "Irán", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Tratados desarme", "Armas nucleares", "Tratados internacionales", "Energía nuclear", "Estados Unidos", "Oriente próximo", "Relaciones internacionales", "Armamento", "Norteamérica", "Asia", "Defensa", "América", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}