{"id": "04a010ab-2396-4cc1-6f1f-4542018a149d", "content": "El ‘gran hermano’ de la telefonía móvil dinamita la versión de El Chicle\n\nLa telefonía móvil ha torcido ya dos veces la suerte de El Chicle. La primera fue cuando abordó a una mujer en Boiro (A Coruña) el 25 de diciembre de 2017. La víctima apretó contra su pecho el smartphone que él le reclamaba e, inconscientemente, grabó un mensaje de voz de WhatsApp que envió al amigo con el que iba chateando. Esa prueba sirvió para identificar al agresor y detenerlo, cuando ya era único sospechoso de la desaparición de Diana Quer. En Fin de Año, de madrugada en los calabozos, acababa confesando que el cadáver de la joven madrileña (desaparecida 496 días antes) estaba en un pozo.\nLa segunda ocasión en que los teléfonos traicionaron a José Enrique Abuín Gey ha salido a la luz la mañana de este miércoles durante la séptima sesión del juicio por el supuesto rapto, asesinato y violación de Diana. La frenética actividad del iPhone 6 de la muchacha –que llegó a intercambiar 123 mensajes con dos amigos de Madrid en su recorrido de 14 minutos hasta que se hizo el silencio– dinamita el relato del acusado porque ubica el asalto en un lugar distinto del que él sostiene.\nCuatro agentes del Grupo de Apoyo Técnico Operativo (GATO) de la Guardia Civil han recreado esta mañana \"de forma irrefutable\" el camino de vuelta a casa de la chica hasta que supuestamente fue acosada e introducida en el coche de El Chicle en torno a las 2.43 del lunes 22 de agosto de 2016. En la última noche de las fiestas patronales de A Pobra do Caramiñal (A Coruña), Diana abandonó el parque del botellón en el que estaba con otra chica e inmediatamente empezó a comunicarse, de forma alternativa, con Jorge y Fausto, dos amigos madrileños. Iban bromeando y hablando de todo un poco: de la vida amorosa, de las ganas de marchar de Galicia, de que ella estaba volviendo sola al chalé y que eso le daba \"miedo\".\nLos guardias civiles aseguran que repitieron cientos de veces el recorrido, e hicieron \"más de 2.000 kilómetros\" en sus ensayos y mediciones dentro de un paisaje, la ría de Arousa, \"con unas 8.000 antenas\". Como un gran hermano que controla los movimientos de todos los usuarios de móvil que por allí transitan.\nTanto el sistema GPS, como los repetidores de telefonía de su pueblo de veraneo, como las redes WiFi de los bares ante los que pasa buscando Internet para entablar una videollamada, van precisando el itinerario de la víctima. Cuando llega a la altura del oscuro callejón que desemboca en la Rúa Venecia, donde afirma El Chicle que la mata \"accidentalmente\", la joven no entra: sigue de frente, por el iluminado paseo litoral por el que está acostumbrada a transitar desde niña. La chica va conectada a una antena que tiene nula cobertura en el callejón y en la sórdida calle de atrás, donde acampaban los feriantes y donde el acusado sitúa la narración.\nY, siguiendo el paseo, a la altura de unas naves abandonadas que marcan el final del malecón, es donde Diana Quer envía su conocido mensaje: \"Me estoy acojonando. Un gitano me estaba llamando\". Son entonces las 2.40 horas; ella continúa adelante y solo dos minutos y medio después, cuando Jorge le pregunta qué le ha dicho ese hombre, la muchacha contesta \"morena, ven aquí\".\nDiana ha superado ya la curva que marca el frente litoral y enfila los primeros metros del camino que lleva a su urbanización, justo antes del puente de San Antón y de una cuesta que empieza a pronunciarse. Supuestamente (con un margen de error de solo 20 metros) El Chicle la aborda en ese lugar y desde el terminal de la víctima se produce una \"llamada infructuosa\" a su amiga Zayda 29 segundos después. Según los investigadores se nota que alguien \"manipula de forma errática\" el iPhone. Y también que \"algo\", ya sea \"un cuerpo\" o la carrocería de \"un vehículo\", dificulta la señal de GPS. A partir de ese instante, el rastro que van detectando los postes de Movistar enloquece, marca \"muchas posiciones muy rápidas\", incompatibles con un recorrido a pie.\nEn su declaración, el primer día del juicio, Abuín afirmaba que estaba \"robando gasoil\" de camiones en la calle Venecia (paralela al paseo) donde estacionaban las caravanas de los dueños de las atracciones de la fiesta. También decía que el lugar estaba oscuro, que confundió a Diana con una feriante y que le echó las manos al cuello creyendo que iba a delatar su hurto. Ahora se sabe que Diana nunca estuvo allí, y que jamás abandonó la ruta que su madre le había inculcado como más segura.\nEl cruce de los datos telefónicos con las imágenes de las cámaras de una gasolinera y de la autovía completan la reconstrucción virtual que de aquella noche hacen los peritos de la Guardia Civil. El Chicle no utiliza su Samsung, pero Vodafone sí registra cada cierto tiempo su posición aproximada. Por eso se sabe que el Alfa Romeo 166 gris plata que conduce abandona el pueblo por la salida del polígono industrial y toma rumbo hacia Rianxo. En un tiempo de entre 6 y 9 minutos, el conductor llega a la nave de Asados, a más de 17 kilómetros, donde un año y cuatro meses después aparece el cadáver.\nSu terminal y el de Diana siguen el mismo camino, pero a la altura del puente de la autovía AG11, en Taragoña (Rianxo), arroja el de su víctima al mar. Eso ocurre a las 2.58, cuando al zambullirse en el agua el aparato (recuperado meses después por un mariscador y desbloqueado por una empresa en Alemania) \"sale abruptamente de la red\". Ya en la vieja fábrica abandonada, en cuyo sótano le aguarda el pozo de 10 metros donde arroja el cuerpo desnudo, El Chicle permanece, al menos, entre las 3.09 y las 4.09. Esas son las dos veces que las antenas de Vodafone hacen su habitual rastreo horario en busca de teléfonos activos. Después, o se le apaga o él mismo lo desconecta de la red, porque ya no es detectado hasta las 10.21 de la mañana, cuando registra una llamada.\nS. R. P.\nJosé Miguel Hidalgo, inspector de la Unidad de Homicidios, Secuestros y Extorsiones de la UCO (Unidad Central Operativa de la Guardia Civil), ha recordado esta mañana en el juicio el momento en que, en la madrugada del 31 de diciembre de 2017, entró con El Chicle en el sótano de la nave donde se encontraba el aljibe con el cuerpo de Diana Quer. José Enrique Abuín, que hasta entonces parecía tranquilo, se paró y no quiso seguir andando. \"No quiero llegar hasta el pozo. Tengo grabada la cara de la niña\", asegura el agente que le dijo el acusado. \"Esa era su aprensión\", ha declarado el guardia civil, \"dijo que había regresado al lugar unos días después [del crimen] para fondearla\" y que, al abrir la arqueta y ver a su víctima flotando, \"se le quedó grabada la cara como si la hubiera visto ahora mismo\".\nLa abogada de oficio de El Chicle, cada día más pertinaz en su cometido de defensa, ha aprovechado esto para preguntarle al inspector: \"En su experiencia de más de 30 años... ¿es habitual que a un depredador sexual se le quede grabada la cara de la niña?\". Aunque la telefonía y las pruebas que se van viendo en el juicio van desmontando la versión de su defendido, María Fernanda Álvarez se aferra, de momento, a la posibilidad de que no pueda demostrarse la agresión sexual o la alevosía del estrangulamiento para evitar la prisión permanente revisable.\nPara eso se espera todavía la llegada de los forenses, que no solo se hicieron cargo de la autopsia, sino que se responsabilizaron de la brida plástica que apareció enredada en el pelo cadáver y que pudo ser el arma homicida. En su afán por desembarazar a su cliente del delito de violación, esta mañana ha llegado a preguntarle al mismo inspector que dirigió las pesquisas: \"¿Cierto que el niño Gabriel apareció también desnudo y no hubo móvil sexual?\"\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Caso Diana Quer", "A Pobra do Caramiñal", "Rianxo", "Diana Quer", "José Enrique Abuín 'El Chicle'", "Provincia A Coruña", "Casos judiciales", "Asesinatos", "Galicia", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}