{"id": "04c207ec-0e64-49ab-7746-4dc9078353a3", "content": "¡KITT, ven p’acá!\n\nApretaba un botón de su reloj y, mirando a cámara con aire retador, decía la palabra mágica: KITT. Y de la nada aparecía un deportivo negro sin conductor. “Sí, Michael”, le contestaba una aterciopelada voz, pelín distorsionada, que salía de un increíble cuadro de mandos lleno de lucecitas, barras y gráficas que no paraban de brincar. La escena no fallaba nunca en los capítulos de El coche fantástico, la serie norteamericana de 1982 que llegó a España el 1 de agosto de 1985.\nEn pleno verano, justo después del telediario del mediodía —TVE-1, entonces— y en la hora de la siesta aparecía un coche protagonista de aventuras que más de treinta años después resultan entrañablemente freakies. Empezando por la presentación de cada capítulo: “El coche fantástico. Es una trepidante aventura de un hombre que no existe en un mundo lleno de peligros. Michael Knight, un joven solitario embarcado en una cruzada para salvar la causa de los inocentes, los indefensos, los débiles, dentro de un mundo de criminales que operan al margen de la ley”. Ahí queda eso. Con la sintonía de la serie del compositor Stu Phillips, sintetizador y música electrónica, que aparecía en los momentos álgidos de cada capítulo: “Titiruríiii, titiruríiii…”\nEl protagonista humano de la serie era Michael Knight, nombre que estrenó tras una reconstrucción de su identidad y su cara, destrozada por un disparo en su anterior vida de policía y... veterano de Vietnam. En esa nueva vida estaba a las órdenes de la Fundación para la Ley y el Orden que le encarga misiones de lo más diverso, desde recuperar secretos industriales a otras de alta seguridad nacional, pasando por obras de buen samaritano. La moralina y el patriotismo norteamericano eran inherentes a la serie y al personaje que interpretó David Hasselhoff. Melena leonina, camisas ceñidas, pantalones dos tallas menos y hebillas del cinturón dos tallas más, su terno lo completaban cazadores de piel a ras de la cintura. En plan Torete.\n1.- Año de estreno y origen Estados Unidos (1982). En España, 1985.\n2.- Actor/ actriz protagonista David Hasselhoff y KITT, el coche.\n3.- Edad que tenías cuando la veías y con quién la veías 24 años. Casi siempre en familia.\n4.- La mejor escena que recuerdas Cuando KITT expulsaba de su interior a quien le molestaba.\n5.- Qué serie estás viendo ahora ‘Big little lies’.\nEntre héroe y justiciero —y cierto aire de vaquero que ha perdido el caballo y al que solo le quedan las botas— intentaba ser la viva estampa de la bondad. Tanto que, hasta cuando ligaba —siempre había una historieta en cada capítulo— resultaba recatado. Por supuesto, la chica siempre era la “buena” y la “mala”, a la que utilizaban como señuelo, no se comía ni una rosca.\nPero el verdadero protagonista de la serie era el coche: KITT (Knight Industries Two Thousand). Un Pontiac Fiebrd Trans-Am de color negro. Un vehículo que hablaba y que estaba “dotado” con inteligencia artificial y que, además de correr como un demonio, era capaz de cualquier cosa cuando Michael estaba en aprietos o estaban al frente de una misión. Con momentazos, como cuando KITT le decía a Michael que le dejara a él salir del apuro con frases del tipo “Déjame, Michael” y accionaba el “Turbo Boost”, momento en el que volaba por encima de lo que se le pusiera por delante, coches, camiones, atravesaba paredes…\nLa serie era bobalicona pero las hazañas del coche eran espectaculares en un momento en el que, quien más quien menos, en España no iba mucho más allá de un utilitario, la gran mayoría Seat, Renault o Ford. Después de ver un capítulo de El coche fantástico, conducir un R-5 de segunda mano —el que tenía en aquella época— era, como poco, frustrante. Por no decir que cuando te dejaba tirada por un calentón en pleno agosto por los Monegros te venía la imagen de uno de los personajes más singulares de la serie: Bonnie (Patricia McPherson). Era la mecánica que reparaba a KITT que aparecía siempre con un entallado e inmaculado mono rojo y con una cabellera con ondas recién marcadas en la peluquería.\nDespués de ver un capítulo, conducir un R-5 de segunda mano era frustrante\nEl elenco de la serie lo completaba un caballero, Devon Miles (Edward Mulhare), todo un gentleman al mando de la Fundación, que encargaba las misiones a KITT y Michael. Los capítulos eran historias con principio y fin, aunque las tramas se parecían. Una monotonía que intentaron romper con la irrupción de un doble de KITT pero en malo, KARR, que quedó liquidado por KITT en dos patadas.\nLa serie tuvo un éxito rotundo, primero en Estados Unidos (el título original era Knight Rider), y luego en Europa. En España, TVE programó las cuatro temporadas consecutivas en los veranos de 1985, 1986 y las dos últimas en 1987. Original del productor de series Glen A. Larson, se volvió a emitir en reposiciones de Antena 3 en los años 90 y después en Telecinco. En 2008 se hizo una nueva versión, encarnada por el “hijo” de Michael Knight y un coche que era un KITT evolucionado. Pero no consiguió, ni mucho menos, el tirón de la original. La serie catapultó a Hasselhoff en su carrera; más tarde volvió a la fama por Los vigilantes de la playa.\nEl coche fantástico era puro entretenimiento, sin más ambiciones, salvo, tal vez, remachar los valores más tradicionales de Estados Unidos que entonces presidía Ronald Reagan: patria, orden, masculinidad —por no decir machismo— y feminidad, que no feminismo. En cualquier caso, KITT y sus aventuras fueron un icono de una época que sigue inspirando otros proyectos. Uno de los más brillantes es la tecno-rumba KITT y los coches del pasado del grupo Ladilla Rusa —no tiene desperdicio el vídeo en Youtube— con un palmeo que marca la sintonía de la serie televisiva. “Titiruríiiiii, titiruríiiii...”\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}