{"id": "04da9c4a-e830-494a-6ab4-27abb7d6c250", "content": "Prédicas contra los “infieles” en escuelas coránicas de Holanda\n\nEl Congreso holandés ha pedido explicaciones al Ministerio de Educación sobre la labor de las escuelas coránicas de inspiración salafista abiertas en el país. El programa Nieuwsuur de la televisión pública y el rotativo NRC Handelsblad han comprobado que al menos en 50 locales informales de esta clase, con más de un millar de niños apuntados, se educa en la creencia de que \"hay enemigos e infieles\". Aprenden que \"apóstatas, homosexuales o adúlteros merecen la pena de muerte\", y que \"la juventud musulmana debe rechazar el principio de igualdad y libertad\". El Consejo de Mezquitas Marroquíes rechaza estas enseñanzas, y los liberales de derecha y Unión Cristiana, parte de la coalición de centro derecha en el poder, quieren cambiar la ley para que los inspectores acudan a centros no oficiales.\nAl ver que no les atendían de otro modo, los reporteros de ambos medios holandeses se hicieron pasar por padres para obtener el material didáctico de un grupo de mezquitas influidas por el salafismo. De este modo, constataron que en algunas se animaba incluso a los jóvenes \"a emigrar de esta tierra de no creyentes para establecerse en un país musulmán\". En 2018, el mismo rotativo destapó la existencia de informes secretos en poder del Gobierno, que cifraban en una treintena las organizaciones islámicas holandesas receptoras de millones de euros en fondos remitidos por Arabia Saudí y Kuwait. En conjunto, un 10% de todas las mezquitas del país (hay unas 500) habían pedido dichas subvenciones externas. El Parlamento recriminó entonces al Ejecutivo que hubiera ocultado los datos llegados de ambos Estados árabes, dada la penetración del salafismo que ello podía suponer.\nEn febrero de 2019, la oficina del Coordinador Nacional de la Lucha Antiterrorista confirmaba en un estudio colgado en su página web \"el aumento de la influencia del salafismo político en Holanda, que refuerza a través de la docencia la identidad islámica de la juventud musulmana, para crear una estructura social alternativa ajena al orden legal de la democracia\". En abril, el informe anual de los servicios secretos (AIVD) señaló \"la difusión de las ideas de este movimiento ortodoxo en la educación, con predicadores que llegan a los niños en mezquitas y locales de bario, y puede ser un caldo de cultivo para el yihadismo violento\", dijo Dick Schoof, director general de AIVD. Los expertos en terrorismo constataron \"la glorificación de la sharía\" en su estudio de 2019. En las prédicas de las escuelas coránicas analizadas ahora, se propone a los menores, entre otros ejercicios, que señalen \"el castigo adecuado para cada delito: azotes, lapidación o bien decapitar\".\nSaid Bouharrou, presidente del Consejo de las Mezquitas Marroquíes en Holanda, al que pertenecen unas 70 de las cerca de 500 abiertas en Holanda, advierte de que “la corriente salafista del Islam es pequeña, pero su influencia cada vez mayor en la educación informal, porque invierte mucho tiempo y dinero, también desde Arabia Saudita, en exportarla”. Según explica a este periódico, “el material didáctico saudí llega a estos centros ya que las mezquitas tradicionales holandesas, que siguen la corriente moderada Malikí [flexible con la situación de cada país] van por detrás. Las salafistas tienen aplicaciones tecnológicas, mientras que las otras a veces ni siquiera manejan bien el neerlandés para enseñar a los jóvenes”. “Es preciso involucrar a las familias en los estudios de sus hijos, y acercarse antes al docente, o dirección de la mezquita en caso de duda”, añade.\nAhmed Marcouch, alcalde de la ciudad de Arnhem, socialdemócrata y de origen marroquí, conoce de cerca los efectos de las prédicas salafistas para menores. “La influencia es profunda y contribuye a la radicalización. Con la máscara de la ortodoxia religiosa, que puede no molestar a los padres, el salafismo siembra la ideología del odio. Los niños que acuden a estas mezquitas los fines de semana son pocos, pero los maestros de primaria o secundaria notan el lunes el cambio de comportamiento. Ocurre entre los 6 y 13 años, y luego entre los que redescubren la religión, a los 15, 16 o 17. Les enseñan que no pueden relacionarse con los que no sean como ellos, y eso es racismo. Es hora de que haya otra opción y de que despierte la comunidad islámica, porque el salafismo es otra cosa, es islamista. Al Gobierno le corresponde prohibir unas escuelas que rechazan la democracia. No se puede relativizar diciendo que los cristianos ortodoxos también predican sus cosas. No es lo mismo. Ellos no discuten el Estado de Derecho”, afirma, en conversación telefónica.\nTanto Marcouch como Bouharrou consideran necesario actuar con rapidez, y mientras el segundo aboga por “formar imanes que comprendan el contexto social en que viven, sean aceptados por las mezquitas moderadas, y estén a la altura de otros, formados a menudo en Arabia Saudita”, el alcalde de Arnhem subraya la responsabilidad del Gobierno. “No puede dar siquiera la sensación de que apoya estas escuelas salafistas. Es la ideología que profesan los yihadistas que hemos visto en Europa”, asegura. \nTres de las organizaciones citadas en la investigación periodística han matizado las conclusiones distanciándose de la doctrina salafista, y subrayando que su intención “al abordar el castigo corporal es prevenir el extremismo; debe cumplirse la ley holandesa”, afirman, de forma diversa, en sendas notas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Escuelas coránicas", "Mezquitas", "Holanda", "Edificios religiosos", "Centros culto", "Islam", "Europa occidental", "Religión", "Europa"], "newspaper": "elpais"}