{"id": "04df0bce-6a3f-410b-5f6d-58d50e80b2af", "content": "El desembarco del ‘Open Arms’ encalla en Europa\n\nEl buque español Open Arms sigue sin puerto donde desembarcar a los 121 migrantes rescatados el 1 de agosto en el Mediterráneo central mientras el caso salta de despacho en despacho. Este jueves, el presidente del Parlamento Europeo, David Sassoli, realizó un gesto más simbólico que práctico. El italiano pidió al presidente de la Comisión Europea, Jean-Claude Juncker, que actúe ante esta “grave” situación. El Ejecutivo de la UE prepara una respuesta, pero insiste en que no puede coordinar una solución sin que se lo requiera un Estado miembro.\nA punto de cumplirse ocho días desde que el barco de la ONG Proactiva Open Arms realizase los rescates, ningún país ha requerido a la Comisión Europea para que medie en busca de una solución. No lo han hecho Francia ni Alemania, a quienes la ONG ha pedido formalmente que activen las negociaciones para facilitar el desembarque de los migrantes; ni tampoco España, que ha rechazado públicamente intervenir. “No tenemos por qué hacerlo”, zanjó el miércoles la vicepresidenta en funciones Carmen Calvo.\nLa mediación de la Comisión es, actualmente, la única fórmula que está permitiendo la llegada a Europa de los barcos de rescate de las ONG, a los que se les impide entrar en puertos de Malta e Italia. Ambos países exigen al resto de socios europeos que acojan a los náufragos como condición para desembarcarlos. Esta anormalidad, iniciada con el Aquarius en junio del año pasado, ha convertido en habitual que las negociaciones se dilaten días e incluso semanas.\nMatteo Villa, experto en migración del italiano Instituto para los Estudios de la Política Internacional (ISPI), concluye que “crear crisis y negociar caso por caso no funciona”. Desde junio del año pasado, cuando se vetó por primera vez la entrada de un barco, el Aquarius, han llegado a Italia y Malta al menos 16.600 personas. La mediación de la Comisión consiguió la promesa de reubicar apenas 1.030 de esos migrantes, de los que 190 aún esperan su traslado a los países de acogida, según la Comisión Europea.\nEn este escenario de aparente inacción generalizada, y con una tripulación que ya acusa la falta de víveres, las altas temperaturas y el cansancio, el progresista Sassoli decidió agitar la conciencia de la Unión Europea. \"Si Europa no puede proteger a aquellos en dificultad en el Mediterráneo, gente que se aventura en busca una vida mejor, habrá perdido su alma y su corazón\", escribió Sassoli en su Twitter para presentar su carta abierta a Juncker. “Estoy convencido de que su sensibilidad y el empeño del Comisario [de Migración, Dimitris] Avramopoulos estarán a la altura de esta emergencia, coordinando una rápida intervención humanitaria y permitiendo una redistribución justa de los migrantes”, escribe en su misiva, publicada en La Reppublica, el principal diario de Italia.\nEl presidente del Europarlamento expone el problema que evidencian las ONG cada vez que rescatan migrantes en la zona del Mediterráneo Central: mientras Italia y Malta continúan resistiéndose a recibir barcos de ONG, no existe un mecanismo de reubicación de migrantes que facilite el desembarco. “La misma escena se repite para cada barco que llega a aguas europeas y se reabren las mismas polémicas”, lamenta el recién estrenado presidente del Parlamento Europeo.\nSassoli pide que la UE no se muestre indiferente. Si lo hiciese, mantiene, “sería como añadir sufrimiento al sufrimiento”. “En un momento en el que parece prevalecer el egoísmo, solo podemos cumplir con nuestro deber”, escribe el italiano. “La situación es grave y merece una acción oportuna también porque, como bien saben por formación y sensibilidad, los pobres no pueden esperar”, añade.\nEl Open Arms se mantiene a unas 29 millas náuticas de Lampedusa. El director de la ONG, Óscar Camps, aterrizó la tarde del jueves en la isla italiana para seguir la crisis sobre el terreno. Junto a él y para apoyar la causa ha viajado el actor norteamericano Richard Gere. Camps celebra la misiva de Sassoli.“Me parece contundente. Es novedoso y hay que darle la razón. Si Europa no puede proteger a estas personas que buscaban una vida mejor significa que Europa ha perdido su alma y su corazón”, declaró desde la isla. “No creo que sea tan difícil que la misma Comisión Europea plantee una plataforma para, de una forma organizada, rápida y eficiente, pueda repartir a los rescatados entre todos los países”.\nLa Comisión tiene previsto dar una respuesta a Sassoli el viernes por la mañana, pero hasta la tarde del jueves un portavoz insistía en que el Ejecutivo europeo no puede mediar si nadie solicita su intervención. También ha repetido la necesidad de alcanzar a un mecanismo estable para evitar que cada rescate suponga una crisis, una solución que no se espera en el corto plazo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Comisión Europea", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Inmigración", "Migración", "Unión Europea", "Sucesos", "Demografía", "Organizaciones internacionales", "Europa", "Transporte", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}