{"id": "04e81c17-8d47-4e76-7fc4-ea7b4c6040f0", "content": "La interrupción del escrutinio multiplica la tensión en Bolivia ante una posible segunda vuelta\n\nBastó el anuncio de los resultados parciales de las elecciones para que la noche del domingo estallara la tensión en Bolivia. Los datos provisionales, que reflejan una significativa pérdida de apoyo de Evo Morales, apuntan a una segunda vuelta con su principal adversario, el exmandatario Carlos Mesa. El presidente, que gobierna el país desde 2006, logró el 45,7% frente a un 37,8% de Mesa con casi el 84% del voto escrutado, según la transmisión rápida de actas. El conteo ofrecido por el Tribunal Supremo Electoral (TSE) quedó interrumpido al filo de las 20.00 (hora local), según esa instancia debido a un conflicto entre la transmisión de datos del órgano central y de los tribunales departamentales.\nMesa, que recibió como un hecho la celebración de una segunda vuelta el 15 de diciembre, denunció los retrasos. \"Una vez más el Tribunal Supremo Electoral incumple su palabra. Su compromiso era darnos el 100% de los resultados del cómputo total de los votos del país a través del mecanismo llamado TREP [Transmisión de Resultados Electorales Preliminares]\", mantuvo en un vídeo difundido en las redes sociales. \"No vamos a permitir que se manipule un resultado que obviamente nos lleva a segunda vuelta\", aseguró. La misión de la Organización de los Estados Americanos que encabeza la observación internacional en estas elecciones también lamentó lo sucedido a través de Twitter. Consideró \"fundamental\" que la autoridad electoral \"explique por qué se interrumpió la transmisión de resultados preliminares\" y exigió \"que el proceso de publicación de los datos del cómputo se desarrolle de manera fluida\".\nEl líder del Movimiento Al Socialismo (MAS), que según los primeros datos pierde un 18% de votos con respecto a 2014, rebajó el revés recibido y en una comparecencia ante sus seguidores se limitó a celebrar el resultado. \"Igual el pueblo boliviano se ha impuesto para continuar con el proceso de cambio\", dijo antes de añadir que confía en una victoria en primera vuelta. \"Vamos a esperar hasta el último escrutinio del voto nacional para seguir y continuar con nuestro proceso de cambio\", enfatizó. Morales se presentó a estos comicios a pesar de haber perdido un referéndum sobre reelección indefinida en 2016 y tras haber sido habilitado como candidato por el TSE.\nLas denuncias del expresidente se suman a las acusaciones lanzadas durante la campaña electoral. Los adversarios de Morales llevaban días agitando el fantasma del fraude. El propio Mesa, candidato de la plataforma Comunidad Ciudadana y dirigente del Frente Revolucionario de Izquierda, un movimiento que se ha alejado de sus orígenes ideológicos, lo reiteró a lo largo del día. El aspirante había asegurado a EL PAÍS en vísperas de los comicios estar preparado “para todos los escenarios electorales que se pueden producir\", incluido, afirmó en contestación a un cuestionario escrito, \"ganar en primera vuelta\". \nAhora, si los resultados se confirman, se verá obligado a buscar alianzas con formaciones en las antípodas. Óscar Ortiz, aspirante de Santa Cruz con un proyecto de tintes neoliberales, fue el primero en confirmar su apoyo: \"Los bolivianos han decidido que quien enfrente a Evo Morales en segunda vuelta sea Carlos Mesa y nosotros apoyaremos esa decisión sin reserva ni condiciones\". El ultraconservador Chi Hyung Chung, un pastor presbiteriano, también sugirió que respaldará a Mesa. Este político, que gobernó Bolivia entre 2003 y 2005, se enfrentaría al presidente en el primer desempate que se da en el país desde 2002, aunque entonces fue el voto del Parlamento el que inclinó la balanza.\nMesa se vio forzado a dimitir como presidente precisamente por una oleada de protestas alentada por los seguidores de Morales. El primer mandatario indígena del país, sin embargo, ha sufrido 14 años después el desapego de sus bases más fieles. Este periódico visitó este domingo el colegio Vicente Tejada de El Alto, el municipio de Bolivia con la mayor concentración de votantes indígenas. En torno a las 10.30 (hora local) la votación se celebraba de forma casi festiva, entre puestos de comida que vendían golosinas, lechón o pollo al horno. Pero también allí, en un territorio donde predomina la fidelidad al MAS, había votantes que no ocultaron su hartazgo y optaron por Mesa.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Evo Morales", "Carlos Mesa", "Elecciones Bolivia", "La Paz", "Bolivia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}