{"id": "04fa4b2a-8cf7-4022-5509-95ec8f2cb17f", "content": "Bonoloto sin riesgo\n\nLa comedia comercial española parece abonarse definitivamente a la moda de las nuevas versiones de películas europeas y latinoamericanas recientes. Unos mejores y otros peores, unos más creativos y otros casi al pie de la letra, todos un tanto perezosos, estos remakes solo confirman un hecho: la creciente pusilanimidad de una parte de la industria española, su poca capacidad de riesgo. Menos mal que existen perros verdes como Ventajas de viajar en tren o Lo que arde, por poner dos ejemplos extremos y radicalmente opuestos en tono e intenciones.\nSI YO FUERA RICO\nDirección: Álvaro Fernández Armero.\nIntérpretes: Álex García, Alexandra Jiménez, Adrián Lastra, Diego Martín.\nGénero: comedia. España, 2019.\nDuración: 97 minutos.\nSi hasta Álvaro Fernández Armero, que hace apenas unas semanas ha celebrado los gloriosos 25 años de Todo es mentira, su personalísima ópera prima, ha tenido que sucumbir a la moda es que esto tiene visos de continuación. Si yo fuera rico, nueva versión de la olvidada producción francesa Ah! Si j’etais riche, de 2002, que llegó a estrenarse en España consiguiendo llevar a los cines a 9.120 espectadores, es su nueva obra. Tras la estimable Las ovejas no pierden el tren (2014) y, sobre todo, tras la magnífica Vergüenza, creación televisiva de impacto junto a Juan Cavestany, parece un paso atrás en la siempre interesante carrera de Armero.\nLa constante en Si yo fuera rico es su irregularidad. De tono, de género, de composición de los gags, de interpretaciones, de intenciones. La producción francesa, revisada estos días, no es buena, pero había una unidad estilística y de tono, de comedia social popular europea. Aquí, sin embargo, hay apuntes de screwball comedy a lo estadounidense, lo mejor de la película, con Álex García como un improbable émulo de Cary Grant al que le toca la Bonoloto. Pero también hay demasiado costumbrismo patrio, un tanto rancio, en principio apegado a una visión social y laboral de la España de la crisis, pero en realidad poco cortante, sin fuste; ramalazos de esa comedia popular francesa, a veces tan lejana de nuestra cruel y negra idiosincrasia, y de la reciente (y mejor) labor de Armero; e incluso gruesos chispazos de comedia paródica estadounidense, sobre todo con el personaje de Diego Martín, una vez más abonado al rol más odioso de la historia. De modo que, en conjunto, hay más brochazos que pinceladas.\nLa película se ve sin dificultad y sin sonrojo, porque Armero tiene experiencia, sabe filmar con gusto e incluso se permite un gracioso homenaje a sí mismo y a la secuencia del pisto de Todo es mentira, esta vez con fabes y cachopo. Pero hasta las ínfulas de producción le sientan regular, como esas inservibles secuencias de surf, que más parecen un catálogo de promoción de las playas asturianas que un verdadero apunte narrativo o cómico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Crítica cine", "Álex García", "Álvaro Fernández Armero", "Alexandra Jiménez", "Crítica", "Películas", "Cine español", "Cine", "Cultura"], "newspaper": "elpais"}