{"id": "050555b1-7168-4ce0-7119-deca449a251a", "content": "El hombre que logra que Andalucía y Senegal se encuentren y bailen\n\nSu última ocurrencia ha sido tomar las riendas de un festival de música veterano pero desinflado en los últimos años que confía en sacar a flote para que beneficie tanto a la ciudad como a sus negocios. A fin de cuentas, una cosa va unida a la otra. Él es Jay Hernández Blanco (Ceuta, 1961), y de él podría decirse que es empresario, pero la presentación quedaría corta. Hombre de negocios de la música, de los bares, restaurantes y cafés; de la recuperación arquitectónica; dj ocasional y, en la última década, en el sector turístico. Se define como un \"martillo pilón\" porque nunca para de trabajar. \"Yo soy una persona que cuando voy a un sitio, me implico\", asegura con locuacidad. No le falta razón. En Saint Louis, ciudad senegalesa en la que desembarcó hace 15 años, todo el que le conoce —a estas alturas no debe quedar nadie que ignore quién es— sabe que Jay es un hombre difícil de pillar, con una agenda más apretada que la de un ministro. \nEse festival que ahora tiene entre manos es el llamado Métissons, un evento de varios días en el que músicos de las dos orillas del Mediterráneo toman los escenarios. Nació hace 10 años con una primera edición de la que Hernández no era promotor principal, pero sí se implicó. \"Lo hice por amor a la música, luego me desconecté un poco\", recuerda.\nMétissons significa mestizaje y de eso va la aventura: de mezclar la música africana con la europea, la americana... Comenzó con buen pie, recuerda Hernández, pero en las últimas ediciones había perdido fuelle. \"No veía claro el formato, los conciertos se repartían en seis bares en los que tocaban bandas locales los mismos días y a las mismas horas. Se desperdigaba\", opina Hernández.  \"Yo este año he dicho: hay que hacer un festival más potente y con un solo escenario grande. La gente va a ver cosas buenas, diferentes: flamenco, una bailaora negra [por Yinka Esi Graves, que actúa uno de los días], cantaores… A ver cómo funciona\".\nDicho y hecho. El próximo 31 de octubre arranca un ciclo de tres días con cabida para exposiciones de fotografía, cine, debates, baile y, por supuesto, música. Para la ocasión, el propio Hernández se ha sacado otro as de la manga: una banda de estrellas que ha juntado expresamente para esta ocasión tras unas cuantas visitas a Sevilla. Son la Spanish Fusion Band y está formada por Pepe Bao, bajista de O'Funkillo y \"dicen que el mejor de España\", apunta Hernández; el cantante Tomasito; el guitarrista Andrés Herrera El Pájaro; el senegalés Cheikh Lo a la batería, y el saxofonista Gautama del Campo. Ya están en Senegal, ensayando, y debutan el mismo 31 de octubre en el Gran Teatro Nacional de Dakar en el marco de las celebraciones del Día de la Hispanidad en el país africano. Luego viajarán a Saint Louis, donde serán el plato fuerte del festival junto a la legendaria Orquesta Baobab, que cuenta con una carrera de cuatro décadas inventando ritmos afrocubanos. \"El sábado abre la orquesta, luego los Spanish Fusion Band, y al final del concierto se juntarán las dos bandas para tocar\", adelanta el promotor.\nPero también habrá presencia local porque el Métissons no va a perder su espíritu. \"Vienen todo tipo de músicos y fusionaremos sonidos de todas partes, pero con mucha presencia senegalesa\", explica. \"Y vamos a dar la oportunidad a grupos de por aquí que están empezando\". Por ejemplo, el viernes 31 se inaugura el festival con un doble concierto gratuito en el Instituto Francés de Obree Daman con sus sonidos R&B, jazz y reggae, y el veterano cantante Souleymane Faye.\nNo le pilla de nuevas a Jay Hernández lo del negocio musical y la dirección de espectáculos. Desarrolló sus primeros negocios en Sevilla y  Cádiz, en Sevilla y Cádiz, donde llegó a tener 14 locales entre bares de copas, discotecas, restaurantes y cafeterías, como el recordado Café La Prensa de la capital gaditana. Formó parte de la organización de la Expo '92 y estuvo implicado en aquel mítico Leyendas de la guitarra de octubre de 1991 que reunió en el auditorio de La Cartuja a 27 músicos de la talla de Brian May, BB King, Keith Richards, Les Paul, Steve Vai o Joe Satriani, además de cantantes como Bob Dylan y Joe Cocker.\nAl cabo de un tiempo en el mundo de la noche andaluza, Hernández decidió cambiar de aires y recaló en Marruecos, en la medina de Asilah en concreto. \"Ahí me llamaban el alcalde\", recuerda. Rehabilitó casas para personalidades del cine y la música de España. En 2005 conoce Saint Louis y empieza a ir durante las vacaciones primero, y con mayor frecuencia según pasaba el tiempo. En 2007 vuelve a dar un golpe de timón y se muda a la ciudad senegalesa, compra un edificio decrépito, lo restaura y entra en el competitivo mundo del turismo. Hoy todo el que viaja a Saint Louis conoce el elegante y sofisticado hotel Siki. También adquiere un campamento ruinoso en la zona costera de la Langue de la Barbarie, pero este negocio le sale peor por culpa de los efectos del cambio climático, que en estas latitudes se notan más. \"En 2013 lo perdí: se lo llevó el mar y me arruiné\", lamenta.\nHernández casi lo tira todo por la borda. \"Pasé momentos muy malos porque perdí un dineral: cuatro hectáreas de terreno, barcos… Y tiempo e ilusión también\". Pero se reinventó. Salvó lo que pudo y decidió asociarse con Jean Jacques, otra víctima de la subida del nivel del mar. \"Él había perdido otro negocio parecido al mío así que en vez de hacerlos nuevos por nuestra cuenta, nos juntamos y abrimos el Ocean & Savane\", cuenta el empresario. Hoy, este negocio sigue funcionando, algo más apartado de los embates del Atlántico.\nAl Métissons acudirán todo tipo de músicos y fusionarán sonidos de todas partes, pero con mucha presencia senegalesa\nLos negocios marchan. A una etapa floja por culpa de la mala prensa de la epidemia de Ébola y de los nuevos requisitos de obtención de visados que impuso Senegal, luego siguió otra de recuperación. \"En los últimos dos años se mueve mucho el hotel. El turismo ha mejorado, las tasas de alojamiento también porque vienen muchas empresas, ONG y sociedades… Por eso he decidido quedarme y comprar otra casa\". Hernández se refiere al Siki Río, un imponente alojamiento que ha levantado de cero dentro de otro edificio colonial de esos preciosos, pero destrozados, que abundan en el casco histórico de Saint Louis.\nDurante los días previos al Métissons, la actividad de Jay Hernández es aún más febril que de costumbre. Por un lado no pierde de vista el festival, por el otro da los últimos retoques a su nuevo hotel, que abrirá la semana que viene. No tiene tiempo ni para dormir, pero no le importa.  \"No sé estar en un sitio sin trabajar, va conmigo, es innato... Y claro que, si tengo un negocio, intento mejorar las cosas de la ciudad donde estoy\", dice. A falta de unos días, la imposibilidad de reservar una habitación en Saint Louis indica que sus planes van viento en popa. \"Te aseguro que está todo lleno... ¡Hasta he tenido que poner una cama extra en mi casa!\".\n Puedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter. \nPlaneta Futuro\nDurante los días de celebración del festival Métissons en la ciudad senegalesa, y en el marco del proyecto especial Un año en Saint Louis, que está desarrollando este 2019 Planeta Futuro, siguiendo la vida cotidiana de esta urbe histórica, se han organizado tres mesas de debates sobre temáticas cruzadas o mestizas que implican y afectan tanto lo local como lo internacional en ambos continentes: el impacto del cambio climático en una ciudad costera, la expansión del español en África y lo que representa, y el modo en que el periodismo aborda la vida de los otros, cómo nos miramos de un continente a otro. En ellas participan periodistas africanos y europeos, expertos universitarios, diplómáticos, alumnos, blogueros, arquitectos, lectores de español... Informaremos sobre ello en los próximos días.\nSe celebrarán los días 1 y 2 de noviembre en la sala de exposiciones La Galería, del Instituto Francés de Saint Louis y en una de las dependencias del nuevo hotel Siki Río, gracias a la colaboración de ambas organizaciones y al apoyo de FAO y la embajada de España en Senegal, con la participación de Casa África, la Universidad Gastón Berger de Saint Louis y la ONG Hahatay de Gandiol.\nAdemás, una exposición titulada \"Cómo se alimenta una ciudad\",  producida por FAO, con imágenes de Alfredo Cáliz y textos de Planeta Futuro, mostrará en el mismo lugar el modo en que Saint Louis consigue, mueve, distribuye y gestiona la comida de sus ciudadanos, siendo esta la primera parte de una serie de urbes en todo el mundo.", "date": "10/26/2019, 19:01:45", "tags": ["Saint Louis", "Fusión ritmos", "Música africana", "Desarrollo África", "Senegal", "Música étnica", "África central", "Flamenco", "Músicas del mundo", "Festivales música", "Desarrollo humano", "Indicadores económicos", "África subsahariana", "Festivales", "Eventos musicales", "África", "Estilos musicales", "Agenda cultural", "Bienestar social", "Música", "Agenda", "Eventos", "Cultura", "Economía", "Sociedad"], "newspaper": "elpais"}