{"id": "0509268c-3541-4c52-6b48-905e4c9d0808", "content": "Golpe a la ley del aborto del Ulster, uno de los últimos reductos restrictivos de la UE\n\nUn Alto Tribunal de Belfast ha declarado contrario a la Convención Europea de Derechos Humanos el tratamiento legal que aún se le da al aborto en Irlanda del Norte. La cuestión fue planteada ante la justicia por Sarah Ewart, de 29 años, después de que las autoridades norirlandesas se negaran a que pusiera fin a su embarazo. En 2013, los médicos le comunicaron que el feto no sobreviviría fuera del útero. Ewart tuvo que viajar hasta Londres para poder interrumpir su gestación.\n“Se vio afectada por la legislación actual y tuvo que viajar para que se le practicara un aborto en condiciones desesperadas”, señaló la magistrada Siobhan Keegan, encargada de leer la sentencia.\nTras la traumática experiencia, Ewart ha liderado una campaña para tratar de que se cambie la legislación y que su caso sirva como ejemplo del trauma. El tribunal ha estimado que debe impedirse que otras mujeres pasen por el mismo “trauma y dolor” por el que tuvo que pasar Ewart.\nIrlanda del Norte es, junto con Malta y Polonia, uno de los últimos países de Europa donde aún se aplican criterios muy restrictivos en los derechos reproductivos.\nEl caso había sido visto ya anteriormente por el Tribunal Supremo del Reino Unido, que en su momento dictaminó que se había violado la legislación europea en materia de derechos humanos pero no llegó a dictar sentencia por un error de forma. El alto tribunal de Belfast ha sostenido ese argumento, pero tampoco ha emitido un fallo definitivo. En su caso, porque está pendiente de entrar en vigor, a finales de octubre, la decisión aprobada por el Parlamento inglés el pasado mes de junio. Una mayoría de diputados decidió entonces que se impondría la vigente ley inglesa en Irlanda del Norte el próximo 21 de octubre si, para entonces, la Asamblea de Belfast seguía suspendida.\nMás allá del conflicto social y legal que genera una legislación muy restrictiva, existe en este caso un doble problema político. En primer lugar, hace ya casi tres años que Irlanda del Norte no cuenta con un Ejecutivo o un Legislativo efectivo. Según los Acuerdos de Viernes Santo de 1998, los unionistas y republicanos deben cogobernar obligatoriamente. La falta de entendimiento entre ambas fuerzas políticas ha llevado a la parálisis y a la decisión de Londres de recuperar las competencias. Y en segundo lugar, la fuerza unionista mayoritaria, el DUP, se opone frontalmente a cualquier cambio en la ley. Sus diez diputados han sido hasta ahora necesarios para sostener la mayoría conservadora en Westminster, con lo que el Gobierno se ha resistido a intervenir en el asunto y ha alegado una y otra vez que no interferiría en competencias que corresponden al territorio.\nEn Inglaterra, Escocia y Gales está en vigor una ley que permite el aborto desde 1967. Funciona bajo el formato de los supuestos despenalizados, pero es aplicada con laxitud y establece el límite de la intervención en las 24 semanas de gestación. Contempla los casos de serio riesgo físico o mental para la salud de la madre o el feto o los casos de violación.\nEn el caso de Irlanda del Norte, la legislación es mucho más restrictiva e incide en el carácter delictivo de la interrupción del embarazo. Permite su práctica para preservar la vida de la madre o frente a un serio riesgo para la salud. Pero lo prohíbe en los casos de malformaciones en el feto, violación o incesto. La ley ha provocado tales disfunciones que, en 2017, el Gobierno del Reino Unido comenzó a sufragar los gastos de las norirlandesas que se desplazaran a la sanidad pública del resto del país para interrumpir sus embarazos.\n“Son ya demasiadas las mujeres en Irlanda del Norte que han sufrido un daño innecesario por culpa de nuestras leyes. La sentencia es un alivio emocional masivo. No ha sido un viaje fácil. Es una victoria masiva. Mi familia ha sufrido un enorme estrés durante seis años, pero hoy tenemos motivos de celebración”, dijo Ewart tras conocer la decisión del alto tribunal de Belfast.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Aborto ilegal", "Aborto", "Irlanda del Norte", "Anticoncepción", "Reino Unido", "Reproducción", "Europa occidental", "Derechos mujer", "Relaciones género", "Mujeres", "Medicina", "Delitos", "Europa", "Salud", "Sociedad", "Justicia"], "newspaper": "elpais"}