{"id": "050e4a16-5d50-4b32-6b60-be05bb7d4ce9", "content": "Guardias civiles denuncian acoso a sus hijos en un colegio de Navarra\n\n\"No lo hacen de forma aleatoria, saben dónde pueden hacer más daño, por eso eligen el colegio de nuestros hijos\", asegura la Asociación Española de Guardias Civiles\nLa Asociación Española de Guardias Civiles (AEGC) ha denunciado un caso de \"acoso\" a sus hijos en el colegio de la localidad navarra de Bera, donde han aparecido varias pintadas con motivo de la celebración este sábado del 12 de octubre.\n\"Una vez más son los menores los que tienen que soportar la intransigencia y el odio de los que se creen en posesión de la verdad y dueños de una tierra que no es de ellos, porque es de todos los que la habitan\", afirma la asociación en un comunicado.\nEn las pintadas en euskera en la pared exterior del colegio, señala la AEGC, se puede leer: \"El doce de octubre no hay nada que celebrar. Fuera de aquí. Todos ustedes fuera de aquí\".\nLa asociación entiende que en las pintadas se alude a la celebración de la fiesta de la patrona del instituto armado, la Virgen del Pilar, \"porque sus actos son repetitivos, saben que nunca han tenido consecuencias y que siempre han quedado impunes\". \n\"No lo hacen de forma aleatoria, saben dónde pueden hacer más daño, por eso eligen el colegio de nuestros hijos\", asegura la asociación, que confía en que, \"al menos el Defensor del Menor sí estudie los casos de acoso a los que se están enfrentando los hijos de los guardias civiles en muchas localidades de Navarra, Euskadi y Cataluña\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNi un solo voto de los Guardias Civiles y sus familias al PSOE de Sánchez. Haz que pase Sánchez y no vuelva.", "date": "10/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}