{"id": "051131c8-3fa0-4183-7df2-39c6c061b8ff", "content": "Un mes con el Google Nest Hub\n\nLa popularidad de los asistentes inteligentes sigue creciendo como la espuma, incluso cuando no paran de publicarse noticias que ponen en entredicho quién escucha las conversaciones y con qué objetivos.\nEl producto protagonista de este análisis es precisamente el último asistente inteligente del gigante de Internet, Google Nest Hub, que es a su vez el primero que han desarrollado con pantalla incorporada (por lo menos, el primero en salir a la venta en España).\nSus funcionalidades son prácticamente las mismas que las de altavoces inteligentes como el Google Home. Así, gracias a Google Assistant ofrece acceso a través de la voz a todos los servicios de Google: búsquedas, Calendario, Mapas… Se puede utilizar como traductor en tiempo real, realiza cálculos matemáticos sencillos, convierte unidades, permite consultar las noticias, añadir elementos a la lista de la compra, etcétera. Incluso contempla la realización de llamadas entre dos equipos compatibles (aunque echamos en falta la presencia de una cámara frontal que permita hacer videoconferencias) y el control de los dispositivos inteligentes del hogar.\nEntonces, ¿para qué sirve la pantalla? Aunque por su estética recuerde a una tableta, no está pensada para este uso. De hecho, es imposible ejecutar aplicaciones al tocar sobre su superficie táctil: es obligatorio pedirle algo con la voz. En ese momento, muestra imágenes que complementan la respuesta hablada con las que puede haber cierta interacción. Un ejemplo: al preguntarle qué tiempo va a hacer durante la semana, Google Assistant informa de las temperaturas de toda la semana a la vez que muestra un resumen visual. Si pulsas sobre cualquiera de los días, amplía la información. Además, ayuda a acceder a ajustes de configuración y visualizar vídeos de YouTube.\nPor otro lado, cuando no se está utilizando es posible emplear la pantalla como reloj (ideal para una mesilla en el dormitorio) o a modo de marco digital. De hecho, es capaz de mostrar las fotografías de nuestros álbumes de Google Fotos, permitiendo elegir las carpetas de las que obtendremos esas imágenes. Es de agradecer que este servicio no esté supeditado a suscripciones de pago; algo que sí ocurre en los dispositivos similares de Amazon, que tienen ciertas limitaciones en este uso.\nUna posibilidad más: como cuenta con Chromecast integrado, permite enviar contenido desde el smartphone siempre que sea compatible, para mostrar así fotografías o vídeos directamente.\nEl panel LCD, con 7 pulgadas y una resolución ajustada (1.024 x 600 píxeles), se ve de forma correcta. A ello colaboran unos colores muy intensos y un nivel de brillo que garantiza que se vea a la perfección incluso en habitaciones muy luminosas. Además, incorpora un sensor que detecta de forma óptima los cambios en la luz para adaptar la pantalla; durante la noche atenúa el brillo lo suficiente para que no moleste cuando se utiliza en el dormitorio.\nLas sensaciones en cuanto al sonido no son tan positivas. No está mal teniendo en cuenta el tamaño del altavoz y es suficiente para ver vídeos en YouTube y escuchar música si no se es muy exigente, pero su ubicación en la parte trasera del Nest Hub hace que la acústica no siempre sea la mejor.\nPor último, hablamos de cómo ‘escucha’ y cuándo. Cuenta con 2 micrófonos bastante sensibles que funcionan bien en entornos con ruido ambiente y a varios metros de distancia. Sólo hemos tenido algún problema para que nos entienda mientras se reproduce música o visualizan vídeos a un volumen alto.\nEs posible silenciarlos de forma manual a través de un interruptor ubicado en su parte trasera, que los desconecta por completo. Es casi su único botón físico: a él solo se suma el del control de volumen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Apps", "Aplicaciones informáticas", "Telefonía móvil multimedia", "Telefonía móvil", "Software", "Empresas", "Internet", "Tecnologías movilidad", "Telefonía", "Informática", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}