{"id": "0519b660-53b8-4521-6cea-8716afea1f03", "content": "Instituciones económicas independientes\n\nEl bienestar de una sociedad depende crucialmente de en qué medida las políticas públicas se orienten hacia propiciar “el interés general” frente a intereses particulares. En este contexto, es clave dilucidar qué tipo de organización administrativa es la más apropiada para resistir las presiones de los grupos de interés que pugnan por resultar beneficiados por las actuaciones estatales. O expresado en términos más directos: ¿cómo se evita la captura del regulador?\nUna decisión fundamental al abordar esta cuestión es determinar hasta qué punto conviene hacer descansar el diseño, la evaluación o la ejecución de políticas públicas en instituciones autónomas del poder político. O si, por el contrario, esto debe hacerse en unidades integradas en el aparato administrativo del Gobierno dependiendo estrictamente de este. En este sentido, existe abundante evidencia que señala que, en distintos ámbitos de la Administración pública, la existencia de instituciones con autonomía funcional y económica del poder político, en mayor o menor medida, favorece el diseño y la ejecución de “mejores políticas”. Francis Fukuyama, un académico cuyo pensamiento ha evolucionado considerablemente para bien a lo largo del tiempo, proporciona en el capítulo 35 de su Political Order and Political Decay una magnífica panorámica histórica de esta evidencia.\nNo hay que dar en ningún caso por sentado que una organización independiente lo vaya a hacer “siempre mejor”\nAhora bien, no hay que dar en ningún caso por sentado que una institución independiente lo vaya a hacer “siempre mejor”. Además, su legitimidad, dado que no reside en la legitimidad democrática del ámbito político de decisión, descansa exclusivamente en su eficacia. Y de su eficacia aquí y ahora. La tradición, los derechos adquiridos por buenos desempeños pasados o el aval de un marco normativo preexistente no pueden servir para preservar instituciones cuyo servicio a la sociedad no se materialice de forma continua y permanente. Desgraciadamente, esta última visión está ampliamente arraigada en la cultura interna de muchas instituciones económicas independientes.\nEsto resulta especialmente problemático en un entorno crecientemente hostil hacia estas instituciones, marcado por el advenimiento al poder de Gobiernos que diseñan y ejecutan políticas con orientaciones populistas. En la división de la sociedad que los movimientos populistas tienden a establecer entre “la élite” y “el pueblo”, las instituciones económicas independientes (por ejemplo, supervisores, reguladores, agencias de evaluación, etcétera) suelen ser clasificadas como elementos paradigmáticos de esa élite que hay que expulsar del poder. En este contexto hay que situar, por ejemplo, los ataques del presidente de EE UU, Donald Trump, a la Reserva Federal de EE UU y otras instituciones independientes, los de miembros de los últimos Gobiernos británicos a las agencias independientes que han estimado los costes del Brexit, o los del presidente de México, López Obrador, a diferentes entes públicos autónomos, como los dirigidos recientemente a la Coneval, la encargada de medir y evaluar la pobreza en México.\nEn principio, las críticas desde ámbitos gubernamentales a actuaciones de instituciones públicas independientes debería verse como algo natural, e incluso saludable. Sin embargo, lo que las convierte en una deriva peligrosa son estas diatribas de “tierra quemada” orientadas claramente a socavar la legitimidad de estas instituciones, limitar su alcance y, en última instancia, revertir su estatus de autonomía e independencia. Es cierto que el discurso anti-tecnocrático suele encontrar suficiente caldo de cultivo y resultar rentable electoralmente en sociedades en las que ha aumentado la insatisfacción y frustración como las que abundan en los países de nuestro entorno. Y es también verdad que errores cometidos o actitudes inadecuadas de las instituciones independientes facilitan la construcción de estos discursos.\nEvaluación y transparencia deben reforzarse mutuamente y afianzar la rendición de cuentas por estos canales\nSin embargo, las motivaciones que subyacen a estos discursos distan, en general, de ser elevadas. En ocasiones se persigue limitar el que se escruten y vigilen actividades desarrolladas por el poder político desde ámbitos especializados y bien equipados para realizar estas labores. En otras ocasiones de lo que se trata es de impedir que informaciones insesgadas y objetivas sirvan de contrapunto a narrativas simples y rosáceas con la que se pretende convencer a los electorados de las bondades de determinadas políticas. Y, finalmente, a veces simplemente lo que se ambiciona es recuperar para los Gobiernos funciones que en el pasado fueron transferidas a instancias autónomas del poder político al evidenciarse que la discrecionalidad con la que los Gobiernos suelen desempeñar esas funciones, con orientaciones cortoplacistas y electoralistas, redundan en una pérdida de bienestar para los ciudadanos a lo largo del tiempo.\nEn este ambiente crecientemente hostil para los “técnicos” nos encontramos frecuentemente con reacciones pasivas o indignadas. Resultan mucho más deseables, en cambio, reacciones proactivas de las instituciones independientes que arranquen con una autocrítica genuina y asuman la necesidad de restaurar la confianza para recuperar la posible credibilidad y reputación perdidas por errores cometidos en el pasado o por una falta de conciencia respecto a lo que la sociedad debe esperar de ellas. Esto es fundamental, porque en un mundo en el que una parte creciente de esta sociedad está, con razón, frustrada y desencantada por cómo se gestiona lo público, las instituciones económicas independientes deben asumir su cuota de responsabilidad. La estrategia de recuperación de su credibilidad debe tener como punto de partida una evaluación con profundidad de su desempeño, tanto reforzando los mecanismos internos de autoevaluación como apelando a evaluadores externos independientes, con un compromiso firme asociado de transformación y reforma. La relación clara y transparente con todos los implicados es un déficit que también debe atenderse. Además, hay que reformar los procesos de toma de decisión e introducir nuevos modelos organizativos que doten a estas instituciones de mayor agilidad y flexibilidad. Esto debe complementarse con una mejora sensible de la transparencia mediante medidas sustantivas que propicien un verdadero cambio cultural que haga de la transparencia y la comunicación un instrumento para limitar comportamientos discrecionales.\nEn última instancia, evaluación y transparencia deben reforzarse mutuamente y afianzar la rendición de cuentas por estos canales. Por otra parte, dado que la legitimidad de las instituciones independientes no es de origen democrático y, por tanto, no rinden cuentas directamente ante los ciudadanos, deben facilitar un control parlamentario riguroso orientado a contrastar que las funciones que les han sido asignadas normativamente se cumplen con eficacia. Esta interiorización de su carácter no electivo debe igualmente llevar a estas instituciones a ser conscientes de los límites que deben presidir sus decisiones y ajustarse a los mandatos para los que han sido creadas.\nSi las instituciones independientes se comportan de forma decisiva de acuerdo con estas líneas, asegurarán que la sociedad se beneficie de su existencia como instrumentos de contrapeso a derivas discrecionales indeseadas en las que puede incurrir el poder político y para dotar a las políticas públicas de una apropiada orientación de medio y largo plazo.\nJosé Luis Escrivá es presidente de la Autoridad Independiente de Responsabilidad Fiscal (Airef).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Opinión", "Transparencia institucional", "Función pública", "España", "Economía", "Política", "Administración pública"], "newspaper": "elpais"}