{"id": "05199dd4-a3f0-475e-6138-ed32bee01e34", "content": "Desencanto\n\nEntramos en un nuevo período electoral en Colombia, esta vez para elegir a los mandatarios regionales y locales: gobernadores, alcaldes, concejales, diputados, ediles, la base pura y dura de la democracia, que en vez de hacerse robusta y admirable es cada vez más precaria y capturada por quienes cada 4 años planean y ejecutan a la perfección la apropiación del botín burocrático.\nFaltan tres meses. Son más de 120.000 los candidatos inscritos y el común denominador es que las diferencias ideológicas desaparecieron imponiéndose el pragmatismo del todo vale, en materia de los avales que deben entregar los partidos políticos. Es la ruptura de la institucionalidad partidista donde los viejos contradictores son ahora los nuevos aliados.\nLa incoherencia partidista llegó al extremo esta vez de tener a una cristiana encabezando la lista del Partido Liberal. Se trata de la hija menor de una familia de líderes cristianos, los otrora mejores aliados de la derecha en el partido Centro Democrático. El partido que la avala es el mismo del cual salió Vivian Morales, exfiscal y actual embajadora de Colombia en Francia, por sus creencias y la propuesta de negar la adopción para parejas del mismo sexo.\nEl fenómeno de estas iglesias cada vez más fuertes políticamente en varias naciones de Centroamérica bien merece un análisis de fondo. El predicador político que niega los derechos de las minorías y avala la acumulación por la vía que toque, especialmente la que no reconoce mandamientos. Interesante fenómeno, por decir lo menos. Pero aún más que el partido de las libertades los cobije.\nNo son pocas las alianzas variopintas. Para casi todas las alcaldías o gobernaciones de las grandes capitales, hay alianzas de liberales, conservadores y cristianos. Y hasta candidatos que en nombre de la reconciliación nos ponen los titulares a los periodistas: Un exsecuestrado de las FARC, Luis Eladio Pérez, recibe el apoyo del ahora partido político, que por primera vez después del acuerdo de paz participa electoralmente con más de 200 candidatos inscritos.\nSon muchos los riesgos de una campaña del todo vale, para empezar porque ni siquiera es claro el centro del debate, ni las prioridades de inversión, ni las apuestas para construir ciudades sostenibles, como se ha logrado por ejemplo en Barranquilla y en algunos momentos en Medellín, que no en Bogotá donde la polarización y mezquindad de los que terminan y llegan dejan al ciudadano a merced de ladrones y mojándose en las calles luego de mínimo 12 horas de trabajo por la dificultad de conseguir transporte público.\nPartiendo del hecho de que la democracia se alimenta también de movimientos renovadores y de candidatos por firmas, estos no parecen tampoco en este período ser capaces de imponerse a los tradicionales, que encontraron en las coaliciones no programáticas la forma de volverse invencibles. La fórmula o la ruta es la de siempre: los barones electorales que han surgido de algunas familias o clanes se organizan con el único propósito de ganar invirtiendo sumas estrafalarias que provienen del dinero de las mafias o de otros distintos de la financiación estatal o bancaria que no alcanza el 20 por ciento. En las últimas elecciones locales, según Transparencia Colombia, se gastaron 479.000 millones de pesos.\nLa lista de avales entregados a candidatos inhabilitados, no precisamente por buen comportamiento e incluso luego de la comisión de delitos de sangre, es tan larga como el camino que parece que tendremos que recorrer para cambiar las costumbres de un sistema político que existe para robarse los juegos de azar, el sistema de salud y los alimentos de los niños.\nLo que resulta inexplicable es por qué los partidos que avalan a los impresentables no aprenden de los castigos o temen al menos a las consecuencias. Hay ciudades de Colombia donde posterior a las elecciones, son capturados o destituidos los alcaldes sin que nadie responda. El dueño del feudo electoral, que casi siempre es el dueño de la tierra que consiguió desplazando a otro, pasa a la historia como un escándalo más y sin más. Porque vuelve y se repite la misma situación en cada elección.\nLa participación de las mujeres en estas elecciones sigue planteando también un desafío. De los inscritos, según la Misión de Observación Electoral, solo 5 de cada 30 son mujeres. El mismo porcentaje de hace 4 años. Y aunque es de destacar las candidaturas en Bogotá de una luchadora y conocedora de la ciudad como Claudia López y de la exministra Elsa Noguera en el Atlántico, aún falta mucho trecho por recorrer. Un estudio de la Universidad de Los Andes muestra una brecha que se mantiene desde 2008, y lo peor es que casi el doble de los hombres respecto a las mujeres está de acuerdo con que los hombres son mejores políticos que las mujeres, 30 y 16 por ciento, respectivamente. Qué desencanto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Diana Calderón", "Colombia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}