{"id": "052a8315-fda3-4feb-7830-d509b88093bc", "content": "Las mujeres españolas retrasan su maternidad de modo alarmante\n\nEn España, las novedades en Reproducción Asistida se resumen en que en 2017 han disminuido los ciclos de inseminación artificial frente a la fecundación in vitro, hay un descenso continuado de los partos múltiples, se ha implantado el Registro Nacional de Donantes y la cifra de recién nacidos en España por estas técnicas ya asciende a un 9%. Son cifras publicadas por el Ministerio de Sanidad, Consumo y Bienestar Social, junto con la Sociedad Española de Fertilidad (SEF) en el XI Workshop del Comité de Registro de la SEF y corresponde a los datos del Registro Nacional de Actividad 2017 o registro SEF correspondientes a 307 centros de reproducción asistida. \nExisten datos publicados en este registro que son de gran importancia social. Por ejemplo: el 24% de los ciclos de fecundación in vitro realizados en 2017 correspondían a mujeres de más de 40 años. Es decir, casi una cuarta parte de estos. Pero, con donación de ovocitos, esta cifra se eleva a un 73%. Esto hace un total de casi 25.000 tratamientos en España. Y esto hace dos años. Probablemente en la actualidad esta cifra sea mayor, lo que nos hace pensar, inevitablemente, que la población femenina española está retardando su maternidad de forma alarmante.\nSin embargo, algunos aspectos de esta recogida de datos han quedado un poco olvidados en el maremágnum de cifras, y es importante resaltarlos, así como aclarar algunos puntos. En primer lugar, son muchos los que se preguntan el porqué de un registro con datos de hace dos años. Y esto es fácil de explicar. No solamente se han recopilado con todo detalle datos de número de tratamientos. Lo más importante es conocer los resultados de las gestaciones: el número de niños nacidos, las complicaciones en los partos, etc. Y, si un tratamiento se realiza a finales de un año, hasta septiembre del año siguiente no tendremos el resultado del mismo, tras nueve meses de embarazo. Si a esto le añadimos el procesamiento de los datos aportados por todos los centros, no se pueden conocer los resultados hasta pasado un mínimo período de tiempo.\nEn segundo lugar, uno de los temas importantes derivados de esta reunión se refieren al Registro Nacional de Donantes (que ya la Ley de Reproducción del 88 mencionaba, responsabilizando de su implantación a la administración pública). El nuevo programa informático, el SIRHA (Sistema Informatizado de Reproducción Humana Asistida), debería estar instaurado a finales del presente año. Sin embargo, existen muchas lagunas en su uso para que su establecimiento sea efectivo. Una de ellas se refiere a la seguridad de los datos. El sistema está catalogado como “seguridad media”, cuando debería ser extremadamente alta, ya que figuran los datos personales de donantes y pacientes usuarios de estas técnicas, y cualquier problema con los mismos puede desencadenar un verdadero desastre.\nOtro aspecto es el número de ciclos que se han realizado a pacientes extranjeras: 14.846 en total. Igualmente, esta cifra será probablemente más elevada en la actualidad, ya que cada vez más son las pacientes que acuden a nuestro país a realizarse tratamientos no permitidos en sus países de origen, sobre todo cuando se utilizan gametos donados.\nPor último, y creo que es uno de los temas más preocupantes, no se ha comentado el número de embriones almacenados que existen en los centros de reproducción.\nEn el año 2017 existían 545.333 embriones, un 11% más que en el año 2016 (485.482) y en ese año un 8% más que en 2015 (450.100). Es decir, que no solo aumenta el número de embriones conservados en los centros, sino que el aumento es paulatinamente mayor. La razón es clara: aumentan las transferencias de un solo embrión, pero los embriones sobrantes también aumentan, mientras que no hay una salida clara para su utilización.\nLa labor de todas las personas responsables del registro es innegable y no muy agradecida. Es también muy importante la presentación pública de estos resultados. Pero también es necesario actuar en consecuencia una vez analizados todos los datos, ya que existen cuestiones que, no solo no se resuelven en el tiempo, sino que tienden a empeorar.\n*Rocío Núñez Calonge es experta en Reproducción Asistida y Bioética\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/29/2019, 20:01:45", "tags": ["Crianza hijos", "Opinión", "Madres", "Hijos", "Padres", "Parentesco", "Reproducción asistida", "Maternidad", "Familia", "Infancia", "Reproducción", "Enfermedades", "Medicina", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}