{"id": "053c259c-1621-4854-5707-3b6e0a57694a", "content": "Detenido el hombre que agredió a una mujer que exhibía la bandera española en Tarragona\n\nLa Policia Nacional ha detenido este martes al hombre que, este lunes, agredió a una mujer por exhibir una bandera española durante una manifestación independentista en Tarragona. La policía le atribuye un delito contra el ejercicio de los derechos fundamentales y un delito leve de lesiones. La mujer recibió un golpe en la cara cuando se encaró a un grupo de manifestantes que protestaban en Tarragona contra la sentencia del procés, publicada este lunes por el Tribunal Supremo con penas de entre 9 y 13 años para los líderes independentistas.\nTras la agresión, Vox ya anunció que presentaría denuncia por los hechos. La agredida es militante del partido. El suceso se desencadenó en la plaza del mercado de Tarragona. Una marcha de protesta por la sentencia recorría las calles de la ciudad y, al cruzarse con un grupo de manifestantes, la mujer exhibió una bandera de España y les gritó que estaban pisando \"suelo español\". En ese momento, uno de los concentrados le arrebató la bandera y cuando ella intentó recuperarla se agarró a su mochila. Fue entonces cuando el hombre se giró y le propinó en la cara haciéndole caer al suelo.\nMuchos de los concentrados trataron de ayudar a la agredida, antes de que fuera atendida por los Mossos d'Esquadra.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Vox", "Tarragona", "Manifestaciones", "Banderas nacionales", "Sentencia Procés", "Agresiones físicas", "Símbolos políticos", "Partidos ultraderecha", "Juicio al Procés", "Protestas sociales", "Referéndum 1 de Octubre", "Malestar social", "Ultraderecha", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Partidos políticos", "Ideologías", "Elecciones", "Gobierno autonómico", "Problemas sociales", "Proceso judicial", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}