{"id": "05421af0-01b4-4df7-79ba-d091f326ba1e", "content": "El etiquetado en Israel\n\nLos abajo firmantes, ciudadanos de Israel preocupados, agradecemos el fallo del Tribunal de Justicia de la Unión Europea que, al confirmar que los productos de los asentamientos israelíes no pueden etiquetarse igual que los procedentes del Estado de Israel, reitera la ilegalidad de los asentamientos y la importancia del Derecho internacional. El etiquetado preciso de las mercancías de los asentamientos constituye un paso importante, pero insuficiente. Solicitamos a la UE que prohíba la importación de esos bienes. Dichos asentamientos son la causa principal de las violaciones de los derechos humanos de la población palestina y su expansión está destruyendo la posibilidad de alcanzar una solución basada en la existencia de dos Estados. Al prohibir las mercancías procedentes de allí, Europa contribuiría a establecer una diferencia entre el Estado de Israel propiamente dicho y los asentamientos en los territorios ocupados. La ocupación es moralmente perniciosa, estratégicamente cortoplacista y profundamente perjudicial para la paz. La Comunidad Internacional no ha tomado medidas suficientes para afrontar esta realidad. Europa continúa apoyando económicamente la ocupación al permitir el comercio con los asentamientos israelíes. Es inaceptable continuar vendiendo productos que contribuyen tanto a erosionar la democracia israelí como a negar derechos a los palestinos. En tanto que israelíes interesados en el futuro de su país, pedimos a la UE que prohíba la importación de bienes procedentes de los asentamientos, para fomentar así un futuro justo, tanto para los israelíes como para los palestinos.\nIlan Baruch, exembajador israelí en Sudáfrica, Namibia, Botsuana y Zimbabue;  Eli Barnavi, exembajador israelí en Francia;  Michael Ben-Yair, exfiscal general de Israel y exjuez del Tribunal Supremo;  Avraham Burg, expresidente de la Kneset y director de la Agencia Judía;  Erella Hadar, exembajador israelí en la República Checa;  David Harel, vicepresidente de la Academia Israelí de Ciencias y Humanidades, Premio Israel (2004) y Premio EMET (2010);  Yehoshua Kolodny, Premio Israel (2010);  Miki Kratsman, Premio EMET (2011);  Alex Levac, Premio Israel (2005);  Alon Liel, exdirector general en el Ministerio de Asuntos Exteriores; exembajador en Sudáfrica y Turquía;  Mossi Raz, exdiputado en la Kneset;  David Shulman, Premio Israel (2016) y  Zeev Sternhell, Premio Israel (2008) y Premio EMET (2010).\nTraducción de Jesús Cuéllar Menezo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Referencias El País", "Etiquetado", "El País", "Conflicto árabe-israelí", "Tribunal Justia Unión Europea", "Tribunales", "Unión Europea", "Organizaciones internacionales", "Europa", "Comercio", "Relaciones exteriores", "Conflictos", "Justicia"], "newspaper": "elpais"}