{"id": "0552ea00-7b6b-4a59-4f1b-c071c1c41113", "content": "De 34 euros por una señal a 9.000 por un coche, ¿cuánto cuestan los objetos destrozados en los disturbios?\n\nLas batallas campales que se han sucedido en Barcelona en la última semana han causado importantes destrozos en la ciudad, que el Ayuntamiento ha cuantificado en unos 2,7 millones de euros por pérdidas de mobiliario urbano, pavimento y jardinería. Pero esa es solo una parte de la factura que están dejando atrás las acciones más violentas vinculadas a las protestas por la sentencia del Tribunal Supremo que condenó a penas de entre nueve y 13 años a los líderes del procés. A esa cifra no solo habría que sumarle la mano de obra que tendrá que limpiar las calles y colocar en algún momento los nuevos objetos, sino que hay que añadir la destrucción de propiedad privada aún sin cuantificar, desde vehículos quemados hasta escaparates reventados, junto a sillas, mesas y sombrillas de las terrazas de bares y restaurantes. El Gremi de Restauració de Barcelona calcula que, entre el material perdido (medio millón de euros) y lo que han dejado de ingresar por haber tenido que cerrar en muchos casos durante los disturbios, las pérdidas alcanzan los dos millones de euros. \nLos siguientes son ejemplos de lo que cuestan algunos de los objetos que se han quemado, roto y destruido durante los altercados. \nEn la cifra que el Ayuntamiento de Barcelona ha dado este lunes del coste de los destrozos, esos 2,7 millones de euros, han incluido todo tipo de material urbano público. Buena parte de ese dinero se debe a los contenedores de basura quemados: 1.044, lo que suma en torno a 1,3 millones de euros de pérdidas. \nMás allá de los cubos, las imágenes muestran una amplia variedad de mobiliario público urbano entre los objetos destrozados, desde marquesinas de autobuses (costará 84.000 euros arreglar las 30 marquesinas con desperfectos y las cinco que han quedado completamente destrozadas, según Transportes Metropolitanos de Barcelona) hasta los adoquines y el asfalto de las calles, además de papeleras, jardineras, pavimento, aceras, farolas, semáforos... Y señales de tráfico, muchas veces arrancadas para ser utilizadas como escudo.  \nLas imágenes de coches ardiendo fueron algunas de las más repetidas durante los disturbios de los primeros días. En la calle Roger de Flor quedaron calcinados la noche del martes al miércoles una decena de coches, cuyo coste puede alcanzar, según algunas estimaciones, los 200.000 euros. A continuación, algunos ejemplos. \nSin cifras sobre el destrozo de motos, las imágenes de los disturbios dejan claro que un buen número de barceloneses ha perdido su medio de transporte de dos ruedas.  \nLos elementos exteriores de numerosas viviendas particulares también se han visto afectados, en muchos casos, por el fuego. Este es un ejemplo del centro de la ciudad. \nLos manifestantes más violentos han estado usando todo lo que encontraban a su paso para levantar barricadas y alimentar incendios. Por ejemplo, el mobiliario de las terrazas de los bares y restaurantes. \nEl pasado domingo, una de las imágenes de los altercados fue la de un grupo que se afanó durante un buen rato de la madrugada por arrancar una de las sombrillas ancladas de un restaurante de la calle de Pau Claris. Al final lo consiguieron y la echaron a la hoguera.  \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Disturbios", "Independentismo", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Poder judicial", "Sentencias", "Cataluña", "Hostelería", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Ideologías", "Juicios", "Política autonómica", "Turismo", "Administración autonómica", "España", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}