{"id": "05552e57-2263-4dae-6a66-d781d35d7d4e", "content": "EasyJet pide a un usuario de Twitter que borre la foto en la que denunciaba la existencia de asientos sin respaldo\n\nLa compañía aérea EasyJet pidió a un usuario de Twitter que borrara la fotografía en la que denunciaba la existencia en sus aviones de asientos sin respaldo. La petición de la aerolínea ha viralizado la imagen de una pasajera sentada en uno de los asientos incompletos.\n#easyjet beats @Ryanair to have backless seats. @IATA @EASA this is flight 2021 Luton to Geneva. How can this be allowed. @GeneveAeroport @easyJet_press @easyJet pic.twitter.com/EthMoWRR8P\nUn portavoz de Easyjet explicó que los asientos sin respaldo estaban pendientes de reparación y no debían utilizarse, según publicó The Sun, y señaló que había cinco asientos disponibles para que la pasajera fuera reubicada antes de que despegara el vuelo.\nMatthew Harris publicó este martes en su cuenta de Twitter una fotografía que su socio había realizado a bordo de un avión de Easyjet en un vuelo Londres-Ginebra. La imagen mostraba a una mujer sentada en un asiento sin respaldo, junto a otro en el mismo estado que no había sido ocupado. Harris se preguntaba cómo podía permitirse esto y cuestionaba la seguridad del vuelo, antes de informar de que la pasajera fue reubicada en otra plaza cuando acabó el embarque. \"No estoy seguro de qué habría pasado si el vuelo hubiera estado lleno\", escribió.\nEn su respuesta Easyjet pedía que retirara la foto antes de que investigaran lo ocurrido y facilitara la información por mensajes privados. Harris se negó. Otros usuarios de Twitter aplaudieron su denuncia y consideraron \"vergonzosa\" y preocupante\" la situación. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Easy Jet", "Twitter", "Redes sociales", "Aerolíneas bajo costo", "Aerolíneas", "Empresas transporte", "Transporte aéreo", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Transporte", "Comunicaciones"], "newspaper": "elpais"}