{"id": "05565828-fcce-4872-7e97-0d39556fa5dd", "content": "50 años haciendo ‘pinya’\n\nNo puede presumir de ser de los siete fundadores de los Castellers de Barcelona, los que en julio de 1969 decidieron crear una colla castellera fuera de la zona tradicional de estas construcciones: Tarragona y Vilafranca. Pere Rovira se sumó a aquel primer grupo dos meses después, en septiembre, cuando la colla actuó en la inauguración de la sastrería Modelo, en La Rambla. “Barcelona no era plaza castellera, pero somos la cuarta colla más antigua en continuidad, tras la Vella de Valls, El Vendrell y Vilafranca”, dice este castellerde 66 años.\nRovira tenía entonces 16, vivía en el barrio de Navas y era vecino de uno de aquellos siete fundadores originarios de Vilafranca, Ramon Sala, miembro de una saga de Castellers de Vilafranca: “Eran unos entusiastas de los castells, y es de justicia reconocer que al comienzo nos ayudaron mucho un grupo de 30 o 40 castellers de Vilafranca”. Al contrario de lo que se pueda pensar, no eligieron la camisa roja que distingue a los Castellers de Barcelona: todas las colles iban de rojo, incluida la de Vilafranca, que después cambió al verde en homenaje a las viñas del Penedès.\nPero, más allá de los adultos, ¿de dónde sacarían los fundadores la canalla, los niños de los últimos pisos? En Santa Coloma de Gramenet vivía el avi Porta, un casteller de Tarragona que en sus ratos libres cogía chavales que jugaban en el río Besòs y se ponían a hacer castells. Eran tiempos en los que no había redes en los ensayos, un elemento que ha permitido a las colles hacer un salto cualitativo en los últimos tiempos, porque permite ensayar sin peligro construcciones muy inestables como las torres o los pilars (de uno y dos castellers por piso).\nAsí que Santa Coloma fue la cantera de canalla de los Castellers de Barcelona y, de hecho, la relación con la ciudad vecina fue tan estrecha que durante años la mitad de castellers eran de allí y la otra mitad de la capital. Incluso se ensayaba un día a la semana en Santa Coloma. “Aquello fue una gran labor social y de integración”, recuerda Rovira. En 1984 se produjo la primera escisión de la colla: “Se marchó nuestra canalla de Santa Coloma”, evoca.\nEn el bar del local de los Castellers de Barcelona, en la calle de Bilbao, se une a la conversación Jaume Montolio, el actual cap de colla. Su cargo es lo que vendría a ser el entrenador, y lo ha ejercido en cuatro etapas distintas. En la plaza o en los ensayos, se concentra, va a lo que va, se muestra exigente pero cariñoso con los suyos, y grita como si nunca se hubiera quedado afónico. Actualmente, la participación en la colla oscila entre el centenar de personas que acuden durante el año a los ensayos y las 300 que participan por la Mercè.\nMontolio sabe que las épocas de gloria y declive en el mundo casteller “son cíclicas”. Y tras el boom que se registró entre 2012 y 2016, “ahora hemos bajado todos de nivel”. “Colles que han hecho castells de gama extra este año no han hecho ni uno de nueve pisos”, constata. Los hitos de los de Barcelona se los sabe de memoria: 4 de 9 amb folre en 1998; 3 de 9 amb folre en 2000; y un 9 de 8 con un solo enxaneta en 2014.\nMucho ha llovido desde aquellos primeros logros. Hoy en Barcelona hay siete colles castelleres. “Es una pena; sería lógico que hubiera dos, tres… pero siete, es excesivo”, valora. Y alerta de que en un panorama tan atomizado, “hacer castells de nueve pisos en Barcelona tiene mucho mérito”.\nLa colla de Barcelona fue la primera en acabar con tres tradiciones del mundo casteller, recuerda Montolio: “Sacamos los castells de la zona tradicional [Tarragona y el Penedès], no pagamos [antiguamente se pagaba a los castellers] y tuvimos castelleres mujeres\". La primera de esas mujeres fue Carme Macías. “Era 1984, yo tenía 13 años y Pere era cap de colla, fuimos los seis hermanos y Pere no sabía que entre ellos estaba yo, una chica. Primero les resultó extraño, pero en dos meses estábamos levantando el 4 de 8 (ocho pisos de cuatro personas) con la participación de tres niñas”.\nMacías sigue haciendo castells pese a que se marchó de Barcelona. “Hacer castells es lo mejor y además es una mezcla brutal: de edades, de barrios, de formas de pensar, de culturas, de clases sociales, permite participar a personas con discapacidad, integrar a migrantes… pero en la plaza vamos a una: pinya i amunt!”. Como se ha hecho siempre, aunque en los ensayos haya redes, se usen aplicaciones para colocar a cada casteller o se difundan sus actuaciones por las redes sociales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Castellers", "Cataluña", "Fiestas", "España"], "newspaper": "elpais"}