{"id": "055bb7db-f154-4e45-4b1d-fd722f36d1de", "content": "Atendidos en Barajas 16 pasajeros de un avión que cayó súbitamente durante 15 segundos\n\nLos servicios médicos del aeropuerto Adolfo Suárez Madrid-Barajas tuvieron que atender este martes a 16 pasajeros de un vuelo procedente de Isla Mauricio que, tras un episodio de fuertes turbulencias, sufrió una pérdida súbita de altitud de unos 100 metros durante 15 segundos, según ha confirmado la compañía Evelop Airlines tras adelantarlo El Mundo. La aeronave aterrizó sin problema a las 19.15 en el aeródromo madrileño. \nLa caída se debió, según informa la compañía, a un episodio de turbulencias de aire claro, que suelen producirse a una altura en que las nubes no son indicativas de remolinos y por tanto resultan difíciles de prever. Antes de sufrir la fuerte sacudida, según Evelop, el piloto ya había avisado a las 353 personas a bordo de que la nave atravesaba zona de turbulencias y había activado la señal que exige usar los cinturones de seguridad. Ninguno de los pasajeros que se golpearon durante la caída llevaba el cinturón puesto, ha asegurado la empresa.\nTras la caída del avión, el piloto pidió al control aéreo que activaran el dispositivo de atención médica para el aterrizaje. La aeronave tomó tierra y el aeropuerto la derivó a una zona apartada para facilitar las tareas de atención y no interferir en la operativa de otros vuelos. En esa zona se encontraba ya desplegado el personal sanitario, que subió a bordo, valoró a 16 viajeros y derivó a 13 de ellos a los hospitales Ramón y Cajal, La Paz, Gregorio Marañón y Madrid Norte, en Sanchinarro. Un último pasajero mostró molestias cuando esperaba para recoger su equipaje en la cinta y fue trasladado al 12 de Octubre más tarde. Todos han recibido ya el alta. \nLa compañía ha precisado que el avión, un Airbus A330-300, no sufrió ningún desperfecto. Evelop tiene su sede en Palma y, además de Isla Mauricio, opera vuelos a Cancún (México), Punta Cana (República Dominicana) y La Habana (Cuba). El trayecto desde el aeropuerto de Port Louis, en Mauricio, dura unas 11 horas y media y se ofrece desde julio a octubre con el código EVE838.\nUna pasajera del vuelo EVE838, que viajaba con su pareja en la parte delantera del avión y que no quiere publicar su nombre para no preocupar a su familia, relata que la caída ocurrió repentinamente, unas dos horas y media después de despegar de Port Louis (Isla Mauricio). \"Dos minutos antes del incidente mi pareja había ido al baño. Volvió, se abrochó el cinturón y de pronto volamos. Estábamos los dos atados y elevándonos de golpe. Todo alrededor volaba\", relata.\n\"Desde la tripulación se tardó en decir nada y luego solo dijeron que había sido una turbulencia y preguntaron por médicos a bordo\", asegura. Tres facultativos y una psicóloga se ofrecieron a atender a los pasajeros y a tres azafatas, que sufrieron también golpes, y que fueron evaluados por los servicios médicos de Barajas ya en Madrid.\n\"Una azafata alertó por megafonía de que la señal de abrochar los cinturones no funcionaba en alguna partes del avión\", apunta la pasajera, que no la vio encendida en su zona.\nEl resto del viaje transcurrió \"con tranquilidad\", si bien el aterrizaje se demoró porque, según el piloto, que instó a los pasajeros a leer las instrucciones de evacuación de emergencia, habría exceso de tráfico aéreo en el entorno de Barajas. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Aeropuerto Madrid Barajas", "Pasajeros", "Transporte pasajeros", "Accidentes aéreos", "Aeropuertos", "Accidentes", "Transporte aéreo", "Sucesos", "Transporte"], "newspaper": "elpais"}