{"id": "056fe7d6-339b-4168-7294-6c930686cd82", "content": "Qué es un móvil reacondicionado y cuáles son sus ventajas e inconvenientes\n\nCon los móviles suele suceder algo semejante a los coches: una vez que salen del concesionario (en este caso, de abrirse la caja), su valor se deprecia considerablemente. Si se tiene en cuenta que se trata de un dispositivo que se renueva con una cadencia más o menos anual, ¿realmente compensa pagar el precio completo a sabiendas que cada vez son más caros? Una opción evidente es adquirirlo de segunda mano, pero en esta transacción intervienen muchos factores que hacen que la experiencia pueda ser realmente frustrante; pero hay una tercera vía que consiste en comprar el móvil reacondicionado.\nUn móvil reacondicionado es un dispositivo devuelto por el cliente a fábrica por algún motivo y que la marca lo ha reintroducido en el ciclo de revisión previo a la venta, de manera que se entrega al cliente con todas las garantías de un producto nuevo. Esto es, se compra un móvil ya adquirido por otro usuario pero con las mismas garantías que uno nuevo y a un precio considerablemente más bajo; lo primero es importante puesto que el fabricante garantiza el producto durante el mismo plazo legal que uno nuevo.\nEn algunas ocasiones y en el caso de los mayoristas, también se pueden lograr una importante rebaja sobre el precio de mercado comprando productos que han sido devueltos y que solo tienen el embalaje dañado.\nLa respuesta más inmediata es el ahorro económico: un móvil reacondicionado puede salirle por un precio entre un 20% y 30% inferior a uno nuevo y en las mismas condiciones, esto es, que una vez abierto y configurado, nadie puede saber si era nuevo o no. La económica no es la única ventaja y es que, quienes quieran poner un granito de arena en la conservación el medio ambiente, de alguna manera, lo están haciendo al aprovechar un producto ya fabricado; sobre el papel, se trata de un elemento menos en la línea de producción.\nLa primera y más evidente es que se pierde la experiencia de “producto nuevo” que se siente al desprecintar un nuevo móvil, y una derivada de esto es que, por lo general, suelen ser móviles que están cerca de ser descatalogados.\nLa otra desventaja es que, en muchas ocasiones, la caja original es sustituida por una genérica y sin rotular (esto suele hacerlo Apple); nuevamente, se trata de sensaciones, pero se deben tener en cuenta. Adicionalmente, es posible que el producto tenga algún tipo de marca o raya, algo que deberá ser indicado en la descripción del mismo y desde luego, contar con una rebaja considerable. Otra potencial desventaja de este tipo de productos es que su valor de reventa, en buena lógica, también será inferior.\nSi lo que está buscando es un iPhone con garantía directa de Apple, la marca de Cupertino cuenta con un apartado específico en su tienda en Internet, aunque también puede recurrir a mayoristas como Macníficos que ofrece iPhones rebajados considerablemente y garantizados durante un año. Amazon cuenta también con una potente sección para este tipo de móviles, y en PC Componentes también podrá encontrar un extenso catálogo. Otra opción consiste en recurrir a empresas como Certideal, que se dedican en exclusiva a la compra, revisión y venta de este tipo de móviles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Tecnologías movilidad", "Telefonía", "Internet", "Tecnología", "Telecomunicaciones", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}