{"id": "057baeb3-0647-421b-6f2a-bff9ea18ef19", "content": "Turquía avanza en Siria pese a que aumenta la presión internacional contra su ofensiva\n\nLas tropas de Turquía continúan avanzando en el norte de Siria y este sábado entraron en Ras al Ain, la primera localidad importante que controlaban las milicias kurdas. Todo ello pese a que la presión internacional se ciñe sobre Ankara para que detenga su ofensiva: Estados Unidos ha amenazado con sanciones, varios países europeos —entre ellos Alemania y Holanda— han suspendido sus exportaciones de armamento a Turquía y la Liga Árabe ha condenado la “invasión” turca.\nDurante una noche de intensos bombardeos de la aviación y la artillería turcas, combatientes sirios afines a Turquía abrieron una nueva cabeza de puente en territorio sirio. Estas facciones, en su mayoría de adscripción islamista y que se agrupan ahora bajo las siglas del Ejército Nacional Sirio (ENS), alcanzaron en la mañana del sábado la carretera M-4, codiciado objetivo estratégico pues es la principal vía de comunicación entre las ciudades del norte de Siria. “Hemos logrado cortar la 712 [carretera que conecta las localidades de Tal Abyad y Ras al Ain] y la que conecta Hasaka con Alepo [M4] para aislar a las fuerzas terroristas”, explicó, en conversación telefónica, Abdalá Halwa, a cargo de la segunda división del ENS.\nCon todo, tras duros combates, las Fuerzas Democráticas Sirias (FDS) lograron contener el avance y, según anunció el mando de esta milicia kurdo-árabe “los grupos armados apoyados por Turquía han sido expulsados […] y la carretera está ahora abierta y asegurada”. Durante el tiempo que mantuvieron el control de la M4, los milicianos pro turcos ejecutaron a 9 personas que transitaban por la carretera, según el Observatorio Sirio de Derechos Humanos (OSDH), incluida la dirigente política Hevrin Jalaf, ejecutada junto a su conductor. Si bien el objetivo de tomar esta vía de comunicación es romper las líneas de suministro de las FDS, los civiles temen que de caer definitivamente la carretera, los alimentos empiecen a escasear. El abastecimiento de agua ya está fallando en algunas zonas del noreste después de que un bombardeo dañase la presa de Aluk, que provee a más de un millón de personas.\nOtro de los puntos calientes fue la ciudad de Ras al Ain, que el Ministerio de Defensa de Turquía aseguró haber tomado este sábado. Fuerzas de ambos bandos consultadas por EL PAÍS matizaron que Turquía aún no se ha hecho con el control. “Estamos a las puertas de Ras el Ain y la tenemos prácticamente rodeada”, relató, en la tarde del sábado, el portavoz del ENS, el mayor Yusef Hamud, vía WhatsApp. “Nuestros efectivos siguen defendiendo la ciudad y al menos diez civiles han muerto en los bombardeos turcos”, dijeron oficiales de las FDS.\nParecido destino espera, previsiblemente, a la vecina localidad de Tal Abyad, que ha sido rodeada por este y oeste y está siendo sometida a intensos bombardeos que han obligado a huir a la mayoría de los civiles.\nA.M.\n\"Hemos sido traicionados por nuestros amigos y nos sentimos decepcionados. Ahora mismo luchamos en dos guerras, una contra el ISIS [Estado Islámico] y otra defendiéndonos contra Turquía\", denunció este sábado en rueda de prensa Redur Xelil, portavoz de las FDS. \"Proteger los centros de detención del ISIS o perseguir a las células durmientes ya no es nuestra prioridad. Ahora nos centramos solamente en luchar contra la agresión turca y proteger a nuestra gente. El mundo puede manejar la cuestión del ISIS, si es que realmente le preocupa\".\nEn los últimos dos días, células durmientes del Estado Islámico han llevado a cabo ataques con víctimas mortales en las localidades sirias de Qamishlo y Hasaka. Y el viernes hubo un intento de motín en el campo de Al Hol, donde están recluidas miles de mujeres e hijos de los yihadistas.\nSegún el cómputo recabado por el Observatorio, las bajas en las filas de las milicias kurdas son al menos 81, mientras en el otro bando son 67, la práctica totalidad combatientes sirios que sirven de avanzadilla para las tropas turcas. Además, al menos 28 civiles han muerto en el lado sirio, mayormente por los bombardeos turcos, según cifras del OSDH y otros 18 en el lado turco, víctimas de proyectiles de mortero disparados por las FDS, de acuerdo con las autoridades turcas. La ofensiva de Turquía ha provocado un inmenso éxodo desde las ciudades fronterizas, que la ONU estima por encima de 100.000 desplazados, mientras que la Media Luna Roja Kurda eleva a 191.069.\n“La situación es muy mala, durante la última noche hubo muchísimos bombardeos”, explicó un empleado de una ONG kurda del norte de Siria por teléfono desde las cercanías de la localidad de Jalabiya. Allí, dijo, cientos de desplazados buscaron refugio en los alrededores de una base de EE UU, por si la proximidad de las tropas estadounidenses pudiera librarles del fuego turco. En un video ampliamente difundido en las redes sociales se ve a una de las mujeres desplazadas increpar a un soldado estadounidense de uno de los puestos de observación de la zona que no han sido evacuados. Le recrimina la falta de apoyo: “Os tendríais que ir de aquí si no vais a parar la guerra. ¿Tienen que morir nuestros hijos antes de que hagáis algo?”.\nEn la noche del viernes la tensión entre Ankara y Washington llegó a su punto álgido cuando cazas turcos golpearon a “escasos centenares de metros de un puesto de observación de las tropas de EE UU”, en la localidad de Kobani, según hizo público el Pentágono, y añadió que sus fuerzas responderán a toda agresión con acciones “defensivas inmediatas”. El Ministerio de Defensa de Turquía respondió que en ningún momento se pretendió atacar a los militares estadounidenses sino que se bombardeó “una colina a unos mil metros al suroeste del puesto de observación” desde donde las FDS atacaban con ametralladoras pesadas y morteros las posiciones turcas.\nCondena internacional\nA las amenazas de sanciones por parte de la administración Trump, se une ahora la de los países europeos. El ministro de Exteriores de Alemania, Heiko Maas, anunció que su país congelará la exportación a Turquía de armas susceptibles de ser utilizadas en Siria. \"En el marco de la ofensiva militar turca sobre el noreste de Siria, el Gobierno federal no dará nuevos permisos para equipos militares que puedan ser utilizados por Turquía en Siria\", explicó. Los Gobiernos de Países Bajos y Finlandia ya anunciaron el jueves la paralización de la venta de armas a Ankara y, este lunes, los ministros de Exteriores de la Unión Europea debatirán una propuesta de Suecia para imponer un embargo de armamento.\nEl secretario general de la Liga Árabe, Ahmed Abul Gheit, criticó duramente la ofensiva turca tildándola de “invasión de la tierra de un Estado árabe y agresión a su soberanía”. La mayoría de los miembros de esta organización, con la que hasta hace unos años Ankara mantenía una buena relación, han condenado el ataque turco.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["YPG", "Kurdistán", "Combates", "Guerra Siria", "Kurdos", "Primavera árabe", "Guerra civil", "Turquía", "Estado Islámico", "Protestas sociales", "Revoluciones", "Terrorismo islamista", "Acción militar", "Combatientes", "Oriente próximo", "Islam", "Yihadismo", "Conflictos políticos", "Asia", "Grupos terroristas", "Guerra", "Terrorismo", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}