{"id": "05850f2a-8c8f-4c9f-4960-547b61d2e3e8", "content": "Una fiesta artística de 24 horas con 50 creadores emergentes\n\nCuatro estudiantes de arquitectura, autodenominados Casa Antillón, han contactado por Instagram con los 50 artistas jóvenes que más admiran y los han juntado en un edificio de Carabanchel para que expongan sus obras durante 24 horas. Solo les dieron una directriz: que utilizaran el espacio como si fuera para ellos solos. Su propuesta es la superposición de 50 creaciones individuales y libres, alejada del clásico blanco limpio de una galería, y que el tiempo se limite a un día para sentir la tensión constante de una inauguración que justo después se va a clausurar. Además, habrá performances, djs y artistas sonoros que activarán la experiencia del público.\nA lo largo de esta semana, las piezas han llegado a Casa Banchel, el edificio —habitado por tres personas— que acogerá esta fiesta artística. Los creadores, de una media de 25 años, venidos de Europa, Latinoamérica y España (mayoritariamente Madrid y Barcelona) acuden al lugar y colocan su creación. Este miércoles, alrededor del tragaluz en medio del edificio, ya se podía observar una muestra de la amalgama en la que consistirá el día: Sergio Pradana ha colocado en una pared una tela con una montaña nevada impresa que le llegó por Ali Express sin haberla pedido; Jose Luis Barquero ha colgado su óleo del techo para que le de la luz como la vidriera de una iglesia; y la dj ALV ha montado una escultura con pantallas conectadas a las pequeñas cámaras que llevará puestas mientras se mueve pinchando por la casa.\nLas cuatro comisarios de Casa Antillón —Marta Ochoa, Emmanuel Álvarez, Yosi Negrín e Ismael Santos— orbitan alrededor de dos ideas: espontaneidad e inmediatez. “Si no vienes el sábado, si no estás en ese momento, te lo pierdes”, comentaba Ochoa en un descanso a mediodía. El primer evento que realizaron el pasado febrero duró un fin de semana, y decidieron acotar aún más el tiempo para concentrar la emoción del comienzo. En aquella ocasión se realizó en la casa de uno de ellos, con la intención de conjugar el arte y la vivienda. Su primer experimento despertó el interés de Javier Muñoz, miembro de Casa Banchel, y les ofreció su espacio: “Vi que eran gente moderna, divertida y con criterio”. Muñoz define el edificio en el que reside junto a otras dos personas, como un centro de pensamiento, saraos y cenas, un refugio para artistas donde continuamente hay gente. “Nuestra cotidianeidad es una pieza artística en sí”, explica. Los dos colectivos confluyen en explorar y albergar lo doméstico: uno de los performers de mañana, por ejemplo, fregará continuamente la casa con diferentes detergentes.\nLos artistas jóvenes, algunos con años de experiencia y otros exponiendo por primera vez, van a juntarse y a mezclarse con el público. Barquero (con 22 años, uno de los menos experimentados), en cuyos óleos se ve a un pájaro que se come los testículos de un hombre, lo tiene claro: “Los de Casa Antillón generan diálogo y crean generación”. Jorge Ariza, estudiante de estilismo y miembro de Bruto Madrid, ha colgado una camiseta gigante representativa de la ropa que confecciona: “Han juntado diferentes artistas, algunos importantes y otros como nosotros menos conocidos en un sitio tan guay como Casa Banchel”.\nSea con intención o no, el perfil de los participantes retrata el arte emergente: funciona en Instagram, no se ciñe a ninguna ocupación concreta y mezcla la performance con las creaciones gráficas y sonoras. Desde las seis de la mañana de este sábado hasta las seis de la mañana del domingo, la entrada será libre hasta completar aforo. Los comisarios recomiendan aprovechar el día: pasar la mañana, salir para comer, volver a entrar y dejarse conmover por la juventud que llega y que agita la escena cultural.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Innovación", "Carabanchel", "Exposiciones", "Juventud", "Política científica", "Agenda cultural", "Ayuntamiento Madrid", "Distritos municipales", "Agenda", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Ocio", "Eventos", "Gobierno municipal", "España", "Estilo vida", "Cultura", "Administración local", "Política municipal", "Sociedad", "Política", "Administración pública", "Ciencia"], "newspaper": "elpais"}