{"id": "058f6aa9-ef64-4a77-565d-a26360ac21d4", "content": "Por qué la llamamos novela negra si es novela policiaca\n\nCosecha roja, de Dashiell Hammett, se publicó en 1929. Ese mismo año apareció El misterio de las siete esferas, de Agatha Christie. Las dos parten de hechos criminales, pero la primera es negra y la segunda, policíaca. ¿Qué diferencia hay? La polémica no cesa en España. Para dilucidar este y otros tema, los expertos Àlex Martín Escribà y Jordi Canal han escrito Trets per totes bandes (traducido al castellano como A quemarropa), publicados ambos por la editorial Alrevés.\nEl libro aborda la época clásica del género, desde los orígenes hasta la década de los setenta del siglo XX. Le seguirá un segundo volumen, a principios de 2021, que abarcará de los setenta hasta la actualidad. Trets per totes bandes es un ensayo original y sorprendente, de enorme erudición pero de lectura amena. Incluye una serie de listas de los mejores autores de diferente épocas publicadas entre 1952 y 2017; una selección de portadas que recuerdan lecturas y colecciones; una amplia bibliografía e índice onomástico.\nLa contribución más interesante es su doble objetivo. Lo cuenta Martín Escribà: “Se trata de llenar un vacío en el mercado editorial en lengua catalana y castellana ya que hasta ahora nunca se había publicado una historia panorámica de este género y, por otro lado, aportar un poco de luz en el debate sobre este macrogénero que incluye subgéneros, corrientes y etiquetas, como la novela de enigma, los detectives de sillón, la policíaca metafísica, el caso de la habitación cerrada, el ladrón de guante blanco, la novela-problema, el detective hard boiled, la novela de delincuentes, la carcelaria, la psicología criminal, la procedimental, la novela de espionaje, la novela crónica, el suspense y el thriller”.\n\"La literatura policíaca es de consuelo: las historias acaban bien y vivimos en el mejor de los mundos posibles. Es lectura de entretenimiento: interesa quién es el asesino. En la negra, todo está perturbado, en el plano personal, económico, social…Todo crea inseguridad\", sostienen los autores.\nMartín Escribà (Barcelona, 1974) es profesor de literatura y lengua catalanas y codirector del Congreso de Novela y Cine Negro de la Universidad de Salamanca. Autor, entre otros trabajos, de Rafael Tasis, novel.lista policiac y de Jaume Fuster. Gènere negre sense límits. Canal (Berga, Barcelona, 1955) fue director de la biblioteca La Bòbila, la primera en España en tener un fondo negro y policíaco especializado. Creó el primer club de lectura negra y policíaca, el Premio L’H Confidencial y el fanzine del mismo nombre. Juntos publicaron La Cua de Palla: retrat en groc i negre.\nEl debate entre novela negra y policiaca viene de lejos, pero en los últimos tiempos ha aumentado la confusión. Lo anticipó Javier Coma (1939-2017) en 1989: “Se aprovecha reiteradamente el reconocimiento cultural de la novela negra en nuestras latitudes para etiquetar como tal un sinfín de libros que no responden a las características de aquel peculiar e importante movimiento literario”.\n“La literatura policíaca es de consuelo: el crimen perturba el orden establecido y hay que volver a la seguridad. Las historias acaban bien y vivimos en el mejor de los mundos posibles. Es un tipo de lectura de entretenimiento. Lo que interesa es quién es el asesino. En la negra, todo está perturbado, en el plano personal, económico, social…Todo crea inseguridad. A la gente le gusta más la novela policiaca pero prefiere llamarla negra. Es más cool”. Martín Escribà es de la misma opinión: “La que gusta es la novela policíaca, sobre todo la domestic noir. En España, la novela negra se lee muy poco. Solo falta ver lo que vende un autor como Julián Ibáñez”. Y añade: “El problema es que hay mucha creación y poca reflexión. Somos un país sin terminología concreta. Los franceses tienen claro que su género se llama polar; los italianos, giallo, los alemanes, krimi… y nosotros usamos indistintamente términos como negra y policíaca, sin saber muy bien del todo a dónde nos lleva cada una de ellas. Aquí inventamos todo tipo de etiquetas comerciales, pero ninguna de ellas tiene ni ha tenido la más mínima consistencia”.\n¿Primero surgió la novela policíaca y luego la negra? “En parte sí, pero no olvidemos que una es consecuencia de la otra. La novela negra se toma en serio las cuestiones de la polícíaca y se establece un discurso comprometido de los escritores delante de las circunstancias que les han tocado vivir”, explica Martín Escribà. Canal añade: “La negra nace en Estados Unidos, en la posguerra de la I Guerra Mundial. La primera gran novela negra es Cosecha roja, de Hammett. Va evolucionado según los acontecimientos que se producen: la ley seca y la Prohibición, la Depresión del 29, con las quiebras y despidos masivos, la gran sequía (1932-1939), una de las grandes catástrofes ecológicas del siglo XX…”. Canal y Martín Escribà recorren cada una de las etapas de este macrogénero con ejemplos de libros y escritores.\n¿Cuál sería la denominación adecuada, según los autores? “No tenemos una palabra concreta. Nos hemos acostumbrado a hablar de novela negra y policíaca. La definición más correcta sería criminal o novela de crímenes. Ya se intentó en los años ochenta. Autores como Salvador Vázquez de Parga, Javier Coma o Román Gubern reflexionaron sobre un término que uniera a las dos grandes corrientes, pero no cuajó”, explica Canal.\nEntre la policíaca y la negra, los autores sitúan a Simenon. “Simenon ya es diferente de los policíacos. Utiliza claves que le acercan al mundo de la negra, como el costumbrismo, la climatología, los espacios más cutres, la psicología de los personajes... Maigret entiende y no juzga. Las grandes influencias vienen del Norte, pero Simenon introduce la gastronomía”, dice Canal. “Está tan lejos de Sherlock Holmes como de Sam Spade y además es el gran inspirador de escritores como Manuel Vázquez Montalbán, Andrea Camilleri, Jean-Claude Izzo, Petros Márkaris, Domingo Villar, Leonardo Padura y tantos otros”, opina Martín Escribà.\nLos autores dedican un apartado a la cuestión del canon, un tema siempre controvertido: ocho listas de los mejores autores de novela policíaca y negra efectuadas entre 1952 y 2017, “con el propósito de que los lectores puedan comparar y redescubrir autores”, dice Canal. Entre las ocho, aparecen dos publicadas por españoles: la de Néstor Luján, de 1971, que incluye a escritores tan interesantes como Eça de Queirós o Friedrich Dürrenmatt, y la de Javier Coma, de 1994, con la que muchos aficionados a la novela negra estarán de acuerdo. En muchas de las otras, se incluye a escritores como Victor Hugo, Dostoievski, R. L. Stevenson, Joseph Conrad o Faulkner.\nCanal y Escribà no han elaborado su propio canon. “Probablemente hubiéramos hecho listas diferentes”, dice Canal. Tienen sus escritores preferidos, todos de novela negra. Martín Escribà: David Goodis, Donald Westlake, James Crumley y Jean-Patrick Manchette. Canal: Dashiell Hammett, Jim Thompson, David Goodis y James Ellroy.\nTrets per totes bandes (el título corresponde a la traducción al catalán de una novela de Bill Pronzini) está dirigido a un público amplio. “A lectores inquietos, sobre todo. A lectores que no saben del género, a aficionados, pero también, y eso es muy importante, a especialistas”, afirma Martín Escribà. “Queríamos que fuera un libro de lectura amena, pero muy documentado con extensa bibliografía para que cualquier lector que tenga interés en un tema concreto pueda profundizar en el estado de la cuestión”.\nEl libro se abre con un prólogo de Claude Mesplède, reconocido especialista, director del Dictionnaire des Littératures policières, fallecido el pasado diciembre. Cita en su texto al escritor francés Claude Aveline, cuyo enunciado no debería caer en saco roto: “No hay géneros malos, solo escritores malos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Dashiell Hammett", "Agatha Christie", "Manuel Vázquez Montalban", "Andrea Camilleri", "Petros Márkaris", "Domingo Villar", "Leonardo Padura", "Novela negra", "Novela", "Cataluña", "Narrativa", "Literatura", "España", "Cultura"], "newspaper": "elpais"}