{"id": "0590caa4-d82c-4fe9-4150-5fe92a28fbb2", "content": "1969 y los jóvenes intelectuales de la Transición\n\nEl año pasado celebramos el 40 aniversario de la Constitución. Este año se cumple medio siglo de uno de los hitos de la vertiente intelectual y cultural de la transición política que condujo a ella.\nLa paradoja de Irán \nLa razón fronteriza \n1969 es el año en que iniciara su andadura filosófica Eugenio Trías, hoy reconocido —casi por unanimidad— como el único pensador español que ha legado un sistema filosófico propio (quizá, también, Gustavo Bueno). Tal salto a la vida pública, como una primera figura de la intelectualidad del momento, marcó el inicio de una trayectoria que, sin prisa pero sin pausa, fue configurando a lo largo de cuatro décadas una construcción filosófica innovadora e influyente. De ahí que 1969 constituyera, en lo cultural, un momento decisivo para lo que años después sería el inicio de la transición española. Y ello al menos por tres razones:\nIntroduciendo en España las herramientas más innovadoras del pensamiento europeo del momento (el marco conceptual estructuralista), Eugenio Trías clarificó, en ese año clave, la función y el lugar de la filosofía en el conjunto del saber y la sociedad. Fue, ciertamente, un hecho cultural notable porque con ello se anticipó a los acontecimientos y a otros estudiosos, como era propio de Trías y así lo hiciera, en innumerables ocasiones, a lo largo de su trayectoria intelectual (por ejemplo, reivindicando la importancia de una red plural de ciudades fuertes por todo el país como vía de resolución para el eterno conflicto territorial de España, o fundamentando filosóficamente la idea de la inteligencia emocional una década antes de su popularización, o previendo el choque de civilizaciones y los actuales radicalismos antes de otros célebres analistas, o introduciendo su noción de las minorías globales como decisivas en la era digital, o vislumbrando las causas filosóficas de la Gran Recesión antes de que sucediera, etcétera). En esa ocasión, justo en el inicio de su andadura intelectual, se adelantó a una celebérrima polémica (denominada por Miguel Morey la cuestión alfa) —que marcó de manera muy profunda al menos a dos generaciones—: la controversia que entablaron, abiertamente, dos gurús de la intelectualidad del momento: Manuel Sacristán y Gustavo Bueno acerca del lugar y el papel de la filosofía.\nTrías propuso una forma de resolución del principal dilema filosófico del siglo XX: la dicotomía entre la perspectiva de los metafísicos de la Europa continental y la de los neopositivistas, logicistas y analíticos del cientificismo anglosajón. Aportó, para ello, una vía diagonal o tercera vía sobre la base de su particular noción de frontera entre ciencia y metafísica. Su principal innovación era que no se trataba de una demarcación metodológica o gnoseológica al uso, sino ontológica: la frontera (fractal —diría hoy el propio Trías—) en la que a tramos se encuentran y a tramos se alejan fenómeno y noúmeno. Es lo que más tarde constituyó la piedra angular de su original y fecundo sistema filosófico: la filosofía del límite.\nEugenio Trías, un joven de tan solo 27 años, apareció en la escena pública del mundo universitario e intelectual en un año crucial para las revueltas estudiantiles de España —inspiradas, en parte, en las del mayo anterior de París—, cuando ocurre el famoso asalto al rectorado de la Universidad de Barcelona, arrojándose por la ventana un busto de Franco y, desatándose una ola de violencia, cargas policiales y detenciones, con el subsiguiente cierre de la Universidad, así como disturbios parecidos en Madrid marcados por la trágica muerte de un estudiante llamado Enrique Ruano. En ese contexto, Trías fue el primero en España que insufló buena parte del espíritu filosófico del mayo francés, y vino a inyectar aire fresco a un ambiente intelectual muy confuso y enrarecido —como relata Morey, testigo privilegiado de esa etapa de transformación intelectual— de las universidades españolas debido al choque entre un sistema académico rancio y escolástico, un cientificismo de estrechas miras y un positivismo reduccionistas; todo ello, complicado aún más por un imperante marxismo catecista.\nPor todas estas razones, Trías se convirtió en 1969 en la gran figura revelación de la nueva generación de pensadores que protagonizarían la transición hacia la libertad, pues los filósofos exiliados no habían podido estar aquí para liderar ese movimiento intelectual. Trías fue —al decir de Morey en dos emotivos homenajes recientes— uno de los hermanos mayores que los guio en ausencia de padres o madres como Zambrano: “¿Cómo evitar la nostalgia, la rabia, por la ausencia de quienes hubieran debido ser nuestros maestros, suplantados por unos pálidos sucedáneos? Huérfanos de nuestros padres naturales, ¿qué hubiera sido de nosotros sin la ayuda impagable de nuestros hermanos mayores; sin el entusiasmo por el que se entregaron a la tarea de mostrarnos todo lo que nos quedaba por aprender, y trataron de enseñarnos cómo hacerlo?”\nArash Arjomandi es profesor de Ética en la UAB y miembro del Centro Trías de la UPF\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Eugenio Trias", "Filosofía", "Transición española", "Transición democrática", "Conflictos políticos", "Historia contemporánea", "Historia", "Cultura", "Política"], "newspaper": "elpais"}