{"id": "05a5e517-af8d-4082-606a-1422ef59ef55", "content": "Los permisos para la construcción de viviendas sufren en agosto una caída del 14,1%\n\nEl pasado agosto se solicitaron en España visados para la construcción de 5.114 nuevas viviendas, la cifra más baja en dos años. Pero los malos datos para el sector no se quedan ahí: en la comparación con agosto de 2018, el retroceso es del 14,1%, la mayor caída interanual desde diciembre de 2014. Y además es el cuarto mes consecutivo en que se piden menos permisos para edificar pisos y casas que en mismo mes del año anterior, una situación inédita desde 2013, antes de que se iniciara la recuperación de la era posburbuja.\nDe acuerdo con la estadística facilitada este jueves por el Ministerio de Fomento, el retroceso afecta, sobre todo, a las construcciones en bloques de viviendas. En agosto se pidieron permisos para construir 3.949 pisos, casi un 18% menos que un año antes. En cambio, la cifra de unifamiliares crece ligeramente (1,1%) hasta los 1.156 permisos. Todos los datos se obtienen a partir de los visados de dirección de obra que se registran en los colegios de arquitectos técnicos y aparejadores de toda España.\nLa ralentización de la construcción no es nueva, arrancó en el quinto mes del año, pero en agosto sí se agravó considerablemente. Mientras que entre mayo y julio los retrocesos interanuales rondaron el 2%, la cifra conocida hoy la sitúa por encima del 14%. No parece que peligre, sin embargo, el objetivo de superar en diciembre las cifras de 2018. Por primera vez en la década, el año pasado España rebasó de nuevo las 100.000 viviendas. En lo que va de 2019 lleva 73.658 (un 8,3% más que entre enero y agosto de 2018), por lo que restan exactamente 27.075 para sobrepasar la cifra del año pasado. En todos los años desde 2015, los visados solicitados entre septiembre y diciembre han superado ampliamente esa cifra.\n\"Es difícil valorar solo con agosto una tendencia de mercado\", señala Alfredo Sanz, presidente del Consejo General de la Arquitectura Técnica de España. El experto destaca que acabar el año entre las 100.000 y las 120.000 nuevas viviendas (por encima de los años de crisis, pero muy lejos de las cifras de la burbuja) \"es un dato que se considera sano para el sector y es también sano para el empleo de los profesionales del sector\". No obstante, admite que hay cierta intranquilidad. \"Los datos preocupantes son otros, no los nuestros, y son los de compraventas o hipotecas\", añade Sanz, \"porque la edificación está muy condicionada por la vivienda, que es la que marca el termómetro del mercado\".\nJaime Fernández, gerente adjunto de la Asociación de Promotores Inmobiliarios de Madrid (Asprima), también destaca la tendencia positiva en el conjunto del año. En su opinión, dos causas explican la ralentización del sector. \"Por una parte, la inestabilidad política puede estar retrasando las decisiones de inversión y, por otra, un endurecimiento de las entidades bancarias en su política de concesión de préstamos -en cuanto a las preventas necesarias para otorgar el préstamo promotor- puede estar dilatando los plazos de arranque de las obras\", indica el representante de la patronal madrileña de promotores.\nMás positivos son los datos de reformas y restauraciones de viviendas. En el octavo mes del año se pidieron 1.608 visados para este tipo de obras, un 18,6% más que un año antes. Es el undécimo mes consecutivo de crecimiento. También mantienen una tendencia positiva las certificaciones de fin de obra, un dato que expresa cuántas viviendas nuevas se terminan de construir en un mes. En agosto fueron 4.575, un 25,8% más que en el mismo mes de 2018. La inmensa mayoría fueron de promoción privada, ya que solo dos de ellas fueron construidas por una administración pública.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Sector inmobiliario", "Construcción viviendas", "Mercado inmobiliario", "Planes vivienda", "Vivienda", "Urbanismo"], "newspaper": "elpais"}