{"id": "05a66226-e741-4650-709c-ef56d795dc69", "content": "Alejandra Seijas: “El Rastro es un hervidero de creatividad”\n\nSi existe, está en el Rastro. Y si está en este popular y populoso mercadillo, aparece en las fotos de Alejandra Seijas (Madrid, 1977). Esta fotógrafa de la agencia Lalínpress aúna cada domingo sus dos pasiones: la fotografía y el Rastro. Hace cuatro años creó Todo Rastro, una cuenta de Instagram donde inmortaliza las historias y los personajes que habitan este microcosmos. Se ha convertido en su cronista gráfica. Utiliza su teléfono móvil, señal de que los tiempos cambian. Pero no tanto: madrileños y turistas siguen frecuentando estas calles cuatro siglos después en busca de antigüedades, discos, revistas, ropa usada o algún objeto de saldo.\n¿Por qué la fotografía?\nMi familia siempre ha estado vinculada a ella. Comenzaron mis abuelos paternos y luego continuaron mis tíos y mi padre. Ahora tengo 10 primos fotógrafos.\nDe casta le viene al galgo…\nMi padre creó Lalínpress, una agencia de prensa. Tomó el nombre de su pueblo, Lalín, en Pontevedra. Contamos las cosas de Galicia que se hacen en Madrid.\nEs la resistencia…\nMis padres hablan gallego en casa, tienen mucho acento. A mi padre lo conocen así, como el gallego.\n¿Dónde aprendió?\nLo he mamado desde pequeña, pero la práctica es fundamental. Empecé a trabajar con 16 años, un verano, haciendo comuniones y bodas. Enseguida llegaron los temas de prensa y eventos.\n¿Cómo son los famosos?\nHay mucho postureo. Me gusta fotografiar las cosas cotidianas, los retratos. En el Rastro no hay artificialidad. Mis fotos no tienen filtros, por eso hay muchos robados, aunque también hago algunos posados.\n¿Dónde pone el objetivo?\nHay gente muy característica. Fotografío personas genuinas, castizas. Igual que existe un street style de pasarela Cibeles hay otro del Rastro. Trato de dejar constancia de cómo se viste la gente un domingo. Aunque aquí suelen terminar muchos de los que salen de fiesta la noche anterior.\n¿Por qué usa el teléfono?\nPor comodidad. Hoy en día con un buen smartphone puedes hacer fotos de gran calidad. Además, me ayuda a pasar desapercibida. Si usara mi cámara profesional le restaría espontaneidad. La gente se siente intimidada ante un objetivo.\n¿Se enfadan?\nNo, suelen ser simpáticos. La mayoría de la gente está encantada de que les retrate.\n¿Qué debe tener una buena foto?\nDebe expresar emociones, que diga o inspire algo. O, al menos, que informe.\n¿Qué le dicen sus seguidores?\nHay mucho friki del Rastro. Me escriben para decirme que les gusta lo que plasmo, que es un fiel reflejo de lo que hay. Otros me preguntan dónde pueden conseguir muebles, o por bares. También me piden que organice quedadas. Me gustaría hacerlas algún día.\n¿Por qué no publica un libro?\nHay muchos ya, pero la mayoría son de fotos antiguas. No existen de la actualidad, así que me dedico a contar lo que sucede ahora. Me gustaría publicar el resultado en algún momento.\n¿Una imagen vale más que mil palabras?\nMe gusta ir más allá, investigar las curiosidades, recordar cosas… El Rastro me lleva a la infancia.\n¿Cuál fue su primera vez?\nDe pequeña venía siempre con mis padres y ya me encantaba. Mi calle favorita era la de los animales, que ya no existe. Mi padre me compró un perro, Dorinda, que vivió conmigo 20 años.\n¿Por qué le sigue gustando?\nEs un centro social. Paseas, conoces gente, compras y luego te vas de tapas. Un domingo perfecto.\n¿Qué ha cambiado en este tiempo?\nLas estampas, las calles son las mismas. Este es un hervidero de creatividad. Muchos cantantes, escritores y actores siguen viniendo para inspirarse.\n¿Ha encontrado alguna ganga?\nClaro. Aquí compro ropa, calzado y objetos para la casa. Hace mucho tiempo que no entro en un local comercial.\n¿Estrenamos menos ropa?\nNo, pero la crisis ha hecho que volvamos a este tipo de mercados. La gente que compra ropa de segunda mano ha crecido mucho. Ahora gusta lo vintage.\nContinúe…\nEl Rastro significa reciclaje puro y duro. La gente desecha cosas y luego te la encuentras aquí. Han tenido varias vidas, pero pueden seguir valiendo.\n¿Le han intentado engañar?\nSiempre hay gente que quiere aprovecharse. Existe mucha picaresca. Si vienes tienes que saber cuánto vas a pagar por lo que quieres. Hay una norma no escrita que dice que hay que regatear; el vendedor siempre va a pedir mucho más de lo que vale.\n¿Cómo mejoraría el Rastro?\nEstá muy abandonado y es una pena, porque es una de las cosas más turísticas que tiene la ciudad. A la gente le interesan mucho los mercadillos y este es el más antiguo. Deben unirse los comerciantes y el Ayuntamiento tiene que mimarlo, arreglar las calles, darle publicidad…\n\n \n \nLas icónicas imágenes de Alejandra Seijas saltarán el 6 de septiembre de su cuenta de Instagram a las paredes de Rastro Madrid Espacio (San Cayetano, 5). La organización ha decidido que sus fotos inauguren ese día esta sala multifuncional de iniciativa privada en pleno barrio de La Latina, donde tiene lugar el Rastro cada domingo. La fotógrafa selecciona ya las imágenes, que se podrán visitar durante varias semanas. Han sido cuatro años de arduo trabajo en ese bullicioso mercadillo en el que se entremezclan los acentos y donde Seijas asegura relajarse.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}