{"id": "05a9f538-30e0-41c6-541a-cdd9ecf52e47", "content": "La última víctima del machismo denunció a su asesino cuatro veces\n\nLo encontraron agazapado tras el portal gris. El asesino de Adaliz Villagra, de 31 años, intentaba esconderse de la policía tras apuñalarla delante de sus dos hijas, de 8 y 10 años de edad. Los agentes llegaron tras recibir varias llamadas el martes por la tarde “alertando de un altercado” en la calle de Juan Pascual, una vía alargada en el humilde entramado de pisos de Pueblo Nuevo, al noreste de Madrid capital. Una de las personas que llamó al 112 es una de las hijas de la víctima. Pidió auxilio para que salvaran a su madre, que estaba en parada cardiorespiratoria cuando llegaron los agentes. Adaliz es la cuarta mujer asesinada por violencia de género en apenas 48 horas. Sus hijas, dos de las cuatro criaturas que han quedado huérfanas por estas agresiones en solo dos días.\nLa mujer había denunciado cuatro veces en la última década a su pareja, de 42 años. Sobre él llegó a pesar una orden de alejamiento, que ya no estaba vigente como ninguna otra de las medidas cautelares determinadas por los juzgados. Las denuncias estaban ya resueltas o archivadas, según fuentes del caso. Su expediente estuvo activo en el sistema de vigilancia policial, el VioGen, pero ya no constaba como un caso a seguir.\nLa última denuncia la interpuso Adaliz, de nacionalidad paraguaya, en 2018 en el Juzgado de Violencia sobre la Mujer 7 de Madrid. Fue por insultos, según explican desde el Tribunal Superior de Justicia de Madrid. Se archivó. Ella declaró ante el juez que le había insultado pero que no quería seguir adelante con la denuncia.\nEn el portal gris de la vivienda de Adaliz había ayer por la tarde tres velas rojas. Fue en ese mismo lugar donde las dos hijas vieron cómo mataban a su madre antes de que una de ellas pidiera ayuda.\nOtros dos menores presenciaron el lunes una escena similar. José Luis Abet mató en Pontevedra a su exmujer, Sandra Boquete Jamardo, a la hermana de esta, Alba, y a la madre de ambas, María Elena delante de sus hijos. En lo que va de 2019, han sido asesinadas 42 mujeres a manos de sus parejas o exparejas —la peor cifra a estas alturas del año en un lustro— y 32 menores han quedado huérfanos.\nEl que fue primer Defensor del Menor, Javier Urra, explicaba el martes a Europa Press que lo vivido por estos menores les enfrenta a un “seísmo emocional incalculable”. Y aconsejaba abordar su situación con “prudencia” y con “mucho amor y calor” de su familia extensa.\nLas dos menores, que han recibido apoyo psicológico, quedaron ayer al cuidado de un familiar, según explicaron desde la Consejería de Políticas Sociales de la Comunidad de Madrid. Desde 2013 hasta el pasado 31 de julio, 257 niños y niñas han quedado huérfanos por la violencia machista. Otros 30 menores fueron asesinados por sus padres o las parejas de sus madres.\nSegún fuentes del caso, maltratador y víctima aún convivían. Parte de la complejidad de este problema social que suma 1017 asesinadas desde 2003 estriba en lo que se conoce como el círculo de la violencia: el maltratador no siempre se muestra como un ogro y a la víctima le cuesta percibir el peligro, no en vano tres de cada cuatro asesinadas nunca habían presentado denuncia. “Son situaciones muy complejas. Tras los episodios de violencia se produce una fase de calma. El maltratador usa todo tipo de estrategias para que la víctima no lo abandone”, explica Amparo Díaz, abogada especialista en violencia de género. “No es raro que se den reconciliaciones. Y que, cuando la víctima intenta tener un poco de libertad, vuelven las conductas de agresividad. De ahí una fase de relajación, una reconciliación...”. Esta especialista recomienda a las Administraciones “estar especialmente alerta”, intentar convencer a las mujeres a que acudan a centros especializados y a que reciban terapia. “Los maltratadores han tejido sobre ellas una tela de araña de la que le resulta muy difícil salir”.\nEl 016es el número de atención a las víctimas de violencia de género. No deja huella en la factura, pero hay que borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Víctimas violencia género", "Violencia machista", "Violencia género", "Machismo", "Violencia", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Madrid", "Sucesos", "Prejuicios", "Comunidad de Madrid", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}