{"id": "05b467af-a8c3-4107-54c5-5aa6d4faad4c", "content": "El día en que Sinaloa vio despertar a la bestia de la que es presa\n\nEran las 14.45 de la tarde del jueves 17 de octubre cuando Culiacán vio despertar a la bestia con la que convive desde hace décadas: el cartel de Sinaloa. Se había dicho que ese animal estaba adormilado, afectado y disminuido tras las disputas en su cúpula y la anulación de uno de sus líderes históricos, Joaquín El Chapo Guzmán. La bestia, acorralada, mostró los dientes en un despliegue de fuerza nunca antes visto en su cuna. Las calles de la capital se convirtieron en un campo de batalla. Soldados fueron retenidos por narcotraficantes en las carreteras y sus familias amenazadas por delincuentes. Medio centenar de presos escapó de la prisión local para sumarse al caos que dejó desierta una de las principales ciudades del noroeste mexicano por más de 24 horas. La bestia de Sinaloa goza de una salud menospreciada por el Estado mexicano.\n“Nunca nos habían faltado al respeto. Nos dijeron ‘yo controlo’ ¿Y qué puede hacer uno?”, se pregunta Ana Félix, dueña de una panadería artesanal en el centro de Culiacán. Supo que algo raro estaba pasando en su ciudad por la cara de terror de su empleada, que comenzó a recibir vídeos de los tiroteos en su teléfono. Nunca imaginó que la batalla iba en su dirección. Los soldados y militares cruzaban disparos de alto calibre a menos de dos cuadras de su restaurante. Era uno de los 14 tiroteos registrados la tarde del jueves. “Vimos a mucha gente corriendo. Bajé las persianas, atrancamos las puertas con unas mesas y nos fuimos a la parte de atrás”, relata.\nFélix, como centenares de personas de Culiacán, pasó la noche del jueves encerrada en su trabajo a la espera de que el terror terminara. Dio refugio a otras seis personas, cinco de ellas eran clientes. Les dio de cenar y puso una película para pensar en otra cosa. Cuando salieron, a las siete de la mañana del viernes, atestiguaron un panorama que solo habían visto en ficciones bélicas: tres coches quemados sobre el puente de la Obregón, un cuerpo tendido sobre el asfalto. “Era algo desolador. No había ruidos ni nadie afuera de sus casas”. Lo que más la marcó fue el penetrante olor a gasolina que flotaba en el ambiente. “Olía a miedo, olía a quemado, olía a muerte… Se me revolvió el estómago con todo lo que vi”, relata.\nNo solo los civiles vivieron en la indefensión. A 30 kilómetros de allí, sobre la carretera que conecta Culiacán con el puerto de Mazatlán, un grupo de narcotraficantes hizo un retén en la caseta de peaje de la localidad de Costa Rica. El punto es controlado por huestes de Ismael El Mayo Zambada, otro líder histórico del cartel y padrino de Ovidio Guzmán López, hijo de El Chapo. Los delincuentes se encontraron y retuvieron a un convoy de militares que escoltaba cisternas llenas de combustible. Los hombres armados sometieron y amarraron a 20 soldados (el Ejército solo reconoce a cinco retenidos). Los utilizaron como moneda de cambio por la liberación de Guzmán López, quien había sido detenido por autoridades para ser extraditado a Estados Unidos. Por la radio, los narcos lanzaron la amenaza de explotar los tanques de gasolina cerca de catedral, en el corazón de la ciudad. Los soldados fueron liberados muchas horas después. “Hasta ayer [por el viernes] soltaron a los pobres soldados. Vinieron a comprar aquí porque estaban muertos de hambre”, afirma la dependiente de una tienda cercana a la caseta.\nAquella advertencia no fue la única. Mientras los soldados estaban retenidos, sus familias también fueron amenazadas. Seis vehículos de personas armadas llegaron a las 15.30 horas al número 3080 de la calle Francisco Ramírez, donde se encuentra la unidad habitacional para las esposas e hijos de los militares destacados en Sinaloa. “Tiraron para arriba, al aire. Lo hicieron para asustar a la gente”, dice César, quien repara ventiladores frente al domicilio. “No llegaron a matar porque si hubiera sido así el velador no estaría allí. Le dijeron que se saliera”, asegura Freddy, empleado de una tienda cercana, quien afirma que los criminales sí entraron a la unidad y a algunos departamentos. Los narcotraficantes se llevaron a otras dos personas de allí. 60 familias de las 140 que vivían en el sitio se han ido desde el jueves.\nFreddy y César creen que la decisión del Gobierno de liberar a Guzmán López fue correcta. “El presidente hizo bien. Otros presidentes no lo hubieran soltado. Usted estaría aquí escribiendo los nombres de los muertos inocentes. Vale más la vida de un inocente que la de un delincuente”, dice el reparador de abanicos, como los llama.\nEl éxito en la demostración de fuerza del cartel fue posible gracias a la profunda raigambre que tiene en la zona. Al llamado de auxilio para rescatar a Ovidio respondieron cientos de personas de diferentes facciones de la organización. Muchos de ellos vinieron de localidades y municipios vecinos. Incluso hubo sicarios que arribaron de otros Estados. A la operación acudió gente en la nómina del grupo, pero también quienes reciben precarias prestaciones de la empresa criminal, como un radio para transmitir la ubicación de militares. Algunas versiones señalan que quienes acudieron al llamado de rescate del jueves fueron premiados con 20.000 pesos (1.000 dólares y unos 935 euros), cargadores, armamento y hasta granadas de mano.\nLa noche del sábado, un audio comenzó a circular entre los grupos de WhatsApp utilizados por sicarios y operadores del cartel. Era un llamado a la mesura en tiempos de tensión a los juglares que suelen ensalzar la vida de los narcotraficantes. “Para todos los amigos que hacen corridos, músicos y compositores, aquí no hay nada que festejar, no estamos festejando ni madres… Agarren seriedad, plebada”, exigía la orden que pide “tumbar” de las redes sociales mensajes victoriosos o de burla tras los hechos del jueves. El audio corresponde a un comandante cercano a Ovidio y a su medio hermano, Iván Archivaldo Guzmán Salazar.\nLa herida que abrió en Culiacán el despertar de esta bestia tardará en sanar. Para encontrar un episodio similar hay que remontarse a mayo de 2008. De nuevo sale a relucir el nombre de Joaquín Guzmán, un nombre que pesa como una losa a esta región de México. El 8 de mayo, Edgar Guzmán, uno de los hijos del capo, murió en un enfrentamiento con una banda rival. Dos días después, nadie en Culiacán salió a festejar el 10 de mayo, día de las madres, ante el temor de una matanza multitudinaria en venganza. Muchas personas aquí aún recuerdan el estruendoso sonido de la bazuca utilizada en la batalla. El cuerpo de Edgar, hermano de Ovidio, quedó tendido en el estacionamiento de una plaza comercial. Hoy se encuentra allí, en medio de cajones de aparcamiento, un gran cenotafio que recuerda todos los días los fantasmas que Sinaloa no puede sacudirse.\nTras la batalla de Culiacán, 230 militares de élite arribaron a reforzar a un Estado que había visto reducir los homicidios gracias a la pax narca. Hoy todo ese delicado coctel de equilibrios continua agitado. Algunos de los soldados recién llegados salieron a patrullar el sábado por las calles que 48 horas antes habían sido un campo de batalla. Fue un gesto para los lentes de los numerosos periodistas que acudieron a la ciudad. Frente a una marisquería del bulevar Sánchez Alonso, que algunas horas antes aún apestaba a gasolina de coches quemados, un sinaloense gritó a los militares del convoy: “¡Ya pa’qué, pariente! ¡Ya pa'qué!”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Sinaloa", "Chapo Guzmán", "Cartel de Sinaloa", "Cárteles mexicanos", "Narcotraficantes", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}