{"id": "05bc7b0c-46dd-469e-63b2-3f0cc78cb809", "content": "La Fiesta del Cine resurge y supera los 2,2 millones de entradas vendidas\n\nLos resultados, todavía provisionales, han dejado muy contentos a los organizadores. La XVII edición de la Fiesta del Cine, celebrada los pasados lunes, martes y miércoles, ha superado los 2,2 millones de entradas vendidas. En concreto la empresa editora Comscore confirma que ha habido 2.291.606 espectadores -en realidad, son menos espectadores, porque mucha gente repetía películas en un mismo día o en los tres de la iniciativa-, con lo que por cuarta vez la Fiesta supera los dos millones, y esta edición se convierte en la segunda mejor de la última década. Con los datos finales, superará aún más a la edición de octubre del año 2014, cuando acudieron a las salas españolas 2.251.605 espectadores.\nLa Fiesta del Cine es una iniciativa que se celebra semestralmente, organizada por la Federación de Distribuidores Cinematográficos (Fedicine), la Federación de Cines de España (Fece) y el Instituto de la Cinematografía y de las Artes Audiovisuales (ICAA), y en la que participan el 95% de los cines españoles (en esta ocasión, 3.069 pantallas de 351 cines), con entradas a 2,90 euros. La edición de otoño suele tener más éxito que la de primavera. En octubre del año pasado, la Fiesta del Cine, con 1,3 millones de entradas fue la peor desde 2012. Desde aquel 2012, la cita ha pasado de anual a semestral, y siempre había oscilado entre 1,6 y 2,6 millones de entradas vendidas. En octubre de 2018, en cambio, cayó un 18,7% respecto a la XIV edición, en mayo de 2018, cuando recibió 1,64 millones de espectadores. En cambio, en la pasada primavera, la XVI Fiesta del Cine acabó con 1.825.800 entradas vendidas. Es decir, la mejor cifra de los últimos dos años y medio, por encima de las anteriores cuatro convocatorias, aunque por debajo de los 2,6 millones de espectadores de octubre de 2016.\nEn esta ocasión, había cierto temor a que continuara la desafección del público, tras un fin de semana espectacular, en el que el top20 había superado los 8,2 millones de euros de recaudación. No ha sido así, y gracias a que la cartelera estaba repleta de muy distintos e interesantes títulos. Los 10 filmes más vistos han sido Joker, Maléfica 2: maestra del mal, La familia Addams, Mientras dure la guerra, El silencio de la ciudad blanca, Zombieland: mata y remata, Abominable, Géminis, Día de lluvia en Nueva York, Parásitos y Secretos de estado.\nOtro cambio que ha mejorado la asistencia ha sido retrasar un poco su celebración: de inicios a finales de octubre, con peor tiempo. Entre los datos a resaltar, los organizadores destacan que el miércoles fueron a las salas más de un millón de espectadores, algo que no ocurría desde el miércoles 27 de diciembre de 2017.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Fiesta del cine", "Salas cine", "Promoción cultural", "Distribución cine", "Industria cine", "Cine", "Cultura"], "newspaper": "elpais"}