{"id": "05c5bfb5-e051-492a-6d4e-06382369fc63", "content": "El círculo íntimo que rodea a Pedro Almodóvar, el lobo estepario del cine\n\nAunque suele estar rodeado de gente, busca la soledad. Pedro Almodóvar cumple el próximo miércoles 25 de septiembre 70 años con los sueños colmados y un gran cúmulo de pesadillas acechantes. No es algo que deba escandalizar. Ni la revelación de ningún secreto íntimo: salta a la vista en Dolor y gloria, su última película, el autorretrato de un auténtico lobo estepario.\nComo en la novela de Hermann Hesse, de forma parecida a Harry Haller, su protagonista, Almodóvar ha sabido elevar a categoría de arte su propio tormento: físico y anímico. Vive en una contradicción perpetua. Busca soledad, pero necesita reconocimiento. Sueña con autorrecluirse, pero hay épocas en las que no le queda otra que sobrexponerse. Más ahora, en plena campaña internacional del filme y con la perspectiva de una dura etapa de promoción de cara a los próximos Oscar.\nLejos quedan los excesos de sus años locos: la fiesta perpetua de la movida. Almodóvar pasó de ser anfitrión madrileño para todo tipo de recibimientos, desde Andy Warhol a Madonna, a sumergirse en su vertiente de monje cartujo. Si el cine comenzó como un juego, hoy, para él, es una obsesión. Su conciencia de artista y la popularidad siempre buscada tenían un precio que le cuesta aún pagar: el aislamiento.\nEl círculo que lo rodeó durante años ha ido reduciéndose con el tiempo. Por elección y también a su pesar. Peleas y reconciliaciones han sido su dinámica emocional. Hoy, más zen y bastante machacado por lesiones, dolores crónicos o migrañas, convive, sobre todo, con sus fantasmas y acompañado discretamente de algunos incondicionales.\nSu círculo íntimo lo componen, de manera perpetua, tres personas. Esa es la verdadera realidad del rey del glamur en España: poco ruido y mucho orden. Para empezar, su pareja, Fernando Iglesias Mas. Empezaron su relación en 2002. Cuando Almodóvar acude con su troupe a cualquier evento, él destaca por sus casi dos metros de altura. Una medida que le llevó a practicar el baloncesto y, de paso, a aficionar al cineasta a este deporte. Se trata de una pasión que comparten juntos, como el tenis.\nIglesias Mas es polifacético: fotógrafo, actor y modelo. Su último éxito de taquilla fue Tres bodas de más, en 2013, y debe cierta popularidad a sus apariciones en la serie Águila roja. Ha sido un habitual en los cameos de películas del director manchego desde Hable con ella y ha publicado como fotógrafo en revistas como el Vogue francés. Ayuda en labores de asistente al cineasta pero viven separados en Madrid: mientras Almodóvar tiene su domicilio en la calle Pintor Rosales, Iglesias Mas continúa en su casa del barrio de Malasaña.\nOtro de sus refugios buscados es El Deseo, su productora. Su hermano Agustín y Esther García, responsable del diseño de producción de todas sus películas, son dos pilares de confianza. A medida que, tras Volver, su propio cine sufría altibajos y división de opiniones, por el contrario, su sello como productor ha ido afianzándose con apuestas de riesgo y algunas joyas, generalmente llegadas de Argentina, como Relatos salvajes, de Damián Szifron, o El clan, de Pablo Trapero. Aparte ha apostado por documentales como El silencio de los otros o dos de las más aclamadas películas de Isabel Coixet, caso de Mi vida sin mí y La vida secreta de las palabras, y la reciente Todos lo saben, del iraní Asghar Farhadi.\nEsther García trabaja con Almodóvar desde 1986, pero ha logrado un total de seis Goyas con él y otros directores en filmes como Acción mutante, el primer largometraje de Álex de la Iglesia, Relatos salvajes o La vida secreta de las palabras. En 2018 consiguió el Premio Nacional de Cinematografía, prueba del prestigio con que goza dentro de la profesión.\nAgustín Almodóvar iba para profesor de química, pero lo cambió por las emulsiones del celuloide que despedían las películas de su hermano. En 1985 fundaron juntos El Deseo y desde entonces es su absoluto escudero y hombre de plena confianza. Gracias a él, el cineasta ha podido desarrollar su carrera ya que se ha ocupado de las tareas de producción y organización.\nLas relaciones ciclotímicas que mantiene con sus intérpretes le caracterizan. Su desencuentro más explosivo fue el de Carmen Maura después de Mujeres al borde de un ataque de nervios: tal como un divorcio que tuvo su reconciliación en Volver y su distancia posterior definitiva.\nCon Antonio Banderas vive también sus épocas, aunque se entienden mejor. La fortaleza mental del malagueño queda a las claras cuando ha tenido el arrojo de hacer de Almodóvar delante de él en Dolor y gloria y salir, hasta ahora, aparentemente, indemne, además de con un premio en Cannes a la mejor interpretación. Su debilidad es Penélope Cruz: con ella ejerció una complicidad de mentor y alumna aventajada que favorece siempre el trabajo de ambos.\nLuego está la troupe: un fantasmagórico club que reúne restos supervivientes de la movida —Alaska o el diseñador gráfico Juan Gatti, autor de la mayoría de sus carteles y títulos de crédito, es decir, de una nada desdeñable parte de su iconografía—, incondicionales como Rossy de Palma y Bibi Andersen y encuentros con actores de generaciones posteriores a la de los ochenta: Javier Cámara, Raúl Arévalo, Carlos Areces, Blanca Suárez o ahora Asier Etxeandia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Pedro Almodóvar", "Penélope Cruz", "Antonio Banderas", "Rossy de Palma", "Carmen Maura", "Palma de oro", "Gente", "Actores", "Festival Cannes", "Premios Oscar", "Festivales cine", "Premios cine", "Cine americano", "Cine español", "Festivales", "Cine", "Eventos", "España", "Sociedad"], "newspaper": "elpais"}