{"id": "05c896e6-2e3c-409c-473e-79aa509a6b90", "content": "Chile activa la agenda social para neutralizar la crisis\n\nEl Gobierno de Sebastián Piñera y una parte de la oposición han acordado durante la madrugada de este jueves en el Congreso un conjunto de medidas sociales para intentar encauzar el malestar ciudadano que explotó el pasado 18 de octubre con sucesivas protestas. Después de haber alcanzado un consenso sobre impuestos y otro con miras a una nueva Constitución —en abril se celebrará un plebiscito para decidir si se reemplaza y el mecanismo—, el mundo político centra ahora sus esfuerzos en sacar adelante una agenda enfocada sobre todo en alivianarle la vida a las personas de la tercera edad más vulnerables. “Hemos logrado acuerdos con la oposición y la sociedad civil que muchos creían que eran imposibles”, indicó el presidente sobre este nuevo consenso bautizado como Marco de entendimiento social.\nEntre las medidas consensuadas se encuentra la rebaja a la mitad del precio del transporte público para los mayores de 65 años y la subida de las pensiones para los sectores vulnerables, que se incrementará paulatinamente hasta llegar a un 50% de aumento en 2022, beneficiando a un millón y medio de personas. En tanto, el presupuesto para la salud se incrementó un 11%, para llegar a un 4,6% del Producto Interno Bruto (PIB), lo que deja a Chile igualmente por debajo de la media de los países de la OCDE, que destinan un 6% a gastos en atención de salud.\nEn paralelo, el Gobierno y la oposición acordaron un mecanismo para controlar el excesivo precio de los medicamentos en el país, que afecta sobre todo a los mayores. Se creará una farmacia virtual para que todos los ciudadanos puedan comprar medicamentos a la central de abastecimiento del Estado y poder acceder a precios de importación directa, sin la intermediación de las farmacias.\nDe acuerdo a un reciente informe sobre el mercado de los medicamentos elaborado por la Fiscalía Nacional Económica (FNE) dado a conocer el miércoles, Chile necesita una reforma estructural con el propósito de aumentar la competencia. “Actualmente, el mercado de los medicamentos opera en Chile de la misma forma que cualquier otro mercado de consumo masivo en que se compite por marcas, como los automóviles, el vestuario o los celulares, por ejemplo, y esto se debe a que la política de bioequivalencia no ha sido efectiva”, indicó el fiscal Ricardo Riesco.\nPara Piñera, el acuerdo alcanzado “es el camino para Chile”. “[Quiero] pedirles a todos mis compatriotas desde el fondo del corazón: estos tiempos son tiempos de unidad, son tiempos de diálogos, de acuerdos, no de enfrentamientos, no de violencia”. Según al diagnóstico del presidente, “hoy estamos viendo cómo la luz del sol está volviendo a nuestro país”.\nPero Chile está todavía lejos de superar la mayor crisis política y social de las últimas décadas, que se ha prolongado 35 días. Lo reconocía el propio presidente la noche del domingo: “El desenlace final aún no está escrito”. Las manifestaciones de estas cuatro semanas han dejado 23 muertos en distintos hechos de violencia que están siendo investigados (incendios, atropellos y al menos cinco por la actuación de las fuerzas de seguridad). El Instituto Nacional de Derechos Humanos (INDH) ha informado que 2.392 civiles han resultado heridos, 964 de los cuales habrían sido lesionados con perdigones antidisturbios, un material que el Gobierno anunció este martes que dejará de utilizar.\nAl menos 384 casos han sido trasladados a los tribunales (273 por torturas y tratos crueles y 66 por violencia sexual) por un organismo autónomo de derecho público chileno. Mientras, el general director de Carabineros, Mario Rozas, informó este jueves en el Congreso que en estas semanas de manifestaciones al menos 2.000 agentes han resultado heridos, 531 vehículos policiales fueron dañados y 125 cuarteles atacados.\nEs en el uso de perdigones donde se encuentran uno de los puntos de mayor conflictividad tanto para el Gobierno como para la policía uniformada. Carabineros suspendió su utilización como material antidisturbios a la espera de análisis sobre la composición de los balines, pese a haber sostenido desde el inicio de la crisis que se trataba de material de goma. Un estudio de la Universidad de Chile dado a conocer la semana pasada contradijo la versión oficial. El análisis de la casa de estudios estableció que los perdigones contienen “sólo un 20% de caucho y el 80% restante de está compuesto de elementos como sílice, sulfato de bario y plomo”, lo que explicaría la cantidad de heridos, entre los que se cuentan 222 personas con heridas oculares.\nEl presidente Piñera, en un encuentro en La Moneda con corresponsales extranjeros, fue consultado por el informe de Amnistía Internacional, que este jueves denunció que “la intención de las fuerzas de seguridad chilenas es clara: lesionar a quienes se manifiestan para desincentivar la protesta”. Piñera dijo que “es posible que en algunos casos” los protocolos de uso de la fuerza no se hayan cumplido. “Será investigado por la Fiscalía y sancionado por los tribunales de Justicia, porque así funciona una democracia y un Estado de derecho”, indicó.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Sebastián Piñera", "Crisis políticas", "Chile", "Protestas sociales", "Malestar social", "Conflictos políticos", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}