{"id": "05ca8c14-2977-4d2b-4831-fa47f2db95c3", "content": "Fallece una chica de 26 años tras ser apuñalada en otro robo en Barcelona\n\nLa alcaldesa Ada Colau ha asegurado estar \"sobrecogida\" por esta nueva muerte con la que se elevan a 15 los homicidios en este año\nUna chica de 26 años ha fallecido este miércoles por la mañana en Barcelona después de que un desconocido la apuñalara tras intentar robarle el teléfono en una coctelería del Port Olímpic. Una muerte que, como el resto de delitos sucedidos en los últimos meses, trasciende la crónica negra de la ciudad a secas y pasa a formar parte de la crónica política. El homicidio número 13 en lo que va de año en la capital catalana irrumpe de manera estruendosa en el debate sobre la supuesta inseguridad por la que atraviesa Barcelona y que el Ayuntamiento se esfuerza en rebajar. \nPoco antes de las 3.00 horas de la madrugada del martes se produjo una trifulca en el interior del Smar, uno de las decenas de bares musicales que ocupan parte la parte inferior del Port Olímpic. Una chica había advertido a los vigilantes que dos hombres le habían robado el teléfono móvil. Un miembro del equipo de seguridad intervino y logró recuperar el aparato. Al intentar echar del local a los dos ladrones, sin embargo, fue cuando uno de ellos esgrimió una navaja y les atacó, según sostienen fuentes policiales.\nCuando llegaron los técnicos del Servei d'Emergències Mèdiques (SEM) y los Mossos d'Esquadra se encontraron con dos víctimas en el suelo. La más grave era la chica, quien presentaba una puñalada a la altura del pecho. El otro era el vigilante, con una herida abierta en el estómago. Ambos fueron trasladados de urgencia al Hospital del Mar, situado a menos de un kilómetro. A las 9.30 horas del miércoles los Mossos d'Esquadra confirmaron el fallecimiento de la chica. El vigilante sigue ingresado aunque no se teme por su vida.. La policía de la Generalitat busca desde entonces a los autores de las puñaladas, quienes huyeron de la zona a la carrera. Para identificarles, la División de Investigación Criminal (DIC) cuenta con la descripción que dieron algunos testigos y las imágenes de las cámaras de seguridad del local. \nCon años de incidentes a sus espaldas en uno de los lugares más frecuentados por la noche por turistas, la mayoría de bares y restaurantes del Port Olímpic cuentan con sistemas de grabación, tanto para recoger en imágenes lo que sucede en su interior como enfocando a la calle. La muerte registrada ayer es, de hecho, la segunda que se produce este verano en la misma zona. En julio, un ciudadano chino falleció tras recibir una paliza por parte de un grupo de rusos, muy cerca de donde se produjo el homicidio del Smar. Las imágenes de la paliza quedaron grabadas y son con las que trabajan los Mossos. \nHasta el último del Port Olímpic, muchos de los homicidios registrados este 2019 tenían relación con ajustes de cuentas por tráfico de drogas. Un análisis que permitía al Ayuntamiento relativizar el peligro real y rebajarlo a situaciones marginales. La muerte de una chica por el robo de un móvil, sin embargo, agita el debate sobre la inseguridad en el que se han implicado todas las instituciones y del que intenta sacar réditos la oposición.\nEl homicidio no hizo que el consistorio se moviera de su postura, que se resume en negar la crisis y no limitarla sólo a un problema policial, sino también a los efectos de la pobreza y la incapacidad de respuestas sociales a la marginalidad. Ada Colau también sostuvo hace días que la alerta es fruto de «una campaña política» en la que participan partidos y medios para crear una «imagen falsa de caos». El teniente de alcalde de Seguridad, el socialista Albert Batlle, reforzó esa tesis al negar la existencia de una «crisis de seguridad». Paradójicamente, él fue el primero en verbalizar el concepto contra el que ahora combate.\nUno de los principales obstáculos con los que se encuentra Colau para frenar el debate se encuentra en las estadísticas. Los homicidios ya han superado los registrados durante todo 2018 y se sitúan en las tasas más altas de los últimos cinco. Durante el primer semestre también han subido los robos violentos un 30%, cuando en el resto del Estado se situó en una media del 11%.\nUna grieta que otros partidos aprovechan para plantear propuestas de mano dura. Ciudadanos ha anunciado esta semana un «plan de choque» que incluye la expulsión de reincidentes. Pese a negar que exista descontrol, la propia Colau y el Govern han pedido también que se endurezca la ley. Hoy se ha convocado también una reunión en Interior para «buscar maneras de revertir la situación actual».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSuma y sigue. Pero es más importante ir preparando la Diada y espiar a los niños para ver qué idioma hablan en el patio. Panda de anormales...", "date": "09/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}