{"id": "05db9f38-ced1-409d-580b-b3471f09ddbc", "content": "Valentino se despide de su villa toscana\n\nEl diseñador italiano Valentino Garavani, de 87 años y una de las últimas leyendas de la alta costura, influencer antes de Instagram y también en la era de las redes sociales, tan famoso o más que sus clientas y amigas, amante de lo bello y perfeccionista acérrimo, ha decidido desprenderse de una de sus mansiones más lujosas, la villa La Vagnola de la Toscana, un refugio hecho a su medida. El mítico modista ha puesto a la venta recientemente por 12 millones de euros este tesoro inmobiliario que compró hace 33 años y que ha sido su nido de verano durante todo este tiempo. Por allí han pasado infinidad de celebridades, atraídas por el lujo y por la intimidad y la sugestión de los paisajes de la Toscana. Como Sofia Loren, confidente íntima y musa del sastre: de tantas veces que estuvo en la mansión, Valentino y su antiguo socio y expareja, Giancarlo Giammetti, acabaron poniendo el nombre de la actriz a una de las 15 habitaciones de la casa.\nLa imponente villa, de 1.600 metros cuadrados, está enclavada en uno de los cerros de la pequeña localidad medieval de Cetona, en la provincia de Siena. Su historia está vinculada desde sus orígenes a la ostentación. La mandó levantar en el año 1750 el noble Salustio Terrosi para celebrar su matrimonio con Maria Antonietta Vagnoli. Un espectacular parque de algo más de 10 hectáreas, delimitado por un cinturón de olivos envuelve a la villa y contribuye a dar privacidad a sus inquilinos. Fuera de la casa hay un anfiteatro de piedra con 200 puestos en las gradas, una tumba etrusca del siglo VII a.C., una sauna, una piscina y enormes jardines a la italiana proyectados por el arquitecto Paolo Pejrone.\nEl interior es un fiel reflejo de la magnificencia que siempre ha caracterizado a Valentino. Los lujos se distribuyen por doquier: techos y paredes suntuosamente decorados, reproducciones de acuarelas austriacas de inicios del siglo XIX, suelos de mármol y terracota, vidrieras y un largo etcétera que culmina en la espléndida sala del billar, coronada por un majestuoso fresco en el techo. Todo el diseño lleva la firma del desaparecido Renzo Mongiardino, un notable arquitecto y decorador de interiores muy aclamado en Italia y en el extranjero. Estuvo nominado en dos ocasiones al Oscar en la categoría de mejor escenografía, trabajando a las órdenes del director Franco Zeffirelli, en 1968 por La mujer indomable y en 1974 por Hermano sol hermana luna.\nCuando Valentino y Giammetti compraron la casa lo hicieron con la intención de pasar en ella largos periodos de reposo en verano. Pero la mansión, más allá de su exclusividad, también ha sido escenario de todo tipo de eventos que han tenido como invitados a los amigos ilustres de la pareja. Lo que se ha vivido dentro de los muros de la villa La Vagnola la convierte en guardiana de un mundo en extinción. Fiestas y pasarelas improvisadas estaban a la orden del día cada verano. Las actrices Gwyneth Paltrow, Monica Vitti, Gina Lollobrigida; el rey Constantino de Grecia; la productora Maria Cicogna; el músico y actor Ronn Moss; la actriz Bianca Jagger o los Agnelli, los reyes sin corona de Italia han sido algunos de sus huéspedes célebres.\nCuando se reunían en este rincón de la Toscana iban a comer al restaurante Nilo, uno de los más típicos y singulares de la zona, que era un mesón que acabó convirtiéndose en un restaurante de gran calidad. En algunas ocasiones, también llevaban la comida a la villa para disfrutarla en sus jardines.\nLa fortuna de Valentino, que tiene varias casas repartidas por el mundo, destaca por su patrimonio inmobiliario. El modisto posee un magnífico edificio en la Plaza España de Roma, donde está una de las tiendas más grandes de su firma, y el Palacio Mignanelli, sede del histórico Atelier del diseñador.\nEn Francia, cerca de París, Valentino tiene el Château de Wideville, del siglo XVII y que fue construido por un ministro de Finanzas de Luis XIII. El modisto italiano, que compró la residencia en 1995, le dio su toque personal con decoraciones y artesanía de inspiración asiática. Cada mes de julio celebra una gran gala allí, en la que la mayoría de los invitados visten sus creaciones. Este año reunió a Marie Chantal Miller y a su hija Olympia de Grecia; Rosario Nadal y su hija la princesa Mafalda de Bulgaria; Karine de Brabant, Zoe de Givenchy, el arquitecto Dax Miller, la duquesa Chantal Hochuli, la productora Colleen Bell, la aristócrata Beatrice Vicenzini, la estilista Caroline Sieber y a Naty Abascal, entre otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Roma", "Diseñadores", "Valentino Garavani", "Sofia Loren", "Gwyneth Paltrow", "Mónica Vitti", "Gina Lollobrigida", "Lapo Elkann Agnelli", "Constantino de Grecia", "Marie Chantal Miller", "Gente", "Italia", "Diseñadores moda", "Famosos", "Europa occidental", "Moda", "Europa", "Confección", "Industria"], "newspaper": "elpais"}