{"id": "05e585f2-8bce-4101-60f8-cbee4ffc8f10", "content": "Demasiada autonomía para tan poca cabeza\n\nJean Monnet, uno de los arquitectos de la integración europea, advirtió sobre la importancia de las instituciones como entornos inteligentes y de experiencia colectiva capaces de superar las limitaciones de las personas individualmente consideradas. La máxima ha sido incorporada a toda reflexión sobre buen gobierno. No en vano, una sofisticada institucionalización incorpora mecanismos que permiten limitar, corregir o erradicar comportamientos que resultan incompatibles con los estándares de calidad técnica, legitimidad política, validez jurídica y virtud pública. Además, un sistema institucional solvente en el ejercicio de sus competencias aporta un ecosistema de certidumbre y seguridad imprescindible para favorecer la generación de riqueza y desarrollo social.\nA partir de esta tesis, no es difícil concluir la importancia de priorizar siempre el cuidado de las instituciones frente al de las personas que en cada momento ostentan su titularidad. Alterar esa preferencia es una tentación frente a la que debemos protegernos dejando constancia de aquellas malas prácticas que contribuyen irremediablemente a erosionar la calidad institucional del sistema. Es lo que, a mi juicio, ocurrió la pasada semana en Cataluña de manera alarmante al supeditarse la estabilidad de toda una comunidad política a la situación personal de algunos de sus líderes.\nCon todo, conviene no equivocarse. El deterioro institucional que sufre Cataluña no trae causa de la sentencia del Tribunal Supremo, cuyo fallo estaba ya descontado como probable. El desgobierno es consecuencia, más bien, de una persistente degradación institucional que han propiciado con particular empeño quienes hoy asumen las máximas responsabilidades políticas en las instituciones autonómicas. Ellos han malversado la confianza otorgada con buena fe por muchos ciudadanos al emplearla, con obcecada esterilidad, en perfilar un proyecto político de imposible consecución y asentado en una cínica simulación.\nEl Govern de Cataluña no gobierna, aunque podría hacerlo en beneficio de los catalanes ejerciendo con intensidad las muchas competencias que tiene atribuidas, sin que ello le impidiera reivindicar ambiciosas mejoras para su autogobierno. El president de la Generalitat prefiere degradar la dignidad del cargo de molt honorable convirtiéndose en un activista preocupado únicamente en esconder sus graves errores entre el afecto que todavía le profesan aquellos a quienes premeditadamente engañó. Tampoco el Parlament de Cataluña emite señal alguna de actividad legislativa, de control efectivo a la actividad del gobierno o de capacidad para aprobar unos presupuestos que mejoren la vida de los ciudadanos. Que la excepción a todo este desgobierno venga de un leal proceder de los Mossos d'Esquadra da prueba del calado de una crisis cuya solución exigirá tiempo, esfuerzo y mucha generosidad.\nViendo a Cataluña sumida en una degradación institucional de difícil reversibilidad cuesta imaginar ese idílico país independiente liderado por quienes dan prueba de tanta incapacidad para sacar adelante un proyecto político real y cohesionado para Cataluña. Realmente, no hay autonomía (ni independencia) suficiente para compensar tan poca cabeza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}