{"id": "05e6c362-5465-4468-480f-8638d94e6281", "content": "La tormenta de Goya\n\nGoya vivió 82 años y desde la adolescencia y probablemente desde la niñez no dejó nunca de dibujar. Las cartas de juventud a Zapater están ilustradas con dibujos tan rápidos y vigorosos como la misma letra, tan procaces muchas veces y tan burlescos como las cosas que le cuenta a su amigo del alma. Cuando estuvo en Italia en el viaje preceptivo de estudios de todo pintor académico, compró uno de esos cuadernos tentadores que solo se encuentran allí y lo llenó de bocetos sobre las cosas que veía y sobre las que se le pasaban por la cabeza, lo mismo cabezas de monstruos que recetas de cocina. Goya dibujaba con perfecta solvencia académica los bocetos para sus cartones de escenas populares, pero en su disciplinada corrección ya había una inmediatez de observación directa de la vida, que inevitablemente quedaría atenuada luego en los cartones acabados, y más aún en los tapices. Hay una naturalidad asombrosa de gestos en ese majo que lleva el compás de una canción con las palmas, en un anticipo de actitud flamenca, o en ese otro que está tumbado y fuma mirando el humo con perfecta indolencia.\nEl dibujo en Goya es un ejercicio profesional y un desahogo del espíritu, un método de aprendizaje y un testimonio urgente de lo que tiene delante de los ojos. En la Academia de San Fernando, en las colecciones reales, en las galerías y en las iglesias de Italia, Goya copió estatuas antiguas y obras maestras de Velázquez, y al dibujarlas aprendía a mirarlas mejor y a comprender cómo estaban hechas, porque la emulación era una forma insuperable de estudio. El que dibuja adquiere precisión, simplifica, sintetiza. Al dibujar con pincel y pluma una mujer desnuda de espaldas, Goya está observando un cuerpo concreto y al mismo tiempo repite con exactitud el desnudo carnal de la Venus de espaldas de Tiziano que habría estudiado en una sala reservada de la Academia. Con los ojos adiestrados de mirar a Velázquez y a los maestros antiguos, Goya salía a fijarse en esa parte inmensa de la vida real que el arte de la pintura no había sabido o querido representar, a no ser con la inflexión de burla y condescendencia con que los artistas holandeses y los autores de grabados y estampas reproducían escenas de la vida popular: escenas callejeras, mujeres que lavan en el río y tienden la ropa y son despeinadas por el viento, mendigos que exhiben con descaro mercantil sus deformidades, clérigos glotones, prostitutas y celestinas a la caza de clientes, locos furiosos en los corralones de los manicomios, gigantes y cabezudos.\nGoya empezó esbozando figurines de tipos populares para las decoraciones de los palacios rococó del Antiguo Régimen y unos pocos años más tarde, cuando la Revolución Francesa y luego la invasión de las tropas napoleónicas derrumbaron de golpe aquel mundo que parecía que iba a durar para siempre, fue el cronista de la transformación del pueblo sumiso en pintoresco, en masas humanas sublevadas, en carne de cañón, en multitudes uniformizadas y oscurecidas por el despotismo y la ignorancia. Empezó siendo un pintor de corte de impecables credenciales académicas y solo unos años más tarde dinamitó con la furia de sus dibujos y de sus aguafuertes la tramoya de los simulacros de aquel mundo que se derrumbó entre los escombros dejados atrás por una tormenta de destrucción a la que nadie había asistido nunca antes. El pintor de cámara de un rey de peluca empolvada se convierte en algo muy parecido a un fotógrafo de guerra. La inmediatez del lápiz, de la pluma, del pincel empapado en tinta garabateando sobre el papel es casi tan eficiente en su capacidad documental como una cámara. Más de medio siglo de dibujo incesante deja un rastro de imágenes tan abrumador por su pura abundancia como por la puntería y la furia de cada una de ellas. Vamos de una a otra, año tras año, a través de los avatares de la vida del pintor y de la historia de las calamidades de su país y la pesadumbre final de la vejez y el destierro, y nos parece que escuchamos a cada momento el rumor del lápiz sobre el papel recio del cuaderno, el rasgar veloz de la pluma, la taquigrafía visual de la brutalidad, el desamparo, la desgracia, el espanto.\nEn los dibujos hay caras de gente que mira con los ojos muy abiertos lo que es intolerable mirar y otras caras que los testigos se tapan con las dos manos para no ver: también son caras a veces de animales acosados y despavoridos, de caballos que miran como los del gran lienzo del 2 de mayo en Madrid, caballos asediados por humanos que esgrimen navajas homicidas o por manadas de lobos contra los que sus cascos no pueden defenderlos. Goya empieza siendo en su primera madurez un moralista ilustrado y satírico, que censura vicios, errores y abusos con una firme voluntad de reforma, y poco a poco, en golpes bruscos, tan influido por la enfermedad como por los desastres políticos y luego por el cataclismo de la guerra, se convierte en un visionario y en un panfletario, en un observador desalentado pero también insobornable de lo que parece que no tiene remedio. Ha visto que al final de un horror puede no haber ningún alivio, sino otro horror semejante. La barbarie insolente de los invasores franceses, con sus fusiles y sus sables de última tecnología militar, se corresponde con la otra barbarie de los españoles que ejercitan sus propias formas primitivas de saña contra el enemigo. Después de la guerra, las matanzas, las fosas comunes, el hambre, no vienen la libertad ni la paz, sino el despotismo vengativo de Fernando VII, con sus nuevas cohortes de frailes y sus multitudes soeces que linchan a los liberales y arrancan las lápidas de la Constitución. Desde el interior de la campana de cristal de la sordera absoluta, el espanto del mundo se ve con más claridad: las caras deformadas por quejidos o gritos que el testigo no puede oír. El artista desolado y enfermo emprende en su extrema vejez el camino de un destierro que sabe irreversible. Pero en Burdeos tampoco descansa: sigue mirándolo todo a su alrededor, se pone a aprender la técnica vanguardista de la litografía. Al pie del dibujo de un anciano de barbas blancas que se apoya en dos muletas escribe, con su precisa caligrafía de siempre: “Aún aprendo”.\nEl Museo del Prado cumple 200 años y lo celebra con una gran exposición de los dibujos de Goya. En este reportaje tiene toda la información de la muestra con la que se cierra la conmemoración de la pinacoteca.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Antonio Muñoz Molina", "Francisco de Goya", "Museo del Prado", "Museos", "Instituciones culturales", "Cultura"], "newspaper": "elpais"}