{"id": "05e79d1c-64d6-45ed-5227-a3dd775985aa", "content": "Los barones del PP piden a Casado que recupere a Báñez, Maíllo y Hernando\n\nLa consigna de Génova es que haya pocos cambios, así que deben ser elocuentes del nuevo rumbo, más reposado, que ha tomado el líder 'popular'\nPuesto ya el pie en el estribo de una nueva campaña electoral, y en el vértice de la próxima crisis económica, el PP se encuentra ante una oportunidad de oro para coser(se) una de las heridas abiertas del 28-A: la falta de perfiles de gestión económica. De veteranos que personifiquen el prurito de solidez del partido. Hace cinco meses, el líder popular, Pablo Casado, se preciaba de haber renovado el 80% de los cabezas de lista para el Congreso. Pero ahora incluso sus lugartenientes reconocen que se pasó un poco de frenada, y quieren afinar mejor en las candidaturas del 10-N. La consigna de Génova es que haya pocos cambios, así que deben ser elocuentes del nuevo rumbo, más reposado, que ha tomado Casado.\nEn ese contexto, hay un nombre que salta de boca en boca estos días en el orbe popular: Fátima Báñez. A pesar de que era la número dos de Soraya Sáenz de Santamaría en el congreso de sucesión de Mariano Rajoy, la ex ministra de Empleo tiene una buena relación con la actual dirección y genera una aprobación unánime entre la dirigencia regional. \nLos barones y dirigentes consultados por EL MUNDO coinciden en que su incorporación sería «muy positiva» para el PP. Y no ahorran comentarios encomiásticos. «Me parecería un fichaje de campanillas. Casado defiende mucho el equipo económico del PP y la solvencia del partido, y Fátima Báñez da ese perfil que nos falta; y tiene experiencia», apunta un presidente regional. «Fue la ministra del empleo», añade otro. «Sería un fichaje genial. Que la gente válida vuelva siempre es bueno», insiste un tercero. «Casado quiere [recuperarla] y nosotros la necesitamos», sintetiza otro dirigente afín al presidente del PP. «Cambiaría el mensaje para bien: venderíamos equipo», añade un quinto peso pesado del partido.\nPero los dirigentes consultados no se quedan ahí. Proponen que Casado recupere en el Congreso de los Diputados al ex coordinador general del PP Fernando Martínez-Maíllo y al ex portavoz parlamentario Rafael Hernando, ambos de la etapa de Rajoy. El primero se da casi por descartado en Génova, y en el entorno de Hernando creen que «ya cumplió» su etapa en el Congreso. \nDe manera que Báñez acapara los focos. Incluso en la dirección nacional del PP hay un visto bueno casi unánime a la vuelta de la ex ministra. «La salida de Daniel Lacalle nos dejó con falta de músculo económico en el Congreso, y nos interesa que Andalucía esté pacificada», asegura una dirigente del entorno de Casado. «Báñez me encaja perfectamente y caería muy bien», ataja otra. Pero otros miembros de la dirección nacional creen que ni Casado ni ella están convendidos de la jugada.\nTodos esos dirigentes se reunirán mañana con Casado en el Comité Ejecutivo Federal en el que el PP dará el pistoletazo de salida a su estrategia para el 10-N. Sobrevolará la reunión la confección de las listas, por los cambios «puntuales» que se van a acometer, sobre todo en Madrid. \nDe hecho, en Génova revelan que Casado planea una incorporación de campanillas «con experiencia de gestión» para la lista madrileña, y en esa descripción encaja la ex ministra de Empleo. Algunas voces citan también a Íñigo de la Serna, ex ministro de Fomento, pero quienes lo han sondeado descartan su vuelta. \nEn el entorno de Báñez afirman a este diario que ella no ha hablado «con nadie» de la dirección popular sobre su posible vuelta a la política, e insisten en que su intención es dar «el salto al sector privado», de la misma manera «transparente» con la que abandonó la vida pública. \nPor último, hay que incidir en que la vuelta de Báñez no tendría nada que ver con que Juan José Cortés dejase de ser el cabeza de lista por Huelva, aseguran en el PP. Los populares de Andalucía están convencidos de que Génova escuchará su petición y el diputado no repetirá como número uno onubense. \nEl presidente de Andalucía, Juanma Moreno, ha demandado esta semana «ajustes» en las listas, para hacerlas «más potentes». Por ejemplo, destacados dirigentes del PP de Sevilla han pedido que Teresa Jiménez Becerril no repita como cabeza de lista provincial, pero creen que hay poco margen para el cambio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCasado, acaba con los barones de la época nefasta de Rajoy y Soraya antes de que se te suban a las barbas.Son profesionales de la política, sin principios ni valores. No tienen otros intereses que ellos mismos y el poder que nunca soñaron tener siendo tan mediocres. Seguro que son masones, como Rajoy.", "date": "09/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}