{"id": "05ed62ed-e07b-4040-4d9a-9e8491d1d446", "content": "Un 'youtuber', en la reunión de Pedro Sánchez con el sector científico\n\nProsigue la ronda de contactos con grupos sociales a la espera de la entrevista que previsiblemente mantendrá la próxima semana con Pablo Iglesias\nPedro Sánchez regresa a la actividad política pero lo hace en silencio. A medio gas en su responsabilidad como presidente del Gobierno, ya que carece de agenda institucional esta semana, ha reaparecido como secretario general del PSOE después de concluir sus vacaciones en Doñana con la visita a Canarias para visitar la zona incendiada y su participación en la reunión del G-7 en Biarritz, invitado por Emmanuel Macron. \nHoy Sánchez se ha puesto de nuevo el traje del líder del PSOE y se reúne, junto a la ministra de Justicia en funciones, Dolores Delgado, con organizaciones relacionados con la Memoria Histórica. Por la tarde ha sido el titular de Ciencia e Innovación, Pedro Duque, quien le ha acompañado en el encuentro con colectivos de esta área. \nA dicha reunión, que ha comenzado a las 16.30 horas, asisten el youtuberJosé Luis Crespo, creador del canal de vídeos Quantum Fracture; el paleoantropólogo José Luis Arsuaga y el presidente de la Conferencia de Rectores de Universidades Españolas (CRUE), José Carlos Gómez Villamandos, entres otros, informa Europa Press.\nProsigue así con la ronda de contactos con grupos sociales con quien el PSOE pretende consensuar un programa de Gobierno, a la espera de la entrevista que previsiblemente mantendrá la próxima semana con Pablo Iglesias. \nPero en su vuelta, el presidente en funciones ha evitado cualquier pronunciamiento y ha dejado que fuera la ministra Delgado quien pusiera voz al Gobierno, a pesar del clima de inestabilidad que atraviesa España, a las puertas de unas nuevas elecciones el próximo 10 de noviembre si en las siguientes cuatro semanas no prospera una nueva investidura. En este contexto, el Ejecutivo en funciones insiste en reclamar a Unidas Podemos un acuerdo programático tras enterrar la posibilidad de un Gobierno de coalición por el fracaso de julio, cuando Sánchez no logró ser elegido por las dificultades para tejer este pacto a última hora con Podemos y la negativa de Iglesias a aceptar la oferta de una vicepresidencia social y tres ministerios para su partido. \nDelgado ha defendido que ahora hay que \"explorar otras alternativas\" porque la disyuntiva \"no es\" elecciones o una coalición con Unidas Podemos. En julio se evidenció que este acuerdo \"no era viable\" y \"hay otras posibilidades\", en referencia al pacto programático. La ministra ha apelado \"a la responsabilidad de todos\", aunque dirigiéndose sobre todo a Podemos, para poner en marcha la acción política que intentar acordar con las organizaciones sociales porque es, ha dicho, \"lo que nos ha pedido y nos exige la ciudadanía\". \nCuriosamente Sánchez celebra estos dos encuentros hoy en el mismo lugar donde comenzó la precampaña para las elecciones generales del pasado 28 de abril.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste indecente que pacta con Bildu y con ERC tiene la desfachatez de pedir responsabilidad. Un tio que manda una fragata a recoger 15 ilegales pide responsabilidad. España merece algo mas que un incompetente caradura. España, en palabras del mismo Sanchez, merece un presidente decente", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}