{"id": "05fcbd15-6235-4b1b-7b36-32ea014fef42", "content": "PP y Vox avanzan sobre las cenizas de Ciudadanos\n\nCon 10 diputados cada uno, el PSOE y el PP han empatado este domingo en la Comunidad de Madrid, frenando así el auge de Vox, que ha pasado de quinta a tercera fuerza de la región al sumar siete representantes. La debacle de Ciudadanos no solo ha alimentado a sus rivales en la derecha. Al bajar de ocho a tres diputados, el partido de Albert Rivera ha demostrado que no ha rentabilizado su entrada en los Gobiernos de la Comunidad de Madrid y de la capital, que comparte con el PP; y ha rodeado de dudas la estabilidad de esos ejecutivos, que dependen de Vox. [Última hora de las elecciones]\n\nEstos son los hitos de un batacazo histórico, del cielo al infierno en solo siete meses con el 98% de los votos escrutados. En las elecciones generales de abril, Ciudadanos se convirtió en la gran referencia de la derecha para los votantes madrileños —con ocho diputados, fue segunda fuerza, solo por detrás del PSOE—. En los comicios autonómicos y locales de mayo ya dio síntomas de fatiga, porque el PP le superó en la región, aunque logró entrar en los Gobiernos de la Comunidad y el Ayuntamiento de Madrid. Este domingo, finalmente, se ha hundido hasta dejar fuera del Congreso a algunos de sus principales referentes, como Patricia Reyes o Miguel Ángel Gutiérrez, alimentando con su debacle el crecimiento del PP y el auge de Vox.\nSolo las fuertes raíces del PP en la Comunidad, uno de sus principales graneros electorales, cuyo gobierno autonómico ocupa desde 1995, le han permitido resistir el avance del partido de Santiago Abascal. La formación conservadora se ha disparado con respecto a abril y ha sumado 150.000 votos más, pasando de siete a diez diputados.\nEl partido de extrema derecha, por su parte, se ha aupado del quinto al tercer puesto en Madrid. Su trayecto entre las dos elecciones generales es opuesto al de la formación de Albert Rivera. Vox fue decisivo para que el PP y Ciudadanos formaran sendos Gobiernos de coalición en la Comunidad y el Ayuntamiento de Madrid, pero decidió mantenerse en la oposición. Desde allí utilizó los plenos de las dos instituciones para abrir debates movilizadores para su electorado: la exhumación del dictador Francisco Franco; los derechos LGTBI; o el deseo de ilegalizar a los partidos independentistas que atenten contra la unidad de España —votación en la que obtuvo el apoyo de PP y Cs—.\nDurante meses, la mayoría de los focos de la política regional fueron para los diálogos entrecruzados entre la presidenta autonómica, Isabel Díaz Ayuso (PP) y su supuesta socia, Rocío Monasterio (Vox). A eso se unió la crisis abierta en Ciudadanos por los cambios de estrategia de Rivera. En consecuencia, Vox ha pasado este domingo de los cinco diputados de entonces a los siete de ahora.\nCon Rivera noqueado por el resultado —redujo su representación por Madrid de ocho a tres diputados— la reacción de la formación y su futuro inmediato en la región quedan en manos de Ignacio Aguado —vicepresidente regional— y Begoña Villacís —vicealcaldesa en la capital—. Los dos rostros más conocidos de Ciudadanos en Madrid no solo tienen la difícil tarea de reactivar a su partido. Con su mandato institucional recién empezado, dependerán de la estrategia de Vox —imprescindible para sus respectivos Gobiernos— para lograr apuntar algo positivo en su hoja de servicios antes de la próxima cita con los electores.\nEl cara a cara de Iglesias y Errejón\nEn la izquierda, la victoria del PSOE, que ha sumado más votos que el PP para idéntico número de diputados (10), ha llegado con un representante menos que en abril.  Además, la irrupción de Más País, el proyecto de Íñigo Errejón, no ha servido para ensanchar ese espacio electoral en la Comunidad de Madrid. \nAsí, Errejón ha logrado un resultado muy por debajo de las expectativas que había generado en mayo Más Madrid, la plataforma con la que se presentó a las elecciones autonómicas en la región. El que fuera uno de los fundadores de Podemos ha logrado dos diputados en la Comunidad, y ha acabado como la fuerza menos votada de todas las que entraron en la Cámara por Madrid. Así, Errejón ha perdido el pulso con Pablo Iglesias, que con cinco diputados ha quedado por delante en el cara a cara de los fundadores de Podemos. El resultado ha retratado la importancia de los candidatos. En mayo, enfrentado a Isabel Serra, que le sustituyó como cabeza de cartel de Podemos, Errejón triunfó: sacó 13 diputados más. Este domingo, frente a Iglesias, lo contrario: dos a cinco con el 98% de los votos escrutado. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Democracia", "Elecciones Generales", "Votaciones", "Jornada electoral", "Madrid", "Elecciones", "España", "Política"], "newspaper": "elpais"}