{"id": "05fda8c2-60c9-4af3-7640-6b7ea0f66938", "content": "La Audiencia Nacional abre diligencias por los últimos homenajes a etarras\n\nLa Audiencia Nacional ha abierto diligencias previas por los últimos homenajes a etarras tras recibir las denuncias presentadas por la Asociación de Víctimas de Terrorismo (AVT) por enaltecimiento del terrorismo. Según ha informado el colectivo, el Juzgado Central de Instrucción número 4, encabezado por José Luis Calama, ha tomado esta decisión tras haberle correspondido estudiar uno de los dos actos que se produjeron en Hernani y Oñate (Gipuzkoa), donde cientos de personas recibieron con loas a José Javier Zabaleta, Baldo; y a Xabier Ugarte Villar, uno de los secuestradores de José Antonio Ortega Lara.\nLa AVT considera que ambos actos suponen una humillación a las víctimas y constituyen un posible delito de enaltecimiento del terrorismo. \"Porque, bajo la apariencia de actos familiares, no tienen otra finalidad que la de ensalzar a los miembros de ETA y ensalzar su lucha\", explicaba la asociación en una de sus dos denuncias, donde pedía identificar a los responsables y convocantes de estas citas. \n\"La finalidad de las convocatorias no es otra que la de reconocer y homenajear a miembros históricos y sanguinarios de la organización terrorista con motivo de su puesta en libertad, ensalzando y justificando con ello su trayectoria delictiva. \"No conociéndoseles otro mérito para ese recibimiento que su militancia en ETA y la participación en múltiples atentados terroristas\", subraya el colectivo.\nEl Ejecutivo de Pedro Sánchez ya avanzó el domingo que pediría a la Fiscalía de la Audiencia Nacional que investigue los hechos. La Delegación del Gobierno del País Vasco comunicó entonces al ministerio público que se habían producido los dos homenajes, aunque \"sin dar mayores explicaciones\", según fuentes de este organismo, que tiene previsto pronunciarse al respecto en el seno de los precedimientos judiciales que se abran ahora.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["El final de ETA", "Oñati", "Hernani", "AVT", "Gipuzkoa", "Víctimas terrorismo", "País Vasco", "Asociaciones", "ETA", "Grupos terroristas", "Terrorismo", "España", "Sociedad"], "newspaper": "elpais"}