{"id": "05fe381d-261d-43b6-6a06-637d86a7dbc8", "content": "Condenas, delitos y hechos: claves de la sentencia del ‘procés’\n\nLos líderes del procés promovieron las movilizaciones tumultuarias que se produjeron en Cataluña en septiembre y octubre de 2017, pero no instigaron actos violentos para conseguir la independencia. Esta, según fuentes jurídicas, es la conclusión a la que ha llegado el Tribunal Supremo para descartar la rebelión y condenar por sedición a los nueve procesados que están en prisión preventiva. La sala considera acreditada también la malversación de fondos públicos. La combinación de ambos delitos acarreará para el exvicepresidente de la Generalitat, Oriol Junqueras, largas penas de cárcel e inhabilitación.\nDescartada la rebelión consumada, tal como adelantó el viernes EL PAÍS, la sentencia que el Supremo prevé notificar mañana contempla condenas de sedición para los nueve encarcelados del procés: el exvicepresidente Junqueras, los exconsejeros Jordi Turull, Josep Rull, Joaquim Forn, Raül Romeva y Dolors Bassa; la expresidenta del Parlament Carme Forcadell; y los líderes de la Assemblea Nacional Catalana (ANC) y de Òmnium Jordi Sànchez y Jordi Cuixart, respectivamente. El tribunal que preside Manuel Marchena se acerca así a la calificación jurídica que presentó la Abogacía del Estado. Y entiende que los líderes secesionistas promovieron las movilizaciones tumultuarias que se produjeron en Cataluña en otoño de 2017, pero no instigaron premeditadamente actos violentos como parte de su plan para declarar la independencia. Esa es la línea que separa la sedición de la rebelión.\nLa decisión, según fuentes jurídicas, la han adoptado por unanimidad los siete magistrados que juzgaron el procés. La condena más larga será para el exvicepresidente de la Generalitat Oriol Junqueras, que como el resto de exconsejeros presos será castigado también por el delito de malversación (el tribunal considera que se usaron fondos públicos en la consulta ilegal del 1-O). La malversación y la sedición se aplicarán en concurso medial: uno de los delitos no se puede producir sin el otro. Eso supone una rebaja del castigo, porque las penas de ambos delitos no se suman por separado. Estas son algunas claves de la sentencia:\n¿Por qué se condena por sedición y no por rebelión? La rebelión se encuadra entre los llamados “delitos contra la Constitución” y consiste en un alzamiento “violento y público” que persigue modificar las estructuras del Estado (en este caso, lograr la independencia de Cataluña). El Supremo considera acreditado que hubo al menos dos jornadas plagadas de violencia durante el procés (la concentración ante la Consejería de Economía el 20 de septiembre y los altercados dentro y fuera de colegios electorales el 1-O). Pero considera que para que haya rebelión la violencia ha de ser parte estructural del plan independentista. Y en el caso catalán, según el Supremo, los acusados no buscaron ni planificaron los actos violentos como parte del procés.\nLa sedición que se atribuye a Junqueras y otros ocho líderes independentistas es un delito contra el orden público previsto para quienes “sin estar comprendidos en el delito de rebelión, se alcen pública y tumultuariamente para impedir, por la fuerza o fuera de las vías legales, la aplicación de las leyes o a cualquier autoridad, corporación oficial o funcionario público, el legítimo ejercicio de sus funciones o el cumplimiento de sus acuerdos o de las resoluciones administrativas o judiciales”. Aunque los políticos independentistas no participaron directamente en los tumultos, el tribunal cree que promovieron las concentraciones que los generaron. Y que lo hicieron sabiendo que podían desencadenarse incidentes, según las fuentes consultadas.\nLa malversación, acreditada. Junqueras y los otro cinco exconsejeros encarcelados de forma preventiva también serán condenados por malversación: el tribunal considera acreditado que usaron fondos de sus departamentos para la celebración del referéndum ilegal del 1-O, siempre según las citadas fuentes. La malversación y la sedición se aplicarán en concurso medial, que significa que uno de los delitos (sedición) no se pudo producir sin el otro (malversación). Esta premisa beneficia a los acusados porque implica una rebaja en las penas respecto a si se sumaran las condenas por separado.\nPenas moduladas. El Código Penal contempla para la sedición penas de entre 4 y 15 años de cárcel, según el grado de participación y la gravedad de los hechos. En el que caso de quienes hubieran “inducido, sostenido o dirigido” la sedición o sean considerados sus “principales actores”, la pena es de 8 a 10 años. Y de 10 a 15 “si fueran personas constituidas en autoridad”. La Abogacía del Estado, que acusó a los exconsejeros encarcelados por sedición en concurso medial con malversación, pidió para ellos penas de entre 11,5 y 12 años de cárcel. Para Forcadell, Sànchez y Cuixart, que no están acusados de malversación, solicitó 10 (en el caso de la expresidenta del Parlament) y 8 años (para los líderes de ANC y Òmnium).\nDesobediencia de los exconsejeros en libertad. Los tres exmiembros del Govern que afrontaron el juicio en libertad condicional (Santi Vila, Carles Mundó y Meritxell Borràs) no serán condenados a penas de prisión. La Fiscalía y la Abogacía del Estado pedían para ellos siete años de cárcel por malversación, pero los magistrados les absuelven de este delito porque creen que no desviaron fondos de sus consejerías. Sin embargo, sí les condenan por desobediencia. Porque participaron en una reunión del Govern en la que se avaló el uso de dinero público para el procés pese a que el Tribunal Constitucional había apercibido a todos para que no lo hicieran. La condena por desobediencia solo implica penas de inhabilitación de hasta dos años para los tres procesados que están en libertad. Se librarán así de entrar en la cárcel.\nInhabilitación para todos. Para los exconsejeros condenados por sedición y malversación, la inhabilitación será mucho más larga porque va unida a la pena que se les imponga por esos dos delitos. Hasta ahora, todos los que estaban procesados por rebelión y ocupaban cargo público (como Junqueras en el caso del Parlament y, después, en el Congreso) estaban suspendidos cautelarmente en aplicación del artículo 384 bis de la Ley de Enjuiciamiento Criminal, que prevé la suspensión de los cargos que estén en prisión preventiva procesados por rebelión. Cuando se dicte la sentencia del Supremo, que es firme, serán inhabilitados por el tiempo que decrete el tribunal.\nDecisión unánime. El Supremo acuerda el delito de sedición con el voto unánime de sus siete miembros, siempre según fuentes jurídicas. Ningún magistrado ha anunciado su intención de firmar un voto particular, pero la sentencia no está aún firmada y hasta ese momento es posible discrepar, tal como recordó ayer el presidente del tribunal.\nPuigdemont. El expresidente catalán y los otros seis fugados de la justicia española no fueron juzgados en el Supremo, pero el tribunal prevé reactivar contra ellos la orden internacional y europea de detención cuando se dicte sentencia. Aunque esta no contemple el delito de rebelión, la euroorden, según las fuentes consultadas, sí podría dirigirse por este delito, además de por los de sedición y malversación.\nLa sentencia por sedición suscribe la tesis de la acusación ejercida por la Abogacía del Estado en vez de la de la Fiscalía, que acusó a los líderes del procés de rebelión. La decisión de la Abogacía, dependiente del Ministerio de Justicia, de cambiar antes del juicio su acusación (había pedido la apertura de juicio oral por rebelión) se atribuyó a la llegada del PSOE a La Moncloa y recibió fuertes críticas por parte de PP y Ciudadanos. El cambio enfrentó también a la abogada general del Estado, Consuelo Castro, con el que hasta entonces era abogado jefe del departamento de penal, Edmundo Bal, responsable de defender la posición del Estado en la causa abierta en el Supremo por el procés y que quería acusar a los dirigentes independentistas por rebelión. Castro destituyó a Bal, que acabó fichado por Ciudadanos y resultó elegido diputado por Madrid en las elecciones del 28 de abril.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Tribunales", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Sanciones", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}