{"id": "0604fbee-6ccd-40af-7be6-311105ce2fc4", "content": "Catalan separatists held on suspicion of planning violent acts with explosives\n\nAt least nine people have been arrested in Barcelona province in a police operation this morning involving radical Catalan separatists who were allegedly planning acts of violence ahead of the second anniversary of the unauthorized independence referendum of October 1, 2017.\nThe Monday raid targeted the violent wing of the Committees to Defend the Republic (CDR), a network of grassroots activists who have made headlines in recent years through public acts of protest. In April 2018, the CDR tampered with toll plazas in Catalonia, raising barriers to let vehicles through for free.\nThe detainees are part of the self-described Technical Response Team, viewed as the most violent faction of the CDR, according to sources familiar with the case. The suspects had purchased materials that could be used to make explosives, and had tested out home-made bombs at an isolated location, said the same sources. None of them has a criminal record.\nCivil Guard officers raided homes and commercial premises in the cities of Barcelona, Sabadell and Santa Perpètua de Mogoda, where they seized material that could be used to make explosives, computer equipment and documents. One of the suspects was in possession of floor plans of several public buildings, judicial sources have confirmed.\nInside a home in Sabadell, officers found sulfuric acid, paraffin, aluminium powder, paint stripper and gasoline, as well as notes on how to use these ingredients to make bombs. There were also notes on the chemical components of Goma-2, a powerful industrial explosive that was regularly used by ETA in the 1980s and 1990s.\nInvestigators say they have acted against what could be the beginnings of a new terrorist group in Spain\nInvestigators say they have acted against what could be the beginnings of a new terrorist group in Spain, which endured four decades of violence by ETA, the Basque terror group that was formally dissolved last year.\nThe Barcelona arrests come shortly before Spain’s Supreme Court hands down a widely anticipated decision on the fate of Catalan separatist leaders who were tried earlier this year for rebellion, sedition and misuse of public funds in connection with the unilateral secession attempt of 2017.\nThe operation, which began at 5am and involved around 500 officers, was launched by an investigating judge at Spain’s High Court, the Audiencia Nacional. Prosecutors are describing the suspects as “a terrorist group” and say it is “certain” that they were planning to carry out actions “between the anniversary of the illegal self-determination referendum of October 1 and the announcement of the [Supreme Court] decision.”\nThe detainees are facing charges of rebellion, terrorism and keeping explosives, according to judicial sources. The case is under seal.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": [], "newspaper": "elpais"}