{"id": "061426e7-65d4-45b3-5dc3-ac6a933d03b2", "content": "Los CDR sospechaban que tenían un topo: \"A mí me parece que el 'Foxy' lo tenemos dentro, el traidor lo tenemos dentro\"\n\nDos de los encarcelados en la 'operación Judas' trataron la posibilidad de tener un infiltrado en sus filas, según se desprende de los pinchazos telefónicos\nLos CDRdetenidos en septiembre sospechaban que tenían un infiltrado. Así se desprende de una de las conversaciones interceptadas a dos de los hoy presos por terrorismo. Se produjo en la tarde del 8 de octubre del año pasado y tuvo como interlocutores a Ferran Jolis y a Xavier Buigas. Tras mencionar que deberían tener una reunión con el president Quim Torra, pasan a hablar de la seguridad en sus comunicaciones. Lo hacen usando la clave Jules para referirse a los teléfonos móviles, como en otras ocasiones hablan de batidos de fresa cuando en lugar de tarjetas telefónicas.\nLos investigadores escuchan a Jolis decir: \"Aparte de este JULES (se entiende el teléfono que está utilizando) tengo otro, que es ese que envié para recibir llamadas sólo de momento, que este es el que utilizaré dentro de poco sólo para nosotros\". \"Así iré diferenciando\", prosigue, \"porque esto no sé cómo acabará. Porque a mí me parece que el FOXY lo tenemos dentro, el traidor lo tenemos dentro\". Y concluye: \"Están pasando cosas muy extrañas últimamente\".\nEn los ocho tomos de sumario de la llamada -precisamente- operación Judas sobre los que se ha levantado el secreto no hay más referencia concreta a Foxy, pero la manera en la que se refieren al supuesto topo, ya con su propio alias, indica que se trataba de una materia que ya habían tratado antes los miembros del autodenominado Equipo de Respuesta Táctica (ERT). Sí ha otra mención general al posible espionaje dentro del grupo. Aparece en una conversación del pasado 22 de marzo entre Xavier Duch y Pere Costa en la que este último describe el comportamiento de otro miembro del grupo, Jordi Ros: \"Bueno, pues que el nivel de paranoia del Jordi actual se desborda, ve espías por todos sitios, cualquier persona es un espía, unos niveles que la gente le dice, Jordi relájate, por favor, cojones\".\nTuvieran o no a Foxy entre ellos, a quien sí tenían alrededor era a los investigadores de la Guardia Civil. En el sumario constan numerosas fotografías subrepticias de los agentes, que vigilaban los domicilios de los sospechosos y les seguían en algunos de los traslados. En ocasiones recuperaban las bolsas que arrojaban a los contenedores de basura. Y con resultados positivos, ya que se encontraron restos de las sustancias empleadas para fabricar explosivos. \"El control sobre el contenedor de basura se mantiene de forma directa e ininterrumpida hasta que se cumplen los requisitos de seguridad suficientes para poder recuperar dicha bolsa sin peligro, significando que ninguna persona lanza basura con posterioridad\", se lee en un atestado sobre una vigilancia sobre Jordi Ros Sola realizada el pasado 10 de septiembre.\nLos investigadores obtuvieron también la autorización del juez de la Audiencia NacionalManuel García Castellón para pinchar sus teléfonos. Sin embargo, los investigados empleaban asiduamente sistemas para dificultar el rastreo de sus comunicaciones, lo que llevó a que se permitiese también la instalación de micrófonos y/o cámaras tanto en sus casas como en sus vehículos. Los guardias civiles solicitaron a los fabricantes de vehículos copias de las llaves que necesitaban y, de madrugada, instalaban las escuchas. En su solicitud al juez, la Guardia Civil explicaba que la apertura \"se realizará con la llave (copia judicial) correspondiente al vehículo o, careciendo de ésta, de forma discreta por personal especializado al efecto perteneciente a las Fuerzas y Cuerpos de Seguridad del Estado\".\nLa Guardia Civil también vigilaba los envíos que recibían los investigados, ya que uno de los objetivos de los agentes era aclarar con qué tipo de sustancias estaban intentando hacerse. \"En relación al inmueble situado en [...] Sant Fost de Campsentelles, por medio de la actividad operativa sobre ese domicilio se ha observado que en las últimas semanas habría recibido varios paquetes de la empresa AMAZON, por lo que se solicita mandamiento requiriendo todos los pedidos que por esa compañía han sido remitidos al domicilio y a sus inquilinos\", se lee en la causa. Entre los manuscritos hallados posteriormente en los registros se encontró una hoja en que con \"anotaciones de consulta compra en Amazon, kit de destilación y precio\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nFelicidades a la GC por este trabajo", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}