{"id": "06193d9f-bb28-4731-4071-2ffad0a21a7f", "content": "Los rohingyas conmemoran sus dos años en Bangladés en medio de una creciente tensión\n\nAl menos 100.000 refugiados de la minoría rohingya han recordado este domingo el segundo aniversario del \"Día del genocidio\", el inicio de la brutal persecución militar en Myanmar que forzó a unos 730.000 a cruzar a la vecina Bangladés. La efemérides coincide con una semana de creciente tensión en parte de los campamentos por el fracaso del plan de regreso a Myanmar y la muerte a manos de la policía de dos rohingyas acusados de asesinato.\nUna multitud se ha congregado por la mañana de forma pacífica en una ladera en Cox's Bazar —la localidad de Bangladés que alberga una serie de campamentos de refugiados que supone la mayor del mundo— para rezar por sus muertos en lo que Naciones Unidas describió como un intento de genocidio, con asesinatos y violaciones en masa. Bajo un calor sofocante, algunos refugiados marcharon y entonaron cánticos como \"Queremos justicia\" y \"No más genocidio\". Algunos llevaban camisetas blancas con las palabras \"Conmemoración del genocidio rohingya\".\nEl aniversario se produce en medio de una creciente tensión en parte de los campamentos de refugiados después de que las fuerzas de seguridad matasen el pasado sábado a dos rohingya a los que acusaban de estar involucrados en el asesinato de un miembro de las juventudes del partido gobernante. El asesinato generó disturbios: el día siguiente una turba de locales quemó neumáticos y destruyó tiendas que frecuentan los refugiados.\nEl pasado jueves, fracasó además una campaña para empezar a repatriar a 3.450 rohingya que habían recibido luz verde de Myanmar. Ninguno se presentó. Pese a las precarias condiciones en los campamentos en Bangladés, los refugiados temen volver a sus hogares sin garantías en cuanto a nacionalidad y seguridad. En Myanmar, los rohingya son tratados como migrantes ilegales de Bangladés, se les niega la ciudadanía y su libertad de movimiento está sometida a estrictas restricciones.\nUn grupo de 61 ONG locales e internacionales que trabajan con los rohingyas en los dos países han pedido esta semana que los refugiados tengan un papel en la toma de decisiones sobre sus vidas, incluidas las condiciones de su regreso a Myanmar. \"Debemos defender los derechos de estos jóvenes refugiados, tanto en Bangladés como en Myanmar, y esto significa garantizar que puedan regresar a sus hogares de manera segura, voluntaria y digna cuando las condiciones sean propicias. Hasta entonces, necesitan y merecen más que lo básico para sobrevivir\", afirmó Rachel Wolff, directora de respuesta de una de las organizaciones, World Vision, en Bangladés. En Myanmar, en el Estado de Rajine, hay además unos 128.000 desplazados rohingya y de otras comunidades musulmanas confinados en campamentos desde 2012.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Rohingyas", "Bangladesh", "Asia meridional", "Minorías religiosas", "Minorías étnicas", "Asia", "Etnias", "Grupos sociales", "Sociedad"], "newspaper": "elpais"}