{"id": "061ea759-b6d5-43fd-4f40-6cac67a03729", "content": "La ayuda politizada\n\nEn la misión encomendada a la nueva Comisaria europea para partenariados internacionales, Jutta Urpilainen, se señala que “el modelo europeo de desarrollo evoluciona en línea con las nuevas realidades […] y deberá contribuir a nuestras prioridades políticas más amplias”. Siguen, en la carta, objetivos más específicos (una estrategia integral para África, un acuerdo post-Cotonú, trabajar para el cumplimiento de los ODS, la promoción de la igualdad de género y el apoyo a la sociedad civil).\nEste es solo un ejemplo más de cómo la dimensión política de la ayuda y los intereses de los donantes están aflorando de forma creciente en las declaraciones políticas y los debates públicos sobre desarrollo. Esto supone un giro tras décadas de un discurso altruista por parte de los donantes, en el que el objetivo casi único de la ayuda era la lucha contra la pobreza. También supone un reto para académicos y analistas que, por lo general, se han centrado en aspectos relacionados con la gestión de la ayuda (como, por ejemplo, su eficacia).\nEsto es, en parte, la consecuencia de acontecimientos políticos como el proceso del Brexit, la llegada de Trump a la Casa Blanca, la aparición de movimientos populistas en Europa o el fortalecimiento de donantes emergentes (particularmente, de China). Dichos acontecimientos suscitan nuevas viejas preguntas acerca la ayuda: ¿por qué los países dan ayuda?, ¿por qué y cómo se institucionalizan las políticas de ayuda?, ¿cómo se relaciona la ayuda con el conjunto de la política y acción exterior de los países?, ¿es la ayuda una herramienta para el ejercicio de la influencia o el poder regional o global?, ¿es un camino hacia la gobernanza global?\nY estas nuevas viejas preguntas requieren aproximarse a los estudios de la ayuda desde un nuevo ángulo, que es lo que hemos tratado de hacer en un libro colectivo recientemente publicado con el título Aid Power and Politics.\nEn dicho trabajo colectivo, argumentamos que la respuesta a esta pregunta requiere reubicar la ayuda en la lógica de las teorías de las relaciones internacionales. El investigador Bernabé Malacalza revisa dichas teorías y las clasifica en seis grupos, de acuerdo a cómo tratan la ayuda: (i) realismo y neo-realismo; (ii) liberalismo, institucionalismo neo-liberal y cosmopolitanismo; (iii) constructivismo; (iv) economía política internacional; (v) estructuralismo y teorías críticas, y (vi) análisis de política exterior.\nLas nuevas viejas preguntas sobre la ayuda requieren aproximarse a los estudios en este sector desde un nuevo ángulo\nSegún el experto en política exterior Gino H. Pauselli, las perspectivas constructivistas y realistas han resultado ser muy influyentes en el análisis empírico de los motivos de la ayuda, pero la intersección entre estudios del desarrollo y teorías de las relaciones internacionales seguiría infra-explorada. Esto es, aunque la literatura académica sobre la ayuda ha abordado empíricamente la racionalidad tras su asignación geográfica (motivos egoístas o altruistas), este análisis ha quedado desconectado de las bases teóricas que podrían explicar el comportamiento de los países como donantes.\n¿Por qué y cómo se institucionalizan las políticas de ayuda?, ¿cómo se relaciona la ayuda con el conjunto de la política y acción exterior de los países?, ¿es la ayuda una herramienta para el ejercicio de la influencia o el poder regional o global?\nLa respuesta precisa a estas preguntas podrá variar de un país a otro. Por este motivo, puede resultar de utilidad estudiar un cierto número de donantes grandes y pequeños, jóvenes y viejos. En este libro analizamos, pues, tanto los factores políticos que transforman los países en donantes como el eventual uso de la ayuda como una herramienta para el ejercicio de poder o la influencia; y esto, en casos tan dispares como los de Estados Unidos, el Reino Unido, los países nórdicos, Japón, España, Hungría, Brasil y la Unión Europea.\nVeamos el punto de vista de otros expertos. Según De Cazotte, la ayuda estadounidense es el resultado de un consenso entre élites. Wickstead presenta al Reino Unido como una súper-potencia de la ayuda. Para Stokke, fue sobre todo la agenda global de desarrollo la que guió la ayuda en algunos de los donantes mejor reputados (Noruega, Suecia y Dinamarca). Szabó, Szent-Iványi y Tétényi observan la influencia en las relaciones ONG-Gobierno en Hungría. Santander describe Brasil como un país con el propósito de moldear la gobernanza global mediante la ayuda. Por nuestra parte, (Aitor e Iliana) entendemos la ayuda española como el resultado del cumplimiento con la norma internacional, pero con escasa apropiación política en el ámbito nacional. Finalmente, el estudio de la Unión Europea mostraría que pueden coexistir motivos dispares (o incluso contradictorios) para la ayuda.\nA pesar de estas múltiples diferencias entre donantes, las semillas políticas de la ayuda son más o menos las mismas en todas partes: liderazgo —como el de Clare Short, antigua Ministra de Desarrollo, en el panorama político británico de finales de los noventa—, valores —solidaridad en los países escandinavos, democracia liberal en Estados Unidos—, cumplimiento con las normas internacionales —en Hungría o España—, o el peso de distintos actores políticos y grupos de presión en el juego político nacional (administración, Gobierno, ONG, el sector privado empresarial…) y cómo éstos interactúan. Podríamos concluir que distintas dosis y combinaciones de estos ingredientes resultan en distintas modalidades de ayuda.\nComo hemos señalado para el caso de Brasil, se podría argumentar que, cuando se usa políticamente, la ayuda se convierte en una herramienta para que los donantes puedan moldear la gobernanza global. Esto explica, según Gulrajani y Swiss, la naturaleza cambiante de la “acción de donar” (donorship en inglés) como resultado del creciente peso de los donantes no tradicionales. Éste es también el motivo por el que los objetivos en salud global se han transformado como consecuencia de la aparición de agentes privados en la comunidad internacional.\nEntendemos la ayuda española como el resultado del cumplimiento con la norma internacional, pero con escasa apropiación política en el ámbito nacional\nY esto puede funcionar también en sentido contrario: agendas específicas, definidas en el ámbito de la ayuda, pueden moldear el comportamiento de países u otros actores internacionales. Estos mecanismos se pueden comprender mejor mediante el estudio de agendas concretas como la de equidad de género o la de democracia y buen gobierno. En este último caso, como señala Williams, esta agenda, central al régimen de la ayuda a finales de los ochenta y en los noventa, también tuvo dificultades en su implementación, lo que se explica con la confrontación del consenso liberal internacional con las políticas nacionales en muchos de los países socios. En lo que se refiere a la equidad de género, Engberg-Pedersen señala que, aunque a veces a regañadientes, los donantes de distinto tipo no han podido eludir la agenda de género en su cooperación al desarrollo, pero la han abordado de muy distintas maneras. En último término, son las características de las organizaciones, las distintas prioridades y presiones, y los entornos normativos los que van a sesgar o diluir las normas internacionales en equidad de género.\nEn definitiva, la ayuda, o, al menos, su discurso, está crecientemente politizado. Además, esto está ocurriendo en un periodo de emergencia de movimientos o partidos políticos populistas y/o nacionalistas en Europa. Quizás contra-intuitivamente, el nacionalismo o el populismo no llevan necesariamente a recortes presupuestarios en la ayuda, como señala Gómez-Reino en este trabajo colectivo. La explicación está en el hecho de que la ayuda, eventualmente re-moldeada, puede ser una herramienta de gran utilidad para velar por los intereses de los donantes.\nEn este contexto, la academia, think tanks y otros expertos necesitamos una mejor comprensión de por qué, desde la perspectiva política, los países se transforman en donantes y por qué, los que ya lo son, proveen de ayuda. Más concretamente, la división tradicional altruismo-egoísmo debería ser revisada, con la finalidad de que entendamos mejor la muy amplia gama de objetivos e intereses que puede guiar la acción de un país donante. Una definición estrecha de intereses (como los comerciales, por ejemplo) puede esconder otros objetivos como la capacidad de moldear las agendas globales o la mejora de la reputación internacional.\nIliana Olivié es investigadora principal en el Real Instituto Elcano y profesora en la Universidad Complutense de Madrid.\nAitor Pérez es investigador asociado senior del Real Instituto Elcano. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Agenda 2030", "Ayuda humanitaria", "Agenda Post-2015", "Crisis humanitaria", "Cooperación y desarrollo", "Objetivos Milenio", "Catástrofes", "Programas ONU", "Pobreza", "ONU", "Desastres", "Sucesos", "Organizaciones internacionales", "Desarrollo sostenible", "Relaciones exteriores", "Problemas sociales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}