{"id": "061e323b-12f8-4905-46ed-893c32fc9454", "content": "Asesinados dos cooperantes de Acción Contra el Hambre en Etiopía\n\nUn grupo de hombres desconocidos asesinó a los cooperantes cuando regresaban de un campo de refugiados etíope\nHombres armados no identificados han matado a dos cooperantes de Acción contra el Hambre cuando estaban regresando de un campamento de refugiados en una región del oeste de Etiopía cerca de la frontera con Sudán del Sur, según ha informado la organización no gubernamental. \nEl ataque tuvo lugar el jueves en la región de Gambella, situada junto a la frontera con Sudán del Sur, cuando el personal de ACH regresaba de un centro de nutrición infantil en el campamento de refugiados de Nguenyyiel. \n\"Con gran tristeza, ACH ha confirmado que dos de nuestros trabajadores han muerto en la región de Gambella, en Etiopía\", ha señalado la ONG, en un comunicado publicado a última hora del jueves. \n En su escrito, ACH ha dicho que los trabajadores estaban en tránsito desde el Centro de Estabilización Nutricional de 24 horas en el campamento de refugiados de Nguenyyiel \"cuando fueron emboscados por hombres armados\". \n \"Dos empleados murieron en el lugar. Acción contra el Hambre ha suspendido todas sus operaciones en Gambella pero mantiene la provisión de ayuda para salvar vidas\", ha añadido. El campamento de Nguenyyiel acoge a más de 74.000 refugidos de Sudán del Sur, según datos de ACNUR. \nLos refugiados forman parte de los 2,3 millones de personas que han huido de Sudán del Sur desde 2013, cuando comenzó en el país una guerra civil, justo dos años después de que consiguiera su independencia de Sudán. \nEl conflicto ha matado a 400.000 personas y ha obligado a 1,8 millones de personas a abandonar sus hogares quedando como desplazados internos y ha provocado una reducción de la producción de petróleo, el principal recurso del país. \n\"Confío en que las autoridades etíopes arresten y procesen a los responsables del ataque\", ha dicho en un comunicado el coordinador humanitario de Naciones Unidas en Etiopía, Steven Were, según informa Reuters. \nEn un principio, la agencia Servimedia ha afirmado que los cooperantes eran españoles atribuyendo la confirmación al secretario de Estado de Cooperación Internacional y para Iberoamérica y el Caribe, Juan Pablo de Laiglesia. Sin embargo, la propia ONG ha desmentido que se trate de cooperantes españoles.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDescansen en paz", "date": "09/08/2019, 19:01:45", "tags": ["Refugiados", "Sucesos"], "newspaper": "elmundo"}