{"id": "0625a044-dddc-490c-46ae-9de54168ffe4", "content": "Dos bichos raros, o lo que no se debe decir\n\nLos dos mejores discursos políticos que he escuchado en la presente y probablemente fallida legislatura no se han pronunciado en el Parlamento español, sino en el ámbito municipal y autonómico. Ambos fueron obra de dos socialdemócratas que han conocido el triunfo y la derrota a lo largo de su ya larga experiencia de gobierno. Dos intelectuales rigurosos, dos pensadores y hombres de acción, cuyo pragmatismo en ningún caso les ha llevado a renunciar a sus convicciones y a la defensa de los valores que consideran fundamentales para el ejercicio de la democracia. Dos bichos raros en la fauna política del circo hispano: Manuel Valls y Ángel Gabilondo.\nLa más bella función del mundo \nLa responsabilidad de los políticos \nCuando escuché al que fuera primer ministro francés y candidato a la alcaldía de Barcelona su explicación pública de por qué había decidido apoyar la lívida subsistencia de Ada Colau, pensé que la contundencia y expresividad de sus palabras eran ejemplo de lo que ningún otro político español en ejercicio parece capaz de emular. Semanas después, en plena canícula agosteña, tuve que reconocer mi error tras la intervención de Gabilondo en la sesión de investidura de la nueva presidenta de la Comunidad madrileña. En medio del ruido, la estupidez y la confusión fruto de la deficiente calidad de nuestros líderes, me impresionó la capacidad que ambos demostraron de renunciar al lenguaje de la corrección política sin tener que caer en la brutalidad de los discursos. Es tal el cúmulo de insultos, mentiras, sandeces y patochadas a que nos tienen acostumbrados los oradores principales en Cortes, con la reciente y candorosa excepción de Pablo Iglesias, que poder escuchar a Valls y Gabilondo permitía cuando menos recuperar la esperanza de que otra política es posible, aunque no parezca probable por el momento.\nLa corrección parlamentaria, evocada en su intervención por el cabeza de lista más votado en los comicios madrileños, nada tiene que ver con la sumisión a lo políticamente correcto, puesto de moda por múltiples instancias, algunas tan dispares como el movimiento feminista o el fanatismo religioso. Contra lo que pudiera parecer, el reclamo del desdoblamiento de género o las protestas por las opiniones o descripciones consideradas blasfemas u ofensivas, obedecen a un mismo impulso: el de la apropiación del lenguaje por quienes defienden su propia ideología con desprecio de las ajenas. Los políticos se muestran extraordinariamente sensibles a ello, en la suposición de que un sustantivo o un adjetivo inapropiados pueden acarrearles pérdidas de votos mientras la sumisión a las nuevas gramáticas, aunque sean pardas, serán un semillero de los mismos. Paradójicamente contrasta esta afección un poco cursi, que ha logrado incluso cambiar la amenaza del calentamiento global por la simple descripción de un cambio climático, con los epítetos que se regalan entre ellos: mentirosos, ladrones, bandoleros (miembros de una banda), majaderos, traidores y aún cosas peores pueden escucharse a diario en la televisión en boca de los candidatos al poder y de sus corifeos mediáticos. La cosa empeora cuando uno se fija en sus tuits, donde pasan de felicitarse por sus cumpleaños a acusarse, en cuanto se descuidan, de toda clase de crímenes de odio.\nLa corrección parlamentaria nada tiene que ver con la sumisión a lo políticamente correcto\nHubo un tiempo en que la oratoria era un género de la literatura, pero sobre todo constituía también un arma política: la tribuna de los parlamentos frente a los iluminados de los púlpitos. El profesor de la Universidad Autónoma de Barcelona Daniel Gamper ha publicado recientemente un libro muy recomendable sobre la belleza y utilidad de las palabras. Su abuso en el debate de las ideas o la lucha por el poder puede tener efectos desastrosos. El primero y principal es el miedo a utilizarlas, sobre todo por el qué dirán, o al menos por el qué votarán. Diversos episodios recientes ponen de relieve la obediencia debida de muchos alcaldes al imperativo categórico de las masas, cuando se dedican a prohibir conciertos de raperos porque no les gustan sus letras, a las que acusan de promover el machismo o el terrorismo, según los casos. También en las redes y plataformas tecnológicas los algoritmos diseñados por algunas empresas eliminan fotografías o expresiones que en su opinión pueden herir la sensibilidad ajena. Estos y otros tipos similares de actuación vulneran directamente el artículo 20 de la Constitución Española, que establece explícitamente que la producción y creación literaria, artística, científica y técnica, así como la libertad de cátedra, no pueden restringirse “mediante ningún tipo de censura previa”. Ningún tipo es ningún tipo, por lo que cabe preguntarse si la aplicación de prácticas como las citadas constituyen un delito contra el ejercicio de las libertades fundamentales, y una prevaricación en el caso de los alcaldes que arbitrariamente las deciden.\nHubo un tiempo en que la oratoria era un género de la literatura, pero sobre todo constituía un arma política\nEl rap, género del que no soy entusiasta, es por principio rompedor y escandaloso, pues responde a la onomatopeya de golpear con firmeza una superficie dura con el objeto de llamar la atención. Si no hay golpes, y golpes repetidos, no hay rap. Pero en todo caso se trata solo de golpes verbales, por lo que los jueces se encuentran no pocas veces ante el dilema de perseguirlos y sancionarlos o no, toda vez que la libertad de expresión es una de las columnas fundamentales de la democracia. Es famoso el caso de César Strawberry, cantante de Def Con Dos, absuelto por la Audiencia Nacional, primero, y condenado después por el Supremo a un año de cárcel por enaltecer el terrorismo en sus letras. La sentencia del alto tribunal contó con un voto particular, el del magistrado Perfecto Andrés Ibáñez, que consideraba que los exabruptos del cantante, siendo del todo inaceptables, se agotaban en sí mismos y era imposible conectarlos con actores o acciones terroristas. La brutalidad del lenguaje es socialmente inadmisible, pero no puede ni debe ser considerada delictiva. En cualquier caso resulta más propia de un rapero oriundo del hip hop que de los tribunos que gobiernan o aspiran a gobernar. Trump, Salvini, Boris Johnson y Quim Torra me parecen más incitadores a la violencia y el odio que el señor Strawberry, con la diferencia de que aquellos tienen además los medios para ejercerla.\nFrente a los excesos del rap, musical o político, se alzan los abusos de la corrección política. La sumisión a los movimientos de masas, incluso en las decisiones judiciales, amenaza con convertir a las redes sociales en vehículos permanentes para la aplicación de la ley de Lynch y en una amenaza letal para el funcionamiento de las instituciones democráticas. Por eso me congratulo de la existencia de políticos como Valls o Gabilondo, capaces de ser a la vez enérgicos y claros, de no transigir con el lenguaje del insulto, propio y adecuado para los raperos pero no para los diputados, ni con las naderías fruto de lo que resulta conveniente decir a fin de que no se molesten los diversos colectivos sociales que pululan en nuestro entorno, sean de derechas o de izquierdas. En los orígenes de EL PAÍS bromeábamos con una frase atribuida a Javier Pradera en el sentido de que “lo que no se puede decir no se debe decir”. Precisamente porque lo dijimos logramos muy pronto ganar la atención y el apoyo de los lectores. Los dos bichos raros que hoy honran este artículo pertenecen a la misma especie: están alejados de lo políticamente correcto tanto como son opuestos a la brutalidad inútil del lenguaje. Su esfuerzo no será en vano. Y si al fin acaban por salir de la rareza, será una buena noticia para el funcionamiento de nuestra democracia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Ángel Gabilondo", "Manuel Valls", "Parlamentarismo", "Parlamento", "España", "Política"], "newspaper": "elpais"}