{"id": "062b7ed5-1613-43ea-5952-f84334090fcb", "content": "Natalie Portman sobre la igualdad salarial: “No esconder lo que ganas ayudará a terminar con el tabú”\n\nEl activismo de Natalie Portman no tiene fin. Después de convertirse en una de las caras más visibles del movimiento Time’s Up, la ganadora del Oscar en 2011 como protagonista de Cisne negro se ha unido a la lucha por la igualdad salarial en Hollywood. Portman, de 38 años y con más de medio centenar de películas a sus espaldas, considera que hay que compartir los detalles salariales entre los compañeros para que deje de ser un tema tabú. “Si no hablamos entre nosotros, no podemos compartir, no podemos obtener información, tampoco podemos enfadarnos y unirnos a la causa”, dice la actriz a la revista Elle.\nLa también directora y productora asegura que es necesario hablar y que callarse por miedo o por vergüenza no es la solución. “En realidad, es la única forma para poder ayudarnos los unos a los otros, diciendo: ‘Oye, me pagan esto, he negociado este contrato así…”, agrega.\nLa estrella es una fuerte activista femenina y la igualdad salarial es una lucha más que añadir a su lista de reivindicaciones. En sus redes sociales, donde acumula más de cinco millones de seguidores en Instagram, está muy volcada en los derechos de los homosexuales, de la diversidad, de los migrantes, de los niños y también del cuidado del planeta. Aunque las mujeres ocupan el primer puesto en sus prioridades ya que considera que en Hollywood todavía queda mucho por hacer.\nLa participación de Portman en el movimiento Time’s Up marcó un antes y un después en su relación con Hollywood. Antes de 2017, sus amistades estaban casi fuera de la industria cinematográfica, salvo por un puñado de actores como la intérprete Rashida Jones. Ella misma habla en la entrevista con Elle, de la diferencia de sus sentimientos con la industria con el paso de los años. “Cuando fui a los Oscar en 2009, estaba parada allí, y me sentí totalmente asustada, intimidada y sola. Pero después de los Globos de Oro en 2018, fue como ir a una fiesta con amigos. Todos estábamos como, ‘Oh, esto es lo que se siente; por eso es divertido para otras personas”.\nDe hecho, fue en esa gala de 2018, el año marcado por Harvey Weinstein y Kevin Spacey, cuando la intérprete apareció vestida de negro para simbolizar el luto por los abusos hacia las mujeres. Cuando le tocó entregar un premio, su frase fue “aquí van todos los hombres nominados”, una denuncia a la falta de nominadas a mejor dirección que fue muy aplaudida y se convirtió en lo más comentado de la gala. Time's Up no solo ha ampliado su círculo de amistad con la gente de la industria, incluidos los actores Reese Witherspoon (productora de Lucy in the Sky, la última película que protagoniza Portman), Brie Larson y America Ferrera, y la directora Angela Robinson, sino que ha generado una red poderosa para conseguir ese cambio que desea.\nPortman se encuentra inmersa en numerosos trabajos, con varios proyectos en proceso. Además de estrenar ya Lucy in the Sky, donde se pone en la piel de una astronauta, la actriz será la encargada de poner voz a la película de Disney Dolphin Reef, participará en la próxima película de superhéroes de Marvel, Thor: Love and Thunder (2021), y protagonizará y producirá la miniserie de HBO We are all completely beside ourselves.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Natalie Portman", "movimiento #MeToo", "Gente", "Actrices", "Hollywood", "Igualdad salarial", "Acoso sexual", "Cine americano", "Desigualdad social", "Salarios", "Feminismo", "Industria cine", "Delitos sexuales", "Movimientos sociales", "Cine", "Mujeres", "Condiciones trabajo", "Delitos", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}