{"id": "0634a879-7dae-4ff9-4944-4c913dc5423c", "content": "Confusión de confusiones\n\nEl debate de la fiscalidad de las multinacionales no es solo lógico, sino necesario. La pujanza de las empresas digitales (las ya famosas bigtechs) y las dificultades para determinar los beneficios que genera su actividad conlleva que, de facto, no se pagan impuestos locales por los beneficios obtenidos en cada país. No podemos negar, además, que, incluso en el ámbito de la UE, existe una competencia fiscal entre Estados, que facilita a algunas de estas empresas radicadas en países como Luxemburgo, Irlanda u Holanda disfrutar de una tributación menor por impuesto de sociedades. Hay que discutir estas cuestiones en Bruselas y en el marco de la OCDE en París, y no a escala nacional, donde no existe este problema.\nAhora bien, al calor de este debate, lógico, sensato y necesario, se deslizan argumentos que son, simplemente, inadmisibles porque no responden a la verdad. Así, no es cierto que en España las empresas con actividad multinacional paguen pocos impuestos. Es posible analizarlo de dos formas. Una, más ortodoxa, es tomar el beneficio generado en España (mejor aún, la base imponible) y compararlo con el impuesto de sociedades pagado en España. La otra, menos ortodoxa, pero también informativa, es dividir los beneficios generados en los países en lo que las empresas españolas están implantadas por la tributación por impuesto de sociedades realizada en esos países. Pues bien, según la OCDE el primer cálculo arroja para las sociedades españolas un resultado de un 24,8%, cifra que es un 23% superior a la media de los países de esa organización. El segundo cálculo, en este caso para las empresas del Ibex 35, da como resultado que los impuestos pagados suponen un 27,8% de sus beneficios. No es cierto, pues, que las multinacionales españolas no paguen impuestos o que estos sean bajos.\n¿Qué ocurriría si, ignorando estos argumentos, se hiciera tributar a las empresas otra vez en España por el beneficio generado en el exterior? Que se generaría un problema de doble imposición (pagar dos veces impuestos sobre el mismo hecho imponible). Esa doble imposición va en contra de los principios de “capacidad económica” y “no confiscatoriedad”. Pero, sobre todo, haría inviable la existencia de empresas multinacionales en España. Y es por ello por lo que las autoridades fiscales españolas tienen firmados más de 100 (sí, 100) convenios bilaterales de doble imposición con otras tantas autoridades fiscales y países. Este problema no es ni nuevo ni desconocido.\nEn este sentido, se puede entender que el debate público de cuestiones complejas a veces pueda ser confuso. También es cierto que la publicación de estadísticas mal diseñadas tampoco ayuda a un debate sereno y técnico.\nA raíz de este debate, la pregunta de fondo es qué queremos para España. ¿Queremos una economía con grandes empresas internacionales que lleven el nombre de nuestro país por todo el mundo? ¿O preferimos, en aras a una justicia fiscal mal planteada, que acaben marchándose de España para recalar en otros países europeos? Parece que la respuesta es obvia, ¿no? Al menos, eso espero.\nJosé María Roldán es presidente de la Asociación Española de Banca (AEB).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Luxemburgo", "Comisión Europea", "Holanda", "Irlanda", "Agencia Tributaria", "OCDE", "Impuestos", "Hacienda pública", "Tributos", "Finanzas públicas", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Finanzas", "Administración pública"], "newspaper": "elpais"}