{"id": "063a3664-2c7c-4667-4099-362bc15ac480", "content": "Abel Caballero, reelegido por consenso presidente de la Federación Española de Municipios y Provincias\n\nEl alcalde de Estepona, José María García Urbano (PP), será vicepresidente primero, mientras que la alcaldesa de Toledo, Milagros Tolón (PSOE), ocupará la vicepresidencia segunda\nEl alcalde de Vigo, Abel Caballero, ha sido reelegido este sábado presidente de la Federación Española de Municipios y Provincias (FEMP) tras alcanzarse una candidatura de consenso en el XII Pleno de la institución que engloba a la administración local.\nEl alcalde de Estepona (Málaga), José María García Urbano (PP), será vicepresidente primero de la institución, mientras que la alcaldesa de Toledo, Milagros Tolón (PSOE), ocupará la vicepresidencia segunda.\nAbel Caballero ostenta la presidencia de la FEMP desde el 19 de septiembre de 2015, cuando inició su primer mandato al frente de la institución con el compromiso de conseguir una nueva ley de financiación local y el fin de la aplicación del techo de gasto a las cuentas municipales.\nAhora, tras su reelección, Caballero ha avanzado que exigirá reformar la financiación local al mismo tiempo que la autonómica, poder invertir los superávit y definir nuevas competencias en la Constitución.\nEn un discurso en el que ha vuelto a citar, como hace cuatro años, al histórico regidor de Madrid Enrique Tierno Galván, el primer edil de Vigo ha reclamado que los entes locales vean reconocidas y financiadas las competencias que ya ejercen en la actualidad mediante una nueva definición de sus ámbitos de actuación y mecanismos de financiación dentro de la Constitución.\nAdemás ha reclamado que los municipios se liberen de las \"tutelas falsas de aquellos que no cumplen\" y se les permita gastar los 40.000 millones de euros \"de remanente\" que los ciudadanos \"ahorraron\".\nCaballero ha mantenido el compromiso del primer nivel de administración con el superávit en las cuentas, pero al mismo tiempo ha reivindicado el derecho de los entes locales a obtener los suficientes recursos del Estado y de las comunidades -ha apuntado al artículo 142 de la Constitución-. \nY ha defendido la tarea de los consistorios durante los años de crisis económica, cuando ejercieron \"acción directa\" en la atención de esa \"quiebra tan severa\" para contener los daños de la crisis y no perder \"el compás del progreso\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@pablomanuel2013 #1CerrarESTE SR. HA DEMOSTRADO CON CRECES QUE HACE GRAN HONOR A SU APELLIDO, !\"PUES ES UN CABALLERO Y UNA GRANDISIMA PERSONA\"!. es ironia supongo? Y ademas con mayusculas... Pues no, fájese, este señor es un populista de manual, un pequeño dictador con los que trabajan apara el, y fájese que lo conozco de cerca. Pero como viene con la etiqueta socialista se lo perdonamos!!!", "date": "09/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}