{"id": "063ddfee-531b-4b14-6f30-8b8f1c452211", "content": "En busca de 47 asesinos, narcos y secuestradores fugados en Culiacán\n\nLas autoridades de Sinaloa están enfocadas en recapturar a 47 delincuentes fugados el jueves 17 de octubre en medio del caos provocado por la ofensiva del cartel para liberar a Ovidio Guzmán López, hijo del capo Joaquín El Chapo Guzmán. Más de 400 militares han llegado a Culiacán, la capital del Estado, para “crear condiciones de seguridad y paz”. Una tarea compleja con casi medio centenar de prisioneros en las calles, la mayoría acusados de delitos de posesión de armas de uso exclusivo del Ejército, un cargo usual en los casos en contra de la delincuencia organizada. Pero también hay secuestradores, homicidas y ladrones de bancos.\nFueron 51 personas las que escaparon de la prisión de Aguaruto, a las afueras de Culiacán. El hecho fue casi una anécdota en medio del caos generalizado provocado por los narcotraficantes, que bloquearon las principales calles de la capital de Sinaloa, quemaron vehículos y cruzaron disparos con elementos del Ejército y la Guardia Nacional. Cuatro reos se entregaron en las horas posteriores para cumplir con sus condenas. Entre ellos estaban Jesús Mirschael Alarcón, traficante de cocaína y metanfetaminas; Jesús Lara, un ladrón de coches, Armando Manjarréz, acusado de robo a mano armada e Iván Efraín Armenta. Los tres últimos, delincuentes del fuero común.\nLa mayoría de los evadidos, sin embargo, son reos acusados de delitos federales como contra la salud, acopio de armas de uso exclusivo del Ejército y posesión de cartuchos para el uso de este armamento de alto calibre. Las autoridades no han clarificado si estos reos reforzarán el músculo del cártel, que ya hizo una poderosa demostración de fuerza para liberar a uno de los miembros de los chapitos, como se conoce a la facción conformada por los hijos de El Chapo Guzmán. “Los 39 que están bajo el fuero federal, yo creo que serán las autoridades y derivado de la investigación quien dé más cuenta sobre el particular”, dijo el viernes el secretario de Seguridad de Sinaloa, Cristóbal Castañeda, cuando fue interrogado si el cartel iba a ser reforzado.\nEn la lista de los 47 también figuran algunos feminicidas y homicidas. El caso que ha acaparado más atención en Sinaloa es el de Édgar Bladimir Armenta, un chico de 22 años acusado de haber asesinado el 22 de septiembre a su pareja, Diana Giselle, de 19 años y embarazada de cuatro meses. Armenta fue detenido pocos días después, a finales de septiembre, en un caso que había ocupado mucho espacio en los medios locales. Armenta estuvo 14 días en prisión hasta haber recuperado su libertad a la mala y sin juicio de por medio. Junto con él, otros dos homicidas de mujeres se han escapado y están de vuelta en las calles de Culiacán.\nAún existen muchas dudas de cómo se originó el supuesto motín que culminó con la liberación de medio centenar de presos en Aguaruto, que tenía una población de 2.100 reclusos hasta el pasado jueves. Algunas versiones afirman que la revuelta comenzó desde dentro cuando se supo de la operación del cartel en las calles de Culiacán. En las primeras horas del desastre incluso se dijo que dos guardias habían perdido la vida durante el motín, una versión desmentida por el secretario Castañeda. Otros testimonios indican que varios hombres armados llegaron al centro penitenciario para liberar a los prisioneros.\nEl director del penal, Eduardo Arturo Bailleres, fue destituido este domingo, tres días después de la fuga masiva. Se trata del octavo funcionario cesado del cargo en tres años, lo que refleja la precariedad institucional de los centros penitenciarios en la entidad, controlados por la delincuencia organizada. La mañana de este lunes, no obstante, una decena de personas, familiares de internos, se manifestó en contra de la fulminación de Bailleres. La cárcel de Aguaruto, a pesar de lo sucedido, es la mejor valorada entre las cuatro prisiones que tiene Sinaloa, de acuerdo a la evaluación que hace la Comisión de Derechos Humanos. Una evaluación que tendrá que ser revisada tras el jueves negro vivido.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Sinaloa", "Cartel de Sinaloa", "Cárteles mexicanos", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Violencia", "Latinoamérica", "América", "Delitos", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}