{"id": "063d94c6-670b-42c3-5439-47f125798d7d", "content": "Podemos consultará a sus bases el pacto con el PSOE a partir de este sábado\n\n\"¿Estás de acuerdo con que participemos en un Gobierno de coalición en los términos del preacuerdo firmado por Pedro Sánchez y Pablo Iglesias?\" Esa es la pregunta que las bases de Podemos podrán contestar en la consulta que la formación de Iglesias ha convocado este lunes y que tendrá lugar entre el 23 y el 26 de noviembre. La formación de Pablo Iglesias hará coincidir su consulta con la que hará el PSOE a su militancia, que también será el próximo sábado 23.\nLa portavoz de Unidas Podemos, Noelia Vera, lo ha anunciado en una conferencia de prensa tras la reunión del Consejo de Coordinación del partido, en la que ha reiterado que no interferirá en las negociaciones del PSOE con Esquerra Republicana de Catalunya (ERC) para la investidura: \"Respetamos el liderazgo de Pedro Sánchez\". Esa es la fórmula a la que recurre el partido para evitar dar detalles sobre la negociación en marcha. \"Entendemos que es él el que está manteniendo reuniones y nosotros quedamos a la espera\", ha reiterado la portavoz.\nLa de este lunes ha sido la primera comparecencia de la formación desde que se anunció el acuerdo para un Gobierno de coalición alcanzado con los socialistas la semana pasada. Ahora el PSOE se encuentra inmerso en las negociaciones con ERC y con los partidos minoritarios para recabar sus apoyos. Preguntada sobre si Unidas Podemos prefiere una abstención de Esquerra o de Ciudadanos de cara a la investidura, Vera ha señalado que \"no es cuestión de comodidad\" con uno o con otro. \"Esto va de que el Gobierno eche a andar\", ha zanjado.\nHoras antes de la rueda de prensa se ha abierto el plazo para que los diputados elegidos el 10-N entreguen sus credenciales para cumplir con los trámites para tomar posesión de su escaño en el Congreso. Es el primer paso hacia la formación de un Gobierno, que tanto el PSOE como Unidas Podemos esperan que salga adelante antes de las navidades.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pactos políticos", "ERC", "Resultados electorales", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Congreso Diputados", "Parlamento", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}