{"id": "063f4a57-be8b-4699-4a6f-94fe668fccf8", "content": "Moonchild: la estrella que ya ha conquistado a Beyoncé y está a punto de conquistarte a ti\n\nSon las cuatro de la tarde en el distrito financiero de Johannesburgo, en Sudáfrica. El sol se cuela entre los rascacielos, refracta en los cristales y proyecta nítidas sombras en una cancha de baloncesto. Hay estudiantes bebiendo refrescos y altísimos adolescentes regateando un balón, mientras unos altavoces escupen música electrónica a gran volumen. Moonchild Sanelly llega tarde. “Hay demasiado jaleo, la van a marear”, augura un ejecutivo de la discográfica elegantemente vestido.\nMiro inquieta a mi alrededor y veo cómo los nervios crecen entre el tumulto de adolescentes. Es ahí cuando aparece en la cancha su lanosa melena azul cobalto. Nadie se mueve. Se oyen murmullos de emoción y muchos dedos la señalan. Algunos gritan, sacan fotos con los teléfonos o hacen videollamadas a sus amigos. Vestida con ropa multicolor, la estrella del pop ni pestañea tras sus gafas de cristales amarillos.\nEn Europa y EE UU apenas se la conoce, cosa que cambiará pronto, sobre todo después de que Beyoncé haya incluido un tema suyo en la banda sonora de El rey león. Pero en Sudáfrica Moonchild es una celebridad. “Mi sonido es future ghetto funk”, dice tras haberse tirado 15 minutos posando para selfis. “No es un género específico, se trata de liberación femenina”. Tiene unos 120.000 seguidores en Instagram, cifra que aumenta a razón de miles diarios.\nEn su perfil habla a otras mujeres de juguetes sexuales, predica sobre feminismo o promociona el “club sexual nocturno” que monta en un local de striptease de Johannesburgo. “Lo que importa es tener una voz y usar la plataforma para hablar con otras mujeres. Siempre he sido muy verbal. Soy hija de madre soltera y quiero dar voz a otras mujeres negras. Mi madre es una jefa”, dice riéndose.\n“Músicos de EE UU y Europa vienen a Sudáfrica para conseguir este sonido. El nuevo single de Diplo es una interpretación del gqom. África es el futuro y es ahora cuando la gente se está dando cuenta. Llevo 12 años apostando por esto\"\nMoonchild es una de las pioneras de gqom, un subgénero del house sudafricano originario de Durban. Creció en Puerto Elisabeth pero se mudó a Durban para estudiar moda. Allí descubrió el gqom cuando aún era una escena pequeña y se puso a componer música y a escribir poesía que encajara en sus espasmódicas melodías. “En Sudáfrica hay 11 lenguas oficiales y muchas otras más que no lo son”, dice. “Durante el apartheid era ilegal hablar xhosa, pero ahora cada vez hay más artistas que cantan en su lengua materna. Yo canto en inglés, en xhosa y en zulú. A veces uso los tres en la misma canción”.\nEn 2017, su colaboración con Destruction Boyz, superestrellas del gqom durbanés, la convirtió en una celebridad en su país, y entonces se mudó a Johannesburgo, ciudad donde existe una creciente y fértil escena creativa. En la banda sonora de Pantera negra, producida por Kendrick Lamar, hay al menos cuatro artistas sudafricanos, tres de ellos de Johannesburgo. “Ahora el mundo está mirando a África”, dice Moonchild. “Músicos de EE UU y Europa vienen a Sudáfrica para conseguir este sonido. El nuevo single de Diplo es una interpretación del gqom. África es el futuro y es ahora cuando la gente se está dando cuenta. Llevo 12 años apostando por esto. Me emociona haber logrado este reconocimiento sin haber cambiado. Pone de relieve la diversidad que existe en la escena de Johannesburgo. Si eres artista, tienes que vivir aquí”.\nMoonchild conoció a Damon Albarn, cantante de Blur, cuando este fue a Johannesburgo con su sello Africa Express. Desde entonces ha sacado dos discos con él, Molo y Egoli, ambos publicados este año, y ahora está trabajando en un álbum en solitario. Se trata de una asociación que va más allá de la música. “¡Los dos tenemos el mismo tatuaje!”, sonríe. “Actué con Gorillaz en Roskilde [Dinamarca] y el año pasado me invitaron a Budapest, ¡es muy fuerte! En mi primer desfile de moda sonaba Gorillaz, así que ya se ha cerrado un círculo. Este año voy a Londres a su casa para hacer más música para mi proyecto. Por fin voy a trabajar con mis ídolos”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/11/2019, 19:01:45", "tags": ["Sudáfrica", "África meridional", "África subsahariana", "África", "Música"], "newspaper": "elpais"}