{"id": "06489468-f707-46f9-5d50-1d9d24d24c60", "content": "Corea dispara otros dos misiles menos de una semana después de su último ensayo\n\nKim Jong-un dobla su envite. Lo ha hecho en forma de dos misiles disparados esta madrugada, según ha informado el Estado Mayor surcoreano a la agencia de noticias Yonhap, su segundo lanzamiento en menos de una semana. El del jueves pasado venía a suponer una “advertencia severa” a su país vecino, en respuesta a la compra de cazas militares estadounidenses y las maniobras militares conjuntas de ambos países programadas para el mes que viene, percibidas en Pyongyang como una amenaza. Seúl no ha dado marcha atrás, y estos dos nuevos proyectiles apuntan a un rápido recrudecimiento de las relaciones tras los avances logrados este último año.\nEl primer misil fue detectado a las 5.06, seguido de otro a las 5.27. Los dos fueron disparados desde un vehículo transportador-erector-lanzador (TEL) en un punto cercano al puerto de Wonsan, en la costa este de la península, la misma zona de la semana pasada. Los proyectiles empleados también han sido similares a los de entonces, según detalla el comunicado del Estado Mayor, que ha añadido que “los sucesivos lanzamientos por parte de Corea del Norte no conducen a reducir las tensiones y les instamos a detenerlos”.\nSe estima que ambos recorrieron una distancia de 250 kilómetros a una altura aproximada de 30. Su baja altura hace pensar que se trata de que otro ensayo militar sin propósitos ofensivos, aunque las fuerzas de seguridad surcoreanas han afirmado seguir estudiando la situación, al tiempo que han recordado que las resoluciones del Consejo de Seguridad de la ONU prohíben a Corea del Norte el lanzamiento de misiles balísticos.\nEl Consejo Nacional de Seguridad (NSC) surcoreano se ha reunido de emergencia esta mañana en Cheong Wan Dae, la Casa Azul, residencia oficial del jefe del estado. Tras el encuentro, el ministro de Defensa, Jeong Kyeong-doo, ha asegurado que, de continuar con “las provocaciones amenazantes”, Corea del Norte pasará a ser considerada “nación enemiga”. Se trata de las declaraciones más enérgicas desde que Moon Jae-in y Kim Jong-un protagonizaran un acercamiento paralelo a la negociación nuclear con Estados Unidos, y apuntan a un retroceso en las relaciones bilaterales.\nLos lanzamientos han sido confirmados también por las fuerzas militares norteamericanas sobre el terreno. El coronel Lee Peters, portavoz del ejército de EE UU en la península, manifestó estar “al corriente de los disparos por parte de Corea del Norte” y “monitorizando el suceso”. El primer ministro Shinzo Abe, por su parte, ha certificado en rueda de prensa que los misiles no han comprometido la seguridad de su país y que ya están trabajando con sus aliados. Este nuevo ensayo llega en un momento en el que los vínculos entre Corea del Sur y Japón atraviesan un mínimo histórico, después de que en las últimas semanas se desatara entre ambos países una polémica guerra comercial.\nApenas ha transcurrido una semana desde el último ensayo norcoreano. El jueves 25, el régimen lanzó dos misiles por primera vez desde de la entrevista personal de Kim Jong-un con Donald Trump en la Zona Desmilitarizada (DMZ) que separa las dos Coreas. En su conversación, ambos líderes acordaron reanudar las negociaciones para el desarme nuclear, pero no ha habido avances desde entonces.\nEn un texto publicado por la agencia pública KCNA el día posterior al lanzamiento se anunciaba que Kim Jong-un había “dirigido y organizado” personalmente la puesta en marcha de “un arma teledirigida táctica de nuevo tipo”, una “advertencia severa” para Corea del Sur. El régimen norcoreano reaccionaba ante las maniobras militares conjuntas de Estados Unidos y Corea del Sur, llamadas 19-2 Dong Maeng, programadas para el mes que viene. Al parecer, su enfado se debe a que en junio Trump le aseguró a Kim que esta operación sería cancelada, aunque los representantes norteamericanos no han confirmado este extremo. El segundo motivo era la compra de dos cazas F-35ª por parte de Seúl, aviones militares que serían capaces de desplazarse sin ser detectados por sus radares defensivos.\nLos misiles disparados entonces volaron 600 kilómetros a una altura de unos 50, lo que hace pensar que se trata de una nueva versión del KN-23, versión norcoreana de los misiles balísticos rusos Iskander. A pesar de que este modelo puede transportar cabezas nucleares, tanto Donald Trump como su secretario de Estado, Mike Pompeo, quitaron hierro al asunto. El primero insistió en que se trataba de unos “pequeños” misiles, mientras que el segundo lo interpretó como un intento de reafirmar posiciones ante el reinicio de las negociaciones entre los dos países, el cual podría darse “en un par de semanas”.\nLas posiciones de ambas partes rivalizan con respecto a cuál debe ser el primer paso. Mientras Pyongyang aspira que Trump revoque todas las sanciones nucleares antes de entregar su arsenal nuclear, Washington pretende avanzar invirtiendo el orden. Trump apostará, de todas maneras, por seguir adelante con las conversaciones siempre que Corea del Norte no traspase su única línea roja: experimentar con armas nucleares o misiles intercontinentales, los cuales tienen desde hace dos años capacidad de alcanzar la costa oeste de EE UU.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Kim Jong-Un", "Asean", "Donald Trump", "Corea del Norte", "Estados Unidos", "China", "Asia oriental", "Norteamérica", "Asia", "Defensa", "América", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}