{"id": "06523c52-47ce-4f72-60eb-a1a66a0549ac", "content": "La vida de ida y vuelta de los hijos de Miguel Bosé\n\nHace dos días Miguel Bosé publicaba una imagen suya en Instagram en la que aparecía totalmente vestido de blanco y con la que se despedía del verano: \"Adiós veranito hoy empieza el otoño y con él, la plenitud del año\". Hacía referencia al fin de una de las cuatro estaciones del año, pero ese tiempo que muchos relacionan con las vacaciones y los momentos de ocio acabó para el cantante semanas antes, cuando volvió a México a finales de agosto de cara al inicio del curso escolar de los mellizos Tadeo y Diego, los dos hijos que viven con él en el país azteca.\nIvo y Telmo, los otros dos niños que el artista siempre presentó como propios, y que son siete meses menores que sus hermanos, se quedaron en Chelva, el pueblo del interior de Valencia en el que viven junto a su padre, Nacho Palau, quien fue la pareja de Bosé durante 26 años. \nJunio de 2018 fue el mes del cisma de esta familia no convencional formada por Miguel Bosé, Nacho Palau y sus cuatro hijos, todos ellos concebidos por vientre de alquiler: Tadeo y Diego son hijos biológicos del cantante; Ivo y Telmo, hijos biológicos de Nacho Palau. Los cuatro se criaron juntos como hermanos durante casi 8 años y, aunque las diferencias entre sus progenitores ya venían de antes, los niños permanecieron unidos en el mismo domicilio hasta el inicio del verano de 2018. Desde entonces no volvieron a verse en persona y las conversaciones telemáticas sustituyeron durante meses a las presenciales, una decisión que el entorno de la expareja asegura iba en contra de los deseos de Palau. Sin embargo algo ha cambiado, porque 2019 ha sido el verano de su reencuentro.\nA pesar de que los procedimientos judiciales que enfrentan a Bosé y Palau siguen su curso, ambos consiguieron llegar a un acuerdo antes del fin del pasado curso escolar y se establecieron medidas cautelares referidas exclusivamente al régimen de visitas de los hermanos. Un concierto que básicamente consiste en que se vean y estén juntos alternativamente con sus padres en períodos vacacionales, fundamentalmente durante el verano ya que los más de 9.000 kilómetros que les separan no facilitan otra fórmula por ahora. \nBosé aterrizó en Madrid con Tadeo y Diego a finales de junio y desde entonces y hasta su regreso a México los cuatro niños han alternando una semana con cada uno de sus padres. En el chalet que Miguel posee en la urbanización Somosaguas de Pozuelo de Alarcón, en Madrid; y en la casa de la madre de Nacho en Chelva, con quien vive el escultor y ceramista desde hace un año.\nDos estilos de vida muy distintos para cuatro niños que han disfrutado de volver a estar unidos y también de poder ver al otro padre que no está con ellos. Quienes saben cómo fue el reencuentro utilizan la palabra \"emocionante\". \"Al principio hubo muchos abrazos y muchas ganas de contarse todo lo que no habían podido durante este tiempo\", afirma una persona próxima a ellos. \"Después volvió la normalidad y unas veces se adoraban y otras se peleaban como pasa con todos los hermanos\". Un retrato familiar al que se unía, durante el tiempo que estaban en Valencia, la sobrina de Nacho Palau, Daniela que tiene casi la misma edad que sus primos.\nDel tiempo que han pasado con Miguel Bosé se sabe muy poco. Alguna imagen robada mostró a los hermanos entrando o saliendo de una furgoneta con cristales tintados en Madrid y se presupone que en la casa de Somosaguas han continuado el estilo de vida que llevaron siempre, cuidados por personal de servicio y por Bosé, que ha recuperado la sonrisa y se muestra con mejor aspecto físico que hace unos meses.\nEn Chelva la convivencia fue distinta, más modesta y más libre. La consigna era relajarse, disfrutar y saltarse los horarios si hacía falta. La gente del pueblo pudo ver a la familia montando en bicicleta, paseando por el monte o en el utilitario que conduce Palau y en el que por altura ya solo Ivo necesita silla portaniños. Ninguna imagen atestigua su presencia pero muchos de los casi 1.500 habitantes del pueblo se cruzaron con ellos e incluso advirtieron a Palau si vieron algo extraño que pudiera delatar la presencia de cámaras.\nDesde finales de agosto, unos y otros han vuelto a sus respectivas rutinas. También sus padres, que no han llegado a ningún acuerdo económico que contemple una pensión de alimentos para los dos hijos que se han quedado con Nacho Palau. Fue en octubre de 2018 cuando se conoció públicamente su existencia en la vida de Bosé. Ocurrió precisamente cuando Palau encargó a un despacho de abogados que se ocupara de defender “sus derechos y los de sus hijos menores”. El juicio en el que reclama la doble filiación de los niños —es decir que se reconozca legalmente que los cuatro son hermanos con igualdad de derechos y que ambos progenitores lo son legalmente de todos ellos pese a su procedencia biológica — ya tiene fecha y se celebrará antes de fin de año. Pero es previsible que la resolución final se alargue con recursos que pueden llegar hasta el Tribunal Supremo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Miguel Bosé", "Separaciones matrimoniales", "Demandas", "Gente", "Matrimonio", "Gestación subrogada", "Hijos", "Relaciones pareja", "Paternidad", "Maternidad", "Reproducción asistida", "Parentesco", "Familia", "Embarazo", "Reproducción", "Medicina", "Juicios", "Proceso judicial", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}