{"id": "0656aedd-9b4e-492f-4d29-2c9a8e503c76", "content": "Vox se convierte en tercera fuerza política en Alicante y arrasa en la Vega Baja\n\nLa formación de extrema derecha se convierte en la fuerza política más votada en muchos municipios del sur de la provincia y segunda en otros tantos como Montesinos, Bigastro, Cox u Orihuela, ciudades donde ha ganado el PP. En Alicante, Elche o Alcoy se mantiene la tónica nacional y el PSOE mantiene el tipo con una mejora para el PP y descalabro de Ciudadanos.\nEl auge de Vox en la provincia de Alicante ha sido la nota más destacada de este 10-N que arroja un vuelco electoral donde el gran perjudicado ha sido Ciudadanos. Del escaño que obtuvo el partido de extrema derecha en la provincia en los comicios de abril, con las Elecciones Generales de esta noche ha pasado a obtener tres, nutriéndose básicamente de los votos de la formación naranja, que se descalabra y cae hasta la quinta posición, por debajo incluso de Podemos-EUPV. \nEl PSOE se mantiene como formación más votada y conservan sus cuatro representantes, encabezados por el ministro Pedro Duque. Sin embargo por el camino se dejan más de 25.000 votos. Se mantienen como diputados electos Patricia Blanquer, Alejandro Soler y Yolanda Seva. El PP, con César Sánchez como cabeza de lista, tampoco pierde escaños y de hecho gana votos y porcentaje de apoyos. De los 178.740 apoyos (19,54%) obtenidos el 28 de abril pasa a contar con 203.214 (24,37%). Junto a Sánchez reeditan su cargo como diputados electos Macarena Montesinos y Agustín Almodóbar. \nCiudadanos recorta su presencia a la mitad: de los dos escaños que arrancó el 28A, gracias a los casi 177.700 votos-- sufre un gran descenso hasta los 68.600 aproximadamente y obtiene una única diputada, Marta Martín.\nUnides Podem pierde uno de los dos escaños obtenidos hace unos meses, y se queda con uno. Se deja por el camino unos 20.000 apoyos (de 127.615 a alrededor de 107.600) y se sitúa en el 12,7%. Compromís, que en estas elecciones ha concurrido con Mas País, no logra representación tampoco en esta ocasión al no poder materializar los cerca de 35.000 votos recabados (4,17%). \nEl ascenso de Vox, con Manuel Mestre como cabeza de lista en la provincia de Alicante, es especialmente notable en las comarcas de la Vega Baja donde se convierte en la fuerza política más votada en muchos municipios como Benferri, Monforte del Cid, San Fulgencio, Pilar de la Horadada, Albatera, Daya Nueva, Daya Vieja, Crevillent, Catral, Jacarilla, Callosa del Segura o Dolores y segunda en otros como Almoradí, Granja de Rocamora, Los Montesinos, Bigastro, Cox u Orihuela, donde gana el PP. \nEn este último municipio los 'populares' obtienen 8.976 votos (30,52%) y Vox 7.054 (24,48 %). Por detrás ha quedado el PSOE, con un porcentaje muy similar aunque inferior a la extrema izquierda (23,59% y 6.799 votos)\nLa tendencia dominante se mantienen en Alicante capital, Elche, Torrevieja o Alcoy y el PSOE y el PP se reparten la mayoría de los votos. Eso sí, mientras los socialistas aguantan el tipo, los 'populares' experimentan una ligera mejoría respecto a los anteriores comicios electorales mientras que Vox aprovecha el bajón de Ciudadanos.\nEn la capital de la provincia el PSOE lidera las urnas (44.644 sufragios) aunque se ha dejado por el camino cerca de 4.500 votos respecto al pasado 28 de abril. El PP, por su parte recupera 7.000 votos. Vox sigue al alza al pasar de 22.186 sufragios a 29.552. Sin duda, la peor parte se la lleva Ciudadanos cuyo descalabro es más que patente al pasar de los 37.609 votos a los 15.118 de la cita electoral de noviembre. \nElche  presenta un escenario similar con la fuerte caída del partido de Albert Rivera -de 25.569 votos a los 9.777 actuales- y el ligero descenso del PSOE y el tímido ascenso del PP. Alcoy se suma a la tendencia de estas ciudades con un PSOE que apenas ha perdido mil votos y el PP, que ha pasado de 4.728 sufragios a 6.072.\nTorrevieja es la única de las grandes ciudades de la Vega Baja donde la subida de Vox, aunque también notable, relega a la formación a la tercera posición tras el PSOE (que pasa de un 27,63% a un 27,59%, con 6.716 votos) y el PP, que crece ligeramente (pasa del 22,50% de los apoyos al 26,65%, con 6.487 votos).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "11/11/2019, 20:01:45", "tags": ["Política", "Encuesta CIS", "Elecciones Europeas"], "newspaper": "elmundo"}