{"id": "065edd6b-751e-4507-486a-ff6632ddcc24", "content": "Aurora Luque: “Los premios son accidentes que les ocurren a los libros\"\n\nAl hablar sobre su premio, Aurora Luque (Almería, 57 años) muestra su alegría y mezcla las palabras con una risa espontánea que aparece de vez en cuando. La poeta andaluza ha sido anunciada este martes como ganadora del Premio de Poesía Loewe, uno de los más importantes de ese género en español, que se entrega desde 1988. “Los premios son accidentes que les ocurren a los libros. Los libros tienen que defenderse solos”, dice desde Málaga, un día después de conocer el veredicto del jurado, que la premió por su libro Gavieras.\nLuque es la segunda mujer que gana el Premio de Poesía Loewe, que está dotado con 25.000 euros. La primera había sido la uruguaya Cristina Peri Rossi, en 2008. Junto a la almeriense, la gallega Raquel Vázquez (Lugo, 29 años) ha recibido el galardón a la creación joven, dotado con 8.000 euros, por su libro Aunque los mapas. Luque valora la importancia de este tipo de reconocimientos: “Es un tipo de mecenazgo que ojalá abundara en la sociedad española ya que los poetas no tenemos muchos medios de apoyo en la vida cultural. Que haya un tipo de mecenazgo así se agradece”.\nEl jurado que escogió a las ganadoras, entre los que hay escritores como Gioconda Belli, Antonio Colinas, Víctor García de la Concha y Jaime Siles, ha definido el libro de Luque como “innovador, valiente y atrevido por la versatilidad formal y la unidad de pensamiento que tiene”. La poeta comenta el veredicto: “No sé en qué aspecto pensaban al definirlo así, cada lectura es un mundo. Desde el título he apostado por un protagonismo de las gavieras, de esas mujeres andariegas, peregrinas, vagabundas, callejeras… todo eso he querido homenajear en el libro”.\nEn ese sentido, la poeta define con rotundidad el libro como feminista. “El feminismo es la única revolución progresista activa, vigente, legítima, fuerte que hay ahora en todo el planeta junto al ecologismo”. Después comenta que cualquier duda que surja al respecto es, en su opinión, quedarse anclado en el siglo XVII.\nAntes de Gavieras, la obra de Luque había bebido de las culturas griega y romana, que sigue exaltando porque, asegura, tienen aún mucha vigencia. Y lo argumenta: “La herencia grecolatina no es un legado muerto. Sigo leyendo sus libros y siguen llenos de preguntas, de interrogantes, de sugerencias. Lo comparo con una caja de herramientas a la que podemos acudir, incluso para rebatir, para polemizar. Todavía está vivo, palpitante”. No obstante, la impresión es que son culturas anquilosadas, pero el premio a Luque es evidencia de la riqueza que aún emerge de ellas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Aurora Luque", "Escritura", "Lengua", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}