{"id": "06608406-0387-4cd2-789a-a61b31d0f2e7", "content": "Los derechos de los refugiados en España, a examen\n\nEl próximo enero España pasará su tercer Examen Periódico Universal (EPU), un mecanismo de seguimiento del Consejo de Derechos Humanos cuyo objetivo es luchar contra las vulneraciones de derechos en el terreno de los 193 países miembros de la ONU.\nCada cinco años, Naciones Unidas revisa la situación de los derechos humanos a partir de los informes de los Estados que pasan examen, de la información recogida a través de los organismos de Naciones Unidas y de los aportes de las defensorías del pueblo y las organizaciones de la sociedad civil.\nEn 2015, el EPU incluyó un conjunto de 11 recomendaciones relacionadas con las medidas políticas y legislativas que España debía tomar para “garantizar procedimientos de asilo eficaces conformes con el derecho internacional”. Ese año, el Estado asumió el compromiso europeo de acoger en el plazo de dos años a más de 17.000 personas, que se sumarían a las 6.000 que ya habían llegado a territorio español y eran potenciales refugiados.\nNo cumplir con los derechos de los migrantes supone una vulneración de los tratados internacionales\nSin embargo, además de incumplir este compromiso, España continúa desatendiendo las recomendaciones realizadas por los órganos de los tratados de Naciones Unidas, que han reiterado la necesidad de cambios en las leyes y políticas nacionales para cumplir con sus obligaciones internacionales.\nEl sistema de protección internacional establece unos procedimientos burocráticos y administrativos predeterminados para todas las personas que solicitan asilo. Estos no permiten la autonomía ni la libre toma de decisiones sobre su presente y su futuro en España, que está marcado por los itinerarios que plantea este sistema, sin tener en cuenta la experiencia vital, la diversidad, ni las capacidades de cada una de ellas.\nAnte esta situación, que provoca graves deficiencias en un sistema que vulnera los derechos de quienes solicitan asilo, 15 entidades sociales que forman la Plataforma para el EPU por los derechos de las personas refugiadas (PlatRefugio) han presentado de cara al Examen Periódico Universal el Informe sobre la situación de los derechos humanos en el sistema de protección internacional y acogida del Estado español.\nEn él se refleja la necesidad de que el Estado adopte las medidas necesarias y revise las prácticas actuales para garantizar un sistema que respete y proteja los derechos de las personas migrantes y refugiadas. Para ello, el informe recoge una serie de propuestas que abarcan el proceso desde la llegada a frontera hasta la resolución de la solicitud.\nUna de las propuestas destacadas reitera la necesidad de desarrollar el reglamento de la ley reguladora del derecho de asilo y la protección subsidiaria para garantizar los derechos adquiridos por la normativa europea en todo el proceso.\nEn cuanto a las vulneraciones de derechos en frontera, se destaca la necesidad de garantizar el principio de no devolución, terminando así con las devoluciones en caliente que impiden a las personas ejercer su derecho a solicitar asilo.\nSe propone también asegurar el cumplimiento de los plazos establecidos para el proceso, garantizando los derechos de todas las personas en igualdad de condiciones, independientemente de la nacionalidad o de que la solicitud sea presentada en la frontera o en el territorio nacional.\nAdemás de revisar el actual modelo del sistema de acogida para facilitar la integración de las personas refugiadas, es fundamental una correcta detección de situaciones de especial vulnerabilidad, como puede ser la infancia que solicita protección, las personas víctimas de trata, LGTBI+ o quienes sufren algún problema de salud mental o diversidad funcional.\nEstas son algunas de las 18 propuestas que se recogen en el informe presentado a Naciones Unidas con el objetivo de que España asuma la necesidad cumplir los estándares internacionales de derechos humanos y garantice los derechos de las personas que se encuentran dentro del sistema de protección internacional, que a finales de 2018 acumulaba 78.710 solicitudes sin resolver.\nDurante ese año, tres de cada cuatro solicitudes fueron denegadas. De las que contaron con resolución favorable solo un 5% fueron concesiones de estatuto de refugiado.\nActualmente, más de 90.000 personas que se han visto obligadas a dejar su país de origen huyendo de la persecución, la violencia, la desigualdad y la vulneración sistemática de derechos. Durante el proceso migratorio, continúan esperando a que el sistema resuelva su solicitud.\nNingún Estado puede negarse a acoger a personas que se han visto obligadas a huir. España tiene la obligación de garantizar sus derechos, y no cumplir con ella supone una vulneración de los tratados internacionales en materia de derechos humanos y de la ley nacional.\nLaura Traveso es responsable del Área de Comunicación de RED ACOGE.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Asilo político", "Refugiados", "Víctimas guerra", "Derechos humanos", "Política migratoria", "Inmigración", "ONU", "Migración", "Conflictos políticos", "Demografía", "Organizaciones internacionales", "Relaciones exteriores", "España", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}