{"id": "06614688-17d5-4650-630d-fbd5472723a7", "content": "Tensión en el BCE por la resistencia alemana a la política expansiva de Draghi\n\nLa presidenta electa del Banco Central Europeo (BCE), Christine Lagarde, ya ha afirmado que continuará con la política de estímulos de su antecesor, Mario Draghi. Pero para hacerlo tendrá que navegar por aguas procelosas. La dimisión de la consejera alemana del eurobanco, Sabine Lautenschläger, deja una vez más patente la división que existe en el consejo de gobierno del organismo porque algunos países se oponen a las compras de deuda. Con unas disputas cada vez más públicas, Lagarde tendrá el difícil reto de tender puentes y evitar que los halcones socaven la credibilidad de la entidad en plena ralentización de la zona euro.\nLautenschläger abandona su puesto en el comité ejecutivo del banco dos años antes de que se cumpla su mandato. No ha dado explicaciones sobre los motivos de su salida y fuentes del BCE rechazaron comentarla. Sin embargo, hay tres factores clave según fuentes conocedoras. Por un lado, sus desavenencias con Draghi son notorias. En público, ha atacado las nuevas compras de deuda anunciadas. “Solo deberían ser usadas si hay un riesgo de deflación, y el riesgo de deflación no se ve por ningún lado”, dijo, antes de que se aprobasen el 12 de septiembre. Y añadió que estaba “preocupada por crear incentivos equivocados para los Gobiernos”.\nDraghi ha conseguido ganar la partida a los halcones en el seno del BCE. Además de Lautenschläger, los gobernadores de los bancos centrales de Alemania, Holanda, Austria y Estonia han sido muy críticos con las medidas de estímulo aprobadas. Incluso el gobernador de Francia, François Villeroy, ha dicho que no está a favor de reanudar las compras de deuda porque son “innecesarias” con unos tipos tan bajos. Con un francés entre ellos, el grupo de opositores ha ganado mucho peso. Pero aun así solo han logrado ser un tercio de los 25 miembros del Consejo. Y perdieron el pulso cuando se debatieron los estímulos. Así que Draghi ha logrado dejar el camino despejado para Lagarde: a partir de ahora resultará muy difícil dar marcha atrás a las compras porque en un contexto de desaceleración y riesgos crecientes sería interpretado como un endurecimiento que espantaría a los mercados.\nLa frustración de los halcones es evidente. Y ahora están más dispuestos que nunca a protestar en público para delimitar desde el principio el camino a Lagarde. Tras aprobar las compras de deuda, la disensión apenas tardó 24 horas en hacerse pública por boca de los propios gobernadores. El presidente del Bundesbank, Jens Weidmann, y el del Banco Nacional de Austria, Robert Holzmann, se pronunciaron en contra. “[El consejo] ha ido demasiado lejos con esta decisión”, dijo Weidmann. Ese mismo día, el holandés Klass Nkot emitió una nota de prensa afirmando que las medidas eran “desproporcionadas” y que había razones de peso para dudar de su eficacia. El ponerlo negro sobre blanco era algo inaudito en la historia del eurobanco. Esta semana el gobernador francés también se sumó.\nAnte estas diatribas, Draghi no ha ocultado su enfado. Preguntado en el Parlamento Europeo por estas tensiones, declaró que nunca había mostrado sus discrepancias en público. Tampoco cuando fue gobernador del Banco de Italia. Para muchos en el consejo, con semejantes declaraciones algunos miembros están bordeando el incumplimiento de su deber de secreto sobre las deliberaciones. Y la dimisión de Sabine Lautenshläger sería un golpe más. La brecha entre los halcones y las palomas empeora.\n“Mientras hasta cierto punto la discrepancia puede ser vista como un paso más para convertirse en un banco central maduro, el hecho de que la oposición a la última decisión haya sido tan fuerte, incluso después de tomarla, muestra la frágil situación del BCE. Cuando Lagarde tome las riendas tendrá un trabajo difícil para tender puentes”, señala en una nota el economista jefe de ING Alemania, Carsten Brzeski.\nOtra clave de la dimisión reside en que Lautenschläger ha tenido que consultar su renuncia con el Ejecutivo alemán. Y ello en un momento en el que se pide a Berlín que apruebe estímulos fiscales. El paquete de 50.000 millones anunciados a varios años dista de la potencia necesaria para revitalizar la economía del euro. Y se trata de la tercera vez que un consejero del BCE cesa en señal de protesta por las compras de deuda. Ya lo hicieron Jürgen Stark y Axel Weber en 2011. Estas dimisiones subrayan la difícil posición en que se encuentran los miembros alemanes de la cúpula del BCE. Para muchos germanos, el banco está penalizando a los ahorradores y favoreciendo los comportamientos irresponsables, evitando que los países adopten la necesaria disciplina fiscal.\nUna última clave es el nombramiento de Fabio Panetta como representante de Italia en el consejo ejecutivo del BCE. El hasta ahora vicepresidente del Banco de Italia estuvo con Lautenschläger en la junta de supervisión bancaria del BCE. Y las tensiones entre ellos son conocidas. Sobre todo a cuenta de la banca italiana. Lo cual subrayaría que, además, las relaciones personales estarían poniéndose difíciles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Mario Draghi", "Christine Lagarde", "BCE", "Crisis deuda europea", "Coyuntura económica", "Bancos", "Crisis financiera", "Unión Europea", "Mercados financieros", "Europa", "Economía", "Finanzas"], "newspaper": "elpais"}