{"id": "0668e740-3718-4f7b-5217-9ebf5bb3a72d", "content": "Qué habrá sido del compañero de clase que quería ser presidente del Gobierno\n\nEntiendo a Payton, el protagonista de The Politician (Netflix), porque en mi clase del instituto también había un chico que quería ser presidente del Gobierno. Lo ponía hasta en las fichas del orientador en las que explicábamos qué carrera nos gustaría estudiar: cualquiera que sirva para llegar antes a la presidencia del Gobierno. A todos nos parecía la suya una pretensión cutre y ridícula. Qué sueño de bajura, pensábamos, con la de cosas bonitas que se pueden ser en esta vida.\nAl principio creí que no entendía The Politician porque tampoco entendí a mi compañero, como tampoco entiendo a los políticos en general. Yo veo a Martínez Almeida hablando de Notre Dame a un grupo de niños y no sé qué carajo estoy viendo. La mitad de las veces no sé lo que dicen ni por qué lo dicen ni a quién se lo dicen. Para mí, las campañas solo adquieren algo de sentido como parodia de sí mismas, por eso creía que The Politician, una parodia de las ambiciones desbocadas de un pardillo que quiere ser presidente y ensaya siendo presidente de su clase del insti, prometía. Pero no. ¿He visto ya demasiadas parodias y campañas electorales y por eso no me hace ninguna gracia?, pensé.\nEl problema no era el contenido, sino la estética. Ryan Murphy es el autor de algunas de las series más satinadas, empalagosas y subidas de tonos pastel de los últimos años. Aplicar su barniz saturado de brilli-brilli a la parodia política, que pide por su naturaleza algo de procacidad y mala leche, se me atraganta como la puesta en escena de un mitin. Por eso me acordé de mi compañero presidenciable de instituto. Pensaba en él mientras los minutos de la serie se arrastraban lentísimos hacia los créditos finales. ¿Dónde estará? ¿En qué capítulo se quebró su carrera a la Moncloa?\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Ryan Murphy", "Netflix", "Series comedia", "Géneros series", "Plataformas digitales", "Series televisión", "Televisión IP", "Programa televisión", "Programación", "Televisión", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}