{"id": "066bf415-4c4d-4010-69ac-1c1a836b6c26", "content": "Atasco en extranjería: meses de espera para solicitar los 'papeles' por internet\n\nEl reciente sistema de petición de cita a través de internet está generando demoras de \"tres a siete meses\"\nUn senegalés con los papeles llegados de su país ya caducados. Un colombiano que no puede traer a sus hijos. Un marroquí que no puede regularizar su tarjeta comunitaria como familiar de nacional. Las historias son variadas (petición de arraigo, reagrupación familiar); la causa, la misma: un retraso que va tomando forma de vacío desde que hace año y medio se cambiara el sistema de petición de cita de presencial a virtual. ¿Resultado? Atasco.\nLo cuenta Javier Baeza, cura de la parroquia de San Carlos Borromeo, en Entrevías (Madrid), uno de los organizadores de la manifestación, junto a la Pastoral Social de Madrid , dependiente de la Archidiócesis de la capital. Los concentrados han reclamado la posibilidad de pedir cita para regularizar su situación, un retraso de meses que está impidiendo su acceso legal al mundo laboral, su integración social y su acceso a condiciones de vida dignas.\nPara ello, más de un centenar de personas se ha manifestado frente a la oficina de Extranjería en la calle Silva de Madrid. Su lema viene en hashtag: #SinCitaNoHayDerecho\n\"La situación es la misma desde hace cuatro meses casi, quieres pedir cita y no hay cita, yo no sé si las están vendiendo o las están dando, no sé.. hay gente que espera desde hace seis meses y nada.. ese portal no funciona, no tienen ninguna función tampoco, si la tuviera ... es una vergüenza, nada más\", así habla Abdeslam, originario de Marruecos, que cada mañana a primera hora intenta coger cita y nunca la encuentra.\nAlgo parecido relata Baeza: \"Dicen que la única manera de conseguirla es a través de un abogado que te cobra 150 euros. No sé cómo lo hacen, en gestorías o despachos dándole todo el rato a la tecla...\". \nBaeza puso en marcha en redes la manifestación de esta mañana esta misma semana, dice que no han recibido nunca ninguna información por parte de la Delegación de Gobierno en Madrid pero que, justo esta semana, publicaron en su cuenta de Twitter una tabla con los horarios de la oficina.\nPero en la oficina, cuenta Abdeslam, de lo único que te informan es del proceso, que la cita se pide por internet, y ponen a disposición de quien acuda dos ordenadores para intentarlo.\nDesde la Asociación Apoyo alertan de que \"la espera es de tres a siete meses\", que el sistema funciona de forma \"nefasta\" y que es \"una vergüenza\" que no les den cita porque dificulta su integración porque no pueden conseguir contratos de trabajo por ejemplo, informa Efe.\nEl portavoz de la Asociación Apoyo, Roberto Borda, ha denunciado que hay gente que se está lucrando de esta situación y está vendiendo citas. Según ha relatado una de las mujeres participantes en la concentración, Gilma, de Honduras, ha llegado a pagar 50 euros por una cita en un locutorio. \"Ellos están todo el día metidos, tienen un sistema que saben cuándo hay citas y cuándo se acaban. Cobran 30 euros por cita y 50 euros por cita urgente\", explica Gilma.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAquí regalamos nacionalizaciones como quien regala caramelos. Sin ningún control, y así nos va. La inmensa mayoría de delincuentes son extranjeros nacionalizados entre ellos las bandas latinas, que no entiendo como permiten que las haya.", "date": "10/05/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}