{"id": "0671064c-ab3d-409b-6b95-949891f5440a", "content": "Las denuncias por el uso excesivo de la fuerza policial y militar marcan las manifestaciones en Chile\n\nMientras el presidente de Chile, Sebastián Piñera, intenta descomprimir la crisis política y social del país con el anuncio el martes por la noche de un potente paquete de medidas sociales —como la subida del salario mínimo, la disminución del precio de los medicamentos o rebajas en la tarifa eléctrica, lo que implica un gasto de unos 1.200 millones de dólares— su Gobierno se enfrenta a un nuevo conflicto: las denuncias por el uso excesivo de la fuerza policial y militar. Con medio país bajo el control del Ejército desde que se decretara del estado de emergencia, la crisis deja ya 18 muertos, y solo este lunes y martes, 3.284 detenidos, según el Ministerio del Interior.\nAl pulso que los ciudadanos mantienen en la calle contra el Gobierno, se han sumado este miércoles los sindicatos. Estudiantes, profesores, funcionarios y miembros de los servicios de salud pública, entre otros colectivos, estaban llamados a una huelga que se alargará hasta mañana. Las principales muestras del paro se han sentido en las calles de Santiago donde se han celebrado multitudinarias manifestaciones. La presidenta de la Central Unitaria de Trabajadores (CUT), Bárbara Figueroa, que agrupa a unos 800.000 trabajadores, indicó que \"la de este miércoles fue la concentración más masiva de estas jornadas\". \"Se sumaron divisiones de la cuprífera Codelco, mineras privadas, del sector público y del comercio, entre otros\", informó. \nDe los 18 fallecidos que se han contabilizado desde el comienzo de la crisis —entre los que hay un peruano y un ecuatoriano—, 11 murieron durante los centenares de saqueos a supermercados y comercios, donde se han producido incendios intencionados. En las últimas horas, un niño de cuatro años y un hombre de 37 fallecieron tras ser atropellados por un civil presuntamente ebrio en medio de una protesta en San Pedro de la Paz, en la región del Biobío, al sur del país. Pero existen muertes atribuidas a la actuación de militares y policías. En al menos cuatro, el Gobierno ha reconocido que estuvieron implicados soldados. Tres se produjeron por impacto de bala y una, por atropello.\nEl Instituto Nacional de Derechos Humanos (INDH), una organización independiente de derecho público cuya existencia garantiza la ley, ha presentado cinco denuncias por homicidios ejecutados por carabineros o militares y ocho por violencia sexual, de las 46 que en total ha interpuesto derivadas de la crisis. De acuerdo con este organismo, un hombre falleció la madrugada del martes en un hospital de Santiago de Chile presuntamente por los golpes que le dieron los carabineros. Según ha denunciado, los agentes lo abandonaron moribundo en los alrededores de una estación de metro en el municipio de Maipú, oeste de Santiago de Chile.\nAdemás, el INDH asegura que hay 269 heridos —137 por armas de fuego— y denuncia casos como el ocurrido de madrugada en el municipio de Peñalolén (este de Santiago) donde tras ser detenidos, tres adultos y un menor de 14 años \"fueron crucificados en la estructura metálica de la antena de la comisaría, colgando desde las esposas. Luego, les echaron gas pimienta en estado sólido”, indica el escrito de la organización. También fueron golpeados y uno de los detenidos acabó herido con un corte en la cabeza.\nEl director del INDH, Sergio Micco, se reunió este miércoles en La Moneda con el presidente chileno, Sebastián Piñera. En el encuentro, el mandatario se comprometió a garantizarle a la organización el \"pleno acceso\" a hospitales y centros de detención. Horas antes, el subsecretario del Interior, Rodrigo Ubilla, señaló: “El estado de excepción que estamos viviendo no justifica ni apremios [malos tratos], ni abusos, ni menos la muerte de personas por la violencia de distintos agentes del Estado”. “El Gobierno condena todo lo apartado de la ley”, indicó Ubilla, que explicó que en Chile siguen funcionando las instituciones. “El INDH presenta denuncias y querellas y existe un ministerio público que comienza a investigarlas”.\nComo han reconocido las autoridades, los hechos de violencia van disminuyendo con el paso de las horas, pero han aumentado las protestas masivas en todo el país. El lunes se registraron 42 marchas y el martes 54, que de acuerdo con el Gobierno fueron pacíficas —salvo las de las ciudades de Concepción y Valparaíso— y congregaron a unas 220.000 personas. Este miércoles las movilizaciones fueron especialmente numerosas, tras la convocatoria de la huelga general. La Fiscalía pidió que se denuncien los abusos policiales y militares y el INDH solicitó a la población respetar el toque de queda para no exponerse a situaciones de mayor peligro. En cualquier caso, Micco indicó que, en las detenciones, “la fuerza física tiene que ser ejercida por las fuerzas policiales y militares en forma proporcional y con criterio”.\nLa Comisión Interamericana de Derechos Humanos (CIDH), en tanto, emitió este miércoles un pronunciamiento sobre la crisis chilena, condenando el uso excesivo de la fuerza y rechazando toda forma de violencia en el marco de las protestas: \"Si bien el Estado tiene el deber legítimo de garantizar la seguridad y el orden público, el uso de la fuerza debe regirse por los principios de legalidad, estricta necesidad y proporcionalidad\". La CIDH agregó que \"toda protesta social es legítima en tanto se desarrolla de forma pacífica\". \nEn una de las querellas presentada por el INDH por los malos tratos policiales se asegura que una mujer fue detenida por transgredir el toque de queda el pasado sábado en el municipio de La Florida, en el sur de Santiago. En la comisaría, de acuerdo con el relato de la víctima, “fue desnudada completamente y obligada a hacer sentadillas”. Recibió un trato denigrante y fue víctima de violencia sexual. “Te vamos a tirar [follar] maraca culiá”, le dijeron. Además, no le han permitido abandonar la prisión, hasta pasadas 11 horas de haberse ordenado su puesta en libertad. En otra de las querellas por \"apremios ilegítimos y otros casos crueles, inhumanos o degradantes\" se detalla el caso de una mujer que fue detenida por un comando del Ejército en medio de un saqueo a un supermercado. “Le inmovilizaron las manos por la espalda, utilizando lazos de plástico, le apuntaron con el arma en la cara y la pusieron al suelo sobre la basura, indicándole que si se movía, dispararían”. Luego, de acuerdo con el escrito del INDH, le tocaron el cuerpo con el fusil y la amenazaron con penetrarla con el arma.\nLa directora del Centro de Derechos Humanos de la Universidad Diego Portales, Lidia Casas, informa de que “se han presentado acciones judiciales por torturas, homicidios, abusos policiales, apremios ilegítimos”. “Volvimos a ciertas prácticas propias de la dictadura, lo que es altamente preocupante en un Estado democrático. Cuando las autoridades indican que Chile está en guerra, como indicó el presidente, las Fuerzas Armadas y de Orden entienden que tienen un enemigo al otro lado”.\nEl INDH ha denunciado otros casos, como el de un hombre de 36 años que el domingo, mientras intentaba comprar algunos artículos para su hogar, se topó con protestas y, aunque asegura que no se había sumado a las manifestaciones, recibió dos disparos con material antidisturbios en su rostro por parte de los carabineros que dispersaban a los manifestantes. Uno lo hirió en su ojo derecho. Aunque sangraba, los policías “lo obligaron a arrodillarse y lo golpearon en el suelo”, de acuerdo con la querella. Le llevaron detenido a la comisaría, para luego trasladarle a un hospital. Como los médicos no le pudieron atender dada su cobertura sanitaria, nuevamente le llevaron hasta el cuartel. “En dicho lugar seguía sangrando y botando coágulos de sangre por la boca”, indica el recurso judicial. El hombre no podrá recuperar su visión con normalidad.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Sebastián Piñera", "Abuso policial", "Violencia policial", "Chile", "Disturbios", "Acción policial", "Protestas sociales", "Policía", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Conflictos"], "newspaper": "elpais"}