{"id": "0677ae78-3be8-4ffc-668a-5d2b20cbaadc", "content": "‘Head in a box’ crime: Cleaning lady may have unwittingly disposed of body\n\nBack in February of this year, Carmen Merino, a 61-year-old Spanish woman from Cádiz who lives in the Cantabrian municipality of Castro Urdiales, called her regular cleaning lady. A long time had passed since she had last requested the woman’s services, and she gave her precise instructions on what she had to do. She told her to bring her car and park it in her building.\nWhen the domestic employee arrived at the property, which is a small duplex with a lounge and a kitchen on the ground floor, and two bedrooms and a bathroom upstairs, she found several “big, black and heavy” trash bags by the front door. According to the statement that the cleaning lady made to the Civil Guard, after she cleaned the entire house, Merino asked her to take the bags to her car and to dispose of them wherever she could. The cleaner, who does not remember seeing the partner of Carmen, Jesús Mari Baranda, 67, that day, did exactly what her boss had told her.\nThe authorities believe that those trash bags could have contained the body of Baranda, after the man’s severed head was found in a box that Merino had given to a neighbor for safekeeping. The horrifying discovery was made a week ago and has prompted all kinds of speculation. The police are now looking for the rest of the man’s remains in the Meruelo trash dump, one of the biggest in Cantabria. They are not, however, hopeful of finding the body. Merino is being held in custody on suspicion of murder.\nThe police are looking for the rest of the man’s remains in the Meruelo trash dump, one of the biggest in Cantabria\nIt was in the early hours of Saturday, September 28 when Carmen’s friend, a woman from Utrera, Seville, decided to investigate exactly what was inside the box that Carmen had given her in March. Her friend had told her that it contained “sex toys,” and that she wanted it out of her property ahead of a possible search by the Civil Guard related to the disappearance of Baranda, which was reported by one of his cousins. The box, however, had started to give off a terrible smell, which is what prompted the neighbor to open it up.\nTests have confirmed that the severed head belonged to Baranda, and according to sources close to the investigation, had signs of having been manipulated – “possibly burned.” Tests are ongoing in the Cantabrian capital of Santander in order to try to determine the date and cause of the man’s death.\nIt was not until March of this year that one of the victim’s cousins reported the disappearance of Baranda, who used to work for a bank in Bilbao and was divorced with two children, with whom he had lost contact. “Carmen told us that he had gone on a trip,” the relative explained last week. According to his version of events, Merino told Baranda’s family that he had changed his cellphone, and gave them a new number. His relatives received messages from that new number, but as time passed and given the tone of the messages – “He didn’t speak like that,” the cousin explained – their suspicions were raised. Despite their requests, the person on the other end of the cellphone refused to send a voice message or make a video call.\nDespite the circumstances, however, the relatives never suspected that Merino could be involved in her partner’s disappearance. “They were a seemingly happy couple,” his relatives reported, according to sources from the investigation. “He treated her like a queen.” Their unexpected police report – “Carmen was annoyed that we went to the police without telling her,” the cousin stated – alarmed Merino, prompting her to get rid of the head that she still had in her possession.\nTests have confirmed that the severed head belonged to Baranda, and had signs of having been manipulated – “possibly burned”\n“I found it stuck in a box on the mat outside the front door and I kept it because it was the only thing I had of his,” Merino reportedly told investigators about her partner’s head when the case broke. When asked about what happened to his cellphone, she said that “it had fallen in the bath.”\nThe motive of the crime continues to be an unknown, although investigators suspect that it is related to money. Merino did not work and had no income, and was completely dependent on her partner. According to police sources, the suspect “has no criminal record,” but did have problems with money in the past, albeit without having been reported to the police. During the time that Baranda was missing, his pension was still being paid into his bank account, to which Merino had access. Now that his death has come to light, however, that source of income will have disappeared.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": [], "newspaper": "elpais"}