{"id": "067f1e5e-b5cb-430f-7129-bafddaa155ff", "content": "No habrá mejor caballero, y algunos le llaman Cid\n\nHe tenido con el Cid, Rodrigo Díaz de Vivar, desde niño una relación ambigua y guadianesca, como me parece que tenemos muchos. Una relación hecha sobre todo de viejas estampas, fragmentos del Cantar, poemas –Madrid castillo famoso...-, clásicos juveniles, páginas de Menéndez Pidal, y la película de Anthony Mann con Charlton Heston, claro, que nos llevó a ver mi padre a mí y a mi hermano mayor. Nunca olvidaré el final con el héroe muerto atado a la silla de su caballo galopando entre la espantada horda de almorávides embozados de negro de Ben Yusuf (el moro Búcar en la leyenda),que por cierto llevan en el filme escudos de estilo zulú, como si Samuel Bronston hubiera confundido Peñíscola con Isandhlwana. Mi imaginario del Campeador se ha compuesto especialmente de ese episodio de la victoria después de muerto –con Sofía Loren sin despeinarse en las almenas-, el de la jura de Santa Gadea, de la que muchos años conservé un teatrillo con los personajes troquelados, y sobre todo el de la afrenta de Corpes, que despertó en mi preadolescencia extrañas pulsiones carnales: me persiguió durante años la imagen de las hijas del Cid, doña Elvira y doña Sol, en ropa interior, vejadas, escarnecidas y ves a saber qué más (“si así nos deshonráis os deshonráis los dos”) por sus maridos, los acreditados cobardes infantes de Carrión.\nPero ahora, la lectura de Sidi, un relato de frontera, la nueva novela de Arturo Pérez-Reverte, me ha revirado los esquemas. He disfrutado muchísimo, como es natural, esa historia de aventuras en la que el autor subvierte la leyenda del Cid siéndole a la vez evemeristamente muy fiel, llevando el mito, incluidos Babieca, Tizona y la afrenta del padre de Jimena (¡pas ici de Corneille!), al terreno concreto y real en el que los guerreros son correosos profesionales con tufo a sudor, estiércol de caballo y humo de hoguera, y Ruy Díaz un mercenario jefe de mesnada con una fea llaga de cabalgar en la ingle. En la perspectiva de la novela, batallar es “un casi todo de rutina y fatiga, de marchas interminables, de calor, frío, tedio, sed y hambre, y también de apretar los dientes aguardando momentos que no sucedían nunca o que, cuando al fin llegaban, transcurrían fugaces y brutales”, con una única regla: “si luchas bien vivirás, si no, te matarán”.\nSolo en Pérez-Reverte el Cid aparece orinando  o con una incómoda erección,  y el rey Alfonso se “pasa por los huevos” la jura de Santa Gadea.\nEn el vademécum guerrero de este Cid nociones como que en el oficio de las armas el truco es aceptar que ya estás muerto (también la algo adelantada observación –pues es de Wellington- frente a un campo de batalla de que nada se parece tanto a una derrota como una victoria). Ha habido antes otros intentos desde la narrativa de sacar al Cid de las páginas amarillentas de los libros de texto, los estudios doctos, los tópicos hollywoodenses y las soflamas nacionalistas. Y ya Frank Baer, en El puente de Alcántara (Edhasa, 1991) le retrató –en un papel secundario- como un peligroso mercenario al servicio del príncipe moro de Zaragoza. Pero Sidi nos ofrece por fin un Cid de carme y hueso, tan creíble que no puedes menos que pensar que el personaje real tras el Cantar debió ser así. Solo en Pérez-Reverte el Cid aparece orinando (sostiene que hay que vaciar la vejiga antes del combate: hay debate sobre ese punto, Arturo) o con una incómoda erección durante el masaje de una mora, y el rey Alfonso se “pasa por los huevos” la jura de Santa Gadea.\nRealista pues este Cid pero también perezrevertiano hasta las cachas, honrado mercenario, leal, valiente, aunque menos desengañado que Alatriste (pese al destierro). Me ha gustado mucho la forma de presentar la frontera entre moros y cristianos como si fuera el escenario de un western de John Ford o un cuadro de Frederic Remington. La razzia salvaje de la partida mora, perseguida por la dura mesnada del de Vivar sin duda parece sacada de Centauros del desierto, de Ford, o de La venganza de Ulzana, de Robert Aldrich, y los morabíes, comanches de la primera película o apaches chiricahuas de la segunda. El ambiente es el mismo, cambiando la corneta por el cuerno de guerra, las carabinas Springfield por las lanzas, el Garry Owen por el grito de “¡Castilla y Santiago!” y las cabelleras por cabezas completas. Eso seguro que era así. En otro pasaje puede reconocerse asimismo una influencia o un homenaje de los que nos gustan: la ejecución de un hombre que ha asesinado a otro y cuyo castigo es necesario para mantener unida a la heterogénea tropa remite al episodio de Lawrence de Arabia con Gassim. La idea de que el propio Cid es consciente de su leyenda y la usa para sus fines resulta muy atractiva, y es tremendamente eficaz y conmovedora la escena en la que el Cid, ¡el Cid, señores!, se pone a rezar a Alá junto a un emir sarraceno .\nA destacar también el ruido del acero al dar en carne, que no sale en el Cantar pero que Pérez-Reverte no nos ahorra y que ya no se despegará nunca de nuestro recuerdo del Cid: Tunc, chas, tunc, chas...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Arturo Pérez-Reverte", "Al-Ándalus", "Novela histórica", "Rodrigo Díaz de Vivar 'El Cid'", "Reconquista", "Novela", "Moros y cristianos", "Edad Media", "Castilla y León", "Narrativa", "Historia", "Literatura", "Cultura tradicional", "España", "Cultura"], "newspaper": "elpais"}