{"id": "068165bc-96d1-4b54-535b-c561c74a2278", "content": "El gobernador del Banco de España avisa del riesgo de la inacción política para la economía española\n\nRecesión o no recesión. Es el dilema con el que se topan desde hace meses economistas, empresarios y dirigentes de todo el mundo al analizar las señales que llegan de la economía. La desaceleración del crecimiento global, la batalla arancelaria y el Brexit son los tres riesgos principales en este momento para la expansión global. En el caso de la economía española, juega además la incertidumbre política.\nEl gobernador del Banco de España, Pablo Hernández de Cos, afirma en este sentido que \"se necesita un gobierno estable\" para, entre otras cosas, \"acometer reformas estructurales y finalizar el proceso de consolidación fiscal\". El banquero central hizo este comentario en el marco de un foro organizado económico en Nueva York organizado por la Cámara de Comercio España-EE UU y EL PAÍS, con el patrocinio de Abertis, BBVA, Telefónica, PwC y Baker McKenzie con la colaboración de Iberia.\nHernández de Cos presentó la última actualización de la economía española. Explicó que el deterioro que se pronostica ahora se debe en parte a un componte técnico, por la revisión histórica de la serie del INE y a que cuentan con nuevos datos de afiliados a la seguridad social. Pese a ello anticipa que la actividad económica seguirá siendo significativamente mayor que la del resto de la zona euro.\nEl gran sustento es la demanda interna, aunque dijo que \"pierde fuelle\". El gobernador del Banco de España señaló al mismo tiempo que la economía de la zona euro es en este momento la más afectada por la desaceleración debido a que es la más abierta. Las perturbaciones externas le están afectando por vía de las exportaciones, la inversión y los bienes duraderos. Sus principales socios comerciales, apunta, también lo llevan peor.\nEl sector más afectado en la zona por la desaceleración en este momento es el manufacturero, por la incertidumbre comercial. El servicio, añade, está estabilizado en niveles altos. En este sentido, Hernández de Cos considera positivo que la recesión, que ya se observa en los indicadores que miden la actividad en la manufactura a escala global, no se haya trasladado a los servicios.\nTodas estas proyecciones, matizó, están hechas bajo la premisa de que la guerra comercial se resuelva y de que el Brexit concluya en un acuerdo. \"Si no se cumple\", advierte, \"el crecimiento será aún más bajo\". De esta manera justificó la laxitud del Banco Centra Europeo, que hace dos semanas redujo de nuevos los tipos de interés y retomó las compras netas de activos sin plazo límite.\nTambién consideró que la política monetaria está agotando el margen de maniobra y por eso la fiscal debería \"retomar el relevo\". El deterioro económico, concluye mirando al comportamiento de los mercados, será mayor de la esperada y más persistente en el largo plazo. \"Los organismos se han vuelto progresivamente más pesimistas\", comentó ante el foro. La baja inflación, apunta, puede explicarse al mismo tiempo por \"elementos menos volátiles\" que en el pasado, como el petróleo.\n\"El sentimiento es muy diferente al de hace un año\", señala la analista Lisa Schineller de Standard & Poor´s. Recuerda que entonces ya anticiparon una desaceleración pero la batalla arancelaria cambió la dinámica de los negocios, por la incertidumbre. \"Nuestro escenario no es de recesión\", comenta, \"pero los riegos sí que se ha incrementado\" así como \"variables\" que lo componen.\nJosé Manuel González Páramo, consejero ejecutivo del BBVA, tampoco cree que se esté aún en una situación de crisis. Los bancos centrales, añaden, tratan precisamente de amortiguar los efectos negativos. Y aunque en el caso de España asegura que está mucho mejor prepara para lidiar con un nuevo escenario adverso, le preocupa el deterioro observado en el crecimiento desde el verano.\nEl bloqueo político crea un problema en este sentido, porque se corre el riesgo de que \"se cierre la ventana de oportunidad\" de aprovechar la expansión para acometer las reformas estructurales que son necesarias. \"Hay muchas cuestiones aún por solucionar para poder sostener el crecimiento\", señala González Páramo, tanto en el mercado laboral, como en el empleo, la educación o la competencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Banco de España", "Pablo Hernández de Cos", "PIB", "Cámaras comercio", "Recesión económica", "Indicadores económicos", "Coyuntura económica", "Estados Unidos", "Foros", "Bancos", "Norteamérica", "Relaciones internacionales", "América", "Eventos", "Comercio", "Banca", "Economía", "Relaciones exteriores", "Finanzas", "Sociedad"], "newspaper": "elpais"}