{"id": "06940e61-c682-4c33-7606-bf0e2a91d594", "content": "Rod Stewart, primeras imágenes tras desvelar su lucha contra el cáncer\n\nRod Stewart, de 74 años, se ha dejado ver por primera vez desde que reveló que había vencido al cáncer de próstata después de luchar contra la enfermedad durante tres años. El cantante, que fue visto el miércoles en Los Ángeles con muy buena apariencia, fue diagnosticado en 2016 pero la enfermedad se detectó en las primeras etapas durante un chequeo de rutina. Stewart reveló su difícil situación durante una noche de recaudación de fondos con sus antiguos compañeros de banda de Faces, Kenney Jones y Ronnie Wood.\nDurante su discurso en ese evento y ante una audiencia de 500 personas, el cantante quiso animar a otros hombres a hacerse controles, puesto que el cáncer de próstata no tiene síntomas y solo se detecta a través de una prueba específica.\n\"Nadie lo sabía, pero creo que ya es hora de contárselo a todo el mundo\", desvelaba Stewart. \"Ahora estoy limpio, simplemente porque lo cogimos muy temprano. He pasado muchas pruebas\", explicó, contando que la enfermedad había remitido este mes de julio, mientras su compañero Ronnie Wood —que pasó un cáncer de pulmón— le ponía una mano en la espalda para darle ánimos.\nSir Rod Stewart, 74, looks happy and healthy as he's seen for the first time since revealing he's beaten prostate cancer after battling the disease for three years https://t.co/wK3ZnLTVFO\nEl cáncer de próstata es la primera causa de muerte en hombres en el Reino Unido —con 11.000 fallecidos al año—, de ahí la preocupación del cantante y su intención de animar a otros posibles pacientes a controlarse. \"Tíos, en serio, tenéis que ir al médico\". En su tono sarcástico habitual, contó: \"Un dedo en el culo no duele nada\". No es la primera vez que el artista tiene problemas graves de salud. En 2000,  temió perder su voz para cantar después de que los médicos le extrajeran un tumor canceroso en la tiroides.\nSir Rod Stewart es uno de los músicos más reconocidos del Reino Unido a nivel internacional, tanto por su carrera profesional como por sus experiencias personales. El intérprete de Maggie May o Da Ya Think I'm Sexy cumplirá 75 años el próximo enero. Ha tenido ocho hijos con cinco mujeres distintas, y con todas ellas (excepto con Susannah Boffey, que se quedó embarazada cuando él tenía 17 años y cuya hija dieron en adopción) siguen siendo importantes en su vida, como demostró recientemente en una publicación de Instagram. Ahora Rod está casado con Penny Lancaster, de 48 años, y la pareja comparte dos hijos, Alastair, de 13 años, y Aiden, de ocho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Rod Stewart", "Cantantes", "Gente", "Cáncer", "Famosos", "Música", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}