{"id": "0696f72f-aae1-4bd9-4452-f801706c2f8f", "content": "La policía cerca a cientos de jóvenes en la Universidad Politécnica de Hong Kong\n\nEl cerco de la policía a la Universidad Politécnica de Hong Kong no da señales de abatirse pese a los choques de gran fiereza que han ocurrido en las últimas 24 horas. Varios centenares de jóvenes permanecen rodeados en el campus, cada vez más exhaustos y con unos avituallamientos que disminuyen. Los agentes de policía que acotan la zona, aparentemente convencidos de que tienen allí atrapados a los manifestantes más radicales, insisten en que detendrán a todo aquel que se encuentre dentro. Desde hace una semana impiden la entrada y, sobre todo, la salida, a cualquiera que no demuestre una razón profesional para estar en la zona acotada.\nLa policía parece haber adoptado en las últimas horas la táctica de esperar a que el cansancio, el aislamiento y la falta de suministros vayan haciendo mella entre los estudiantes y que los últimos acaben por entregarse. Ello después de haber advertido de que responderá con fuego real si los estudiantes utilizan “armas letales” en su defensa de la universidad. El lunes, un agente había sido herido en un gemelo por la flecha lanzada por uno de los manifestantes.\n\"El asedio de la policía contra la Universidad Politécnica es la confrontación más violenta hasta el momento en las protestas de Hong Kong. Al crear un cerco y disparar gas lacrimógeno y balas de plástico contra quienes intentan escapar, la Policía de Hong Kong nuevamente agita las llamas de la violencia, cuando deberían intentar apagarlas\", ha indicado Amnistía Internacional.\nCada intento de los estudiantes por abrir una brecha por la que salir, o cada maniobra de distracción de sus simpatizantes desde fuera, recibe como respuesta una lluvia de rondas de gas lacrimógeno y de balas de plástico. Los jóvenes responden con el lanzamiento de adoquines y cócteles Molotov.\nPor la mañana, un intento de los estudiantes de salir en masa acabó con unos pocos que lograron escapar; otros, detenidos; la mayoría, en retirada a cubierto ante un aire cargado de sustancias lacrimógenas. A lo largo del día se repitieron escaramuzas similares, todas con el mismo resultado. Según la policía, ha detenido a 51 personas con chalecos reflectantes que los identifican como administradores de primeros auxilios o prensa. Aunque, según su versión, los primeros desconocen cómo suministrar la asistencia más básica y los reporteros carecen de acreditación (no necesaria para ejercer antes de que comenzaran los cinco meses de protestas contra el Gobierno y en favor de la democracia). Desde el inicio de las manifestaciones, la cifra de arrestos ya roza los 4.500.\nEsta tarde salían en ambulancia una veintena de jóvenes que necesitaban hospitalización, bien por heridas o bien por hipotermia después de haber quedado empapados por el agua de los cañones con los que la policía ha intentado abrirse paso.\nEntre los jóvenes rodeados en la Politécnica podrían encontrarse hasta un centenar de alumnos de secundaria, según han puesto de relieve un grupo de directores de instituto que reclaman que se les permita sacar a sus estudiantes del cerco. La policía insiste en que todo aquel que salga de la zona será detenido y acusado de provocar disturbios, un cargo que puede acarrear hasta 10 años de prisión. Varias docenas de padres han organizado una sentada en uno de los puntos de control de la policía para pedir la liberación de sus hijos.\nEste fin de semana, por primera vez desde que comenzaron las movilizaciones en junio pasado, soldados del cuartel del Ejército Popular de Liberación chino (EPL) salieron a las calles de Hong Kong públicamente para limpiar algunos de los destrozos dejados por los encontronazos. Según afirma este lunes el periódico South China Morning Post, esos soldados pertenecen a unidades de élite experimentadas en Tíbet y Xinjiang, donde se han llevado a cabo contundentes campañas de represión contra las minorías tibetana y uigur.\nLa aparición de los soldados en las calles, aunque en ropa deportiva y en un área extremadamente limitada, ha causado una fuerte polémica en Hong Kong. Los simpatizantes de los manifestantes apuntan que el principio “un país, dos sistemas” que rige la antigua colonia británica prohíbe que las tropas chinas participen en tareas internas hongkonesas —aunque sean, aparentemente, tan inocuas como retirar adoquines— si no lo pide expresamente el Gobierno local. Algo que este Ejecutivo no ha hecho, según han precisado sus portavoces. Preguntado sobre la presencia de esas tropas, un portavoz de Defensa chino, Wu Qian, indicó en Bangkok (Tailandia) que “restablecer el orden” en las calles de la antigua colonia británica “es la tarea primordial”.\nLos manifestantes sí se han apuntado un importante triunfo legal y moral. El Alto Tribunal de Hong Kong ha declarado inconstitucional la ley que prohíbe llevar máscaras en actos públicos o contra las órdenes de la policía, impuesta desde el 4 de octubre. “Las restricciones que impone a los derechos fundamentales […] van mucho más allá de lo que es razonablemente necesario”, han indicado los jueces, que han dado así la razón a los legisladores de la oposición pandemócrata que habían interpuesto un recurso contra la medida.\nLa policía ya ha anunciado que dejará de exigir el cumplimiento de la norma, muy polémica —y muy poco respetada— desde su nacimiento el pasado 4 de octubre. Para aprobarla sin pasar por el Legislativo autónomo, el Gobierno local invocó una vetusta ley de la era colonial que concede poderes extraordinarios al ministro principal en casos de grave amenaza nacional.\nLa tensión, agravada desde que la semana pasada los manifestantes declararan una campaña para multiplicar los incidentes de protesta, ya amenazaba con ensombrecer las elecciones municipales previstas para el fin de semana, en las que se espera un fuerte voto de castigo al gobierno local que encabeza Carrie Lam: una encuesta que publicaba el periódico Mingpao en octubre solo concedía al bloque pro-Pekín un 6% de los votos.\nEste lunes, por primera vez, el Ejecutivo fue explícito sobre la posibilidad de aplazarlas, una posibilidad que los manifestantes siempre han temido. Según la cadena de televisión RTHK, el secretario para Asuntos Constitucionales, Patrick Nip, ha subrayado que los incidentes de la última semana han hecho “menos probable” la celebración de los comicios el día previsto. Precisamente, una de las demandas de los estudiantes esta última semana exigía garantías de que no se aplazaría la cita con las urnas. Posponerla podría elevar aún más los niveles de violencia de los últimos días.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Hong Kong", "Carrie Lam", "Manifestaciones", "Cargas policiales", "China", "Protestas sociales", "Acción policial", "Asia oriental", "Malestar social", "Universidad", "Policía", "Asia", "Educación superior", "Sistema educativo", "Problemas sociales", "Educación", "Sociedad"], "newspaper": "elpais"}