{"id": "069959da-e49f-400e-5b62-fc49cb833800", "content": "¿Qué hay que hacer para no recibir propaganda electoral?\n\nUna modificación de la Ley Electoral de 2018 permite a los ciudadanos solicitar no recibir la propaganda electoral en sus buzones\nEspaña vuelve a las urnas. La cuarta vez en cuatro años que hay que votar con el consiguiente gasto electoral. Un hecho que ha provocado decenas de críticas por parte de los ciudadanos cansados del derroche que suponen unas elecciones, otra vez. Con las nuevas elecciones serán así 540 millones los gastados de 2015 a 2019 en las cuatro elecciones generales celebradas.\nLa repetición de las elecciones generales el próximo 10 de noviembre supondrá volver a vivir mítines, volver a empapelar las calles con las caras de los candidatos, volver a tener el buzón lleno de cartas con las papeletas de cada partido, volver a seguir los debates en televisión y, en definitiva, volver a gastar mucho dinero. De hecho, la repetición de las elecciones va a obligar al Gobierno a aprobar una ampliación de crédito para poder pagar los gastos de maquinaria electoral, con un presupuesto inicial que se acerca a los 140 millones de euros. \nSin embargo, en 2018 se llevó a cabo una modificación de la Ley Electoral que permite a los ciudadanos solicitar no recibir la propaganda electoral en sus buzones. Para ello, el ciudadano que quiera prescindir de propaganda electoral sólo tendrá que entrar en la web del INE y rellenar el formulario de solicitud de exclusión en las copias del censo electoral que se entregan a los representantes de las candidaturas para realizar los envíos postales de propaganda electoral.\nSegún explica el INE, las exclusiones para el envío de propaganda electoral sólo se tramitarán hasta el decimotercero día posterior a la convocatoria de elecciones. De hecho, está previsto que la convocatoria de elecciones se haga pública el próximo 24 de septiembre con lo que el ciudadano que quiera que le excluyan de la propaganda electoral tiene hasta el 7 de octubre para solicitarlo.\n¿Y quién puede solicitar la exlusión? Pues cualquier persona inscrita en el censo electoral que tenga un certificado electrónico o mediante el sistema de Cl@ve, que se usa para otros trámites como por ejemplo la declaración de la Renta o solicitar el informe de vida laboral. \nLos pasos a seguir son los siguientes:\nDe esta manera, durante los dos meses que quedan para volver a ir a las urnas los buzones no se llenarán de cartas de los partidos políticos con su propaganda y sus papeletas. Eso sí, no se podrá evitar otros tipos de propaganda como la de las calles o la de radios y televisiones.\nUna manera de soliviantar el hartazgo de muchos ciudadanos con el hecho de tener que volver a ir a votar. Incluso ya han surgido las primeras campañas virales contra el gasto electoral y la propaganda con mensajes como \"¡no quiero ni un solo sobre con propaganda y papeletas electorales!\" o \"votaré y no quiero propaganda electoral\".\nUnas peticiones que se suman a la propuesta lanzada en la plataforma Change.org -\"Diputados, si no curráis ¡no cobráis!: renunciad a vuestra indemnización\"- para que los diputados renuncien a la indemnización llamada de transición que todos tienen derecho a pedir y que corresponde al sueldo que habrían percibido desde la disolución del Congreso hasta la jornada de reflexión de las elecciones.\n \"Tú y yo tenemos que ponernos de acuerdo diariamente en muchas cosas con gente muy diversa por pura convivencia, pero los políticos que te representan no pueden ni sentarse a hablar para que un país, el tuyo, arranque. Europa está entrando en recesión y tus políticos han decidido que todavía es pronto para madrugar por las mañanas\", asegura la petición que en 24 horas ya ha recogido casi 300.000 firmas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que tiene memoles es que esto este permitido. Todas las papeletas están en el colegio electoral cuando nos presentamos para votar, porque tenemos que permitir que se inviertan millones en esto?. Para cuando unos políticos decentes?", "date": "09/27/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}