{"id": "06994711-8152-4969-55dd-a30fdab8a152", "content": "Trump ataca a la embajadora Yovanovitch mientras esta relata cómo se sintió amenazada por él\n\nEl ala oeste de la Casa Blanca, Veep, House of Cards. Las series televisivas sobre los entresijos del poder en Washington constituyen un socorrido abanico de espejos de ficción sobre los que reflejar los diferentes momentos políticos que atraviesa el país. Pero, desde que comenzó hace casi ya dos meses el proceso de impeachment al presidente Trump, todo en Washington remite a otra serie, de intrigas geopolíticas, diplomáticos, espías e intereses turbios: Homeland. Y en el guion que escriben los demócratas, el papel de Carrie Mathison, salvando las evidentes distancias, corresponde a la exembajadora Marie Yovanovitch. Honrada, noble, patriota, de valía incontestada, pero inevitable víctima de los intereses espurios.\nLa exembajadora ha testificado este viernes ante los congresistas que investigan el impeachment de Trump, durante más de seis horas, en la segunda jornada de estas históricas audiencias públicas. Para los demócratas, Yovanovitch es una valiosa pieza en el puzle que tratan de armar ante los ojos de los votantes. El de un presidente que abusó de su poder persiguiendo su propio beneficio político personal, y no los intereses de los estadounidenses. En ese relato, la exembajadora permite a los demócratas trascender las abstracciones y ofrecer algo de carne y hueso: una auténtica víctima del supuesto compló.\nYovanovitch ya había contado todo en su testimonio a puerta cerrada, y los medios ya lo habían recogido en las transcripciones. Por eso hoy el objetivo era servir a los millones de espectadores (hasta 13 millones siguieron los primeros testimonios solo en televisión, sin contar el streaming) una ración de empatía. Un rostro capaz de convertir esta compleja historia de geopolítica en algo personal y cercano.\nEl presidente Trump les ha echado un cable, que el astuto Adam Schiff, maestro de ceremonias en calidad de presidente del Comité de Inteligencia de la Cámara, no ha desaprovechado. En medio del interrogatorio de los demócratas, el presidente ha sucumbido a su fiebre tuitera.\nEverywhere Marie Yovanovitch went turned bad. She started off in Somalia, how did that go? Then fast forward to Ukraine, where the new Ukrainian President spoke unfavorably about her in my second phone call with him. It is a U.S. President’s absolute right to appoint ambassadors.\n—Mientras hablamos el presidente la está criticando en Twitter. Permítame que se lo lea: “Cada lugar al que ha ido Marie Yovanovitch ha acabado mal…”. ¿Qué opina? —ha preguntado Schiff.\n—Se puede demostrar que yo y otros hemos mejorado las cosas para Estados Unidos, así como para los países donde hemos servido. —ha respondido la diplomática, con 33 años de experiencia en siete destinos que incluyen, además de Ucrania, Somalia y Moscú.\nEntonces Schiff le ha preguntado si los esfuerzos de Trump están diseñados para intimidarla, sobre lo que Yovanovitch ha preferido no especular, pero ha reconocido que sus palabras tenían ese efecto en ella. “Algunos de nosotros aquí nos tomamos muy, muy en serio la intimidación de testigos”, ha concluido Schiff, añadiendo, ante las cámaras, un potencial delito nuevo sobre el que construir el impeachment de Trump.\nLa exembajadora ha vuelto a contar, esta vez en directo para todo el país, la supuesta campaña de desprestigio que acabó con su sólida carrera diplomática. Un relato, corroborado por otros testigos, de cómo Rudy Giuliani, abogado personal del presidente Trump, trabajó mano a mano con un fiscal ucranio corrupto, y acusó a la exembajadora de maniobrar contra el presidente cuando, en realidad, lo que querían era deshacerse de ella porque la veían como un obstáculo en su objetivo de presionar al Gobierno ucranio para obtener trapos sucios sobre los rivales demócratas de Trump y, en particular, sobre las actividades en Ucrania del hijo del precandidato demócrata a la Casa Blanca y exvicepresidente Joe Biden.\nYovanovitch ha explicado por qué es importante para Estados Unidos combatir la corrupción en Ucrania y por qué esa fue su prioridad como embajadora. “No todos los ucranios abrazaron nuestros esfuerzos anticorrupción”, ha advertido. Yovanovitch tuvo que abandonar en mayo su puesto, defiende, porque figuras corruptas en Ucrania trataron de apartarla, y encontraron aliados en Estados Unidos para lograrlo. “¿Cómo pudo nuestro sistema fallar así?”, se ha preguntado. “¿Cómo puede ser que intereses corruptos foráneos manipularan a nuestro Gobierno?”.\nLa diplomática, nacida en Canadá de un padre que huyó de los nazis y una madre que escapó de los bolcheviques, asegura que en la primavera pasada le dijeron que “cuidara sus espaldas” y que se marchara de Kiev “en el siguiente avión”. “No es la manera como habría querido terminar mi carrera”, ha reconocido.\nHa vuelto a recordar Yovanovitch su sorpresa cuando supo que su nombre salió en la conversación telefónica entre Trump y el presidente de Ucrania, Volodímir Zelenski, el pasado 25 de julio, en la que el presidente de Estados Unidos se refirió a ella como “una mala noticia” y dijo que le iban a “pasar algunas cosas”.\n“Estaba asombrada, horrorizada, devastada”, ha dicho. “Una persona que me vio leyendo la transcripción dijo que el color desapareció de mi cara. Incluso ahora, me faltan las palabras”. Los congresistas le preguntaron sobre ello:\n—¿Qué es lo que le preocupaba?\n—No sonaba bien. Sonaba como una amenaza.\n—¿Se sintió amenazada?\n—Sí. Lo sentí como una amenaza imprecisa, y me preguntaba qué significaba. Me preocupó.\nLos demócratas buscaban un testimonio que conmoviera al público. El de una prestigiosa profesional que ha servido a seis presidentes, republicanos y demócratas, exponiendo con crudeza cómo Trump estaba dispuesto a todo, incluso a marginar a la diplomacia oficial de su país y sustituirla por otra representación altamente irregular, para obtener beneficios políticos personales. Y ese testimonio poderoso es el que Yovanovitch les ha aportado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Actividad legislativa", "Estados Unidos", "Parlamento", "Norteamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}