{"id": "06a55805-095a-4b39-6612-0d08c1247075", "content": "Al menos seis policías heridos en un tiroteo en Filadelfia\n\nAl menos seis policías han resultado heridos durante un tiroteo en Filadelfia (en Pensilvania, en el este de Estados Unidos), según ha informado el cuerpo en las redes sociales. El tirador se ha entregado pasada la medianoche hora local (6.00 hora peninsular española) después de ocho horas atrincherado en una vivienda. El incidente se produjo después de que los agentes pusiesen en marcha una operación antidrogas en la casa.\n\"Se torció casi de inmediato\", ha afirmado el jefe de la Policía de Filadelfia, Richard Ross, que ha explicado que un sujeto dentro de la vivienda abrió fuego y que los agentes tuvieron que escapar del tiroteo por puertas y ventanas. Los seis agentes heridos fueron trasladados a distintos hospitales de la ciudad y ya han recibido el alta médica. \"Es un milagro que no tengamos a varios agentes asesinados hoy\", ha sentenciado Ross.\nOtros dos policías quedaron atrapados en el interior del edificio junto a tres personas que habían detenido cuando empezó el tiroteo, que se prolongó durante horas según las autoridades. Tras casi cinco horas atrapados en la vivienda, un equipo de operaciones especiales tipo SWAT ha logrado evacuar a los policías y a los detenidos. Las autoridades instaron entonces al sujeto atrincherado a que se rindiera y entregara, e incluso hablaron con su abogado dando garantías de que no le harían ningún daño.\nEl periódico local The Philadelphia Inquirer ha identificado al tirador como Maurice Hill, de 36 años. Según el rotativo tiene un largo historial de condenas por posesión de armas y de resistencia a las autoridades.\nLas primeras informaciones del incidente han generado consternación en una sociedad especialmente sensible tras los recientes tiroteos de El Paso (Texas) y Dayton (Ohio), que causaron entre los dos 31 muertos. Sin embargo, a medida que se han conocido más detalles se ha evidenciado que el caso de Filadelfia era distinto, con un atrincherado tras un operativo policial.\nEl alcalde de Filadelfia, el demócrata Jim Kenney, ha abogado por un mayor control de armas. \"Estos agentes necesitan ayuda. Necesitan ayuda con control de armas. Necesitan ayuda manteniendo estas armas fuera de las manos de esta gente\", ha alertado. El Gobernador de Pensilvania, el también demócrata Tom Wolf, ha abogado por combatir la violencia y por alejar las armas de la población. El portavoz de la Casa Blanca Hogan Gidley ha asegurado que el presidente de Estados Unidos, Donald Trump, que se encuentra de vacaciones, ha sido informado del tiroteo.\nFrances and I are deeply troubled by another mass shooting in PA. Our thoughts are with the injured officers and their families, @PhillyPolice, and all Philadelphians, including residents of these neighborhoods. https://t.co/VGfVB9xDb0\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Filadelfia", "Pensilvania", "Tiroteos", "Incidentes", "Estados Unidos", "Norteamérica", "América", "Sucesos"], "newspaper": "elpais"}