{"id": "06bca404-8412-4d29-5d67-0d97e5e4090e", "content": "Barcelona se blinda ante la visita del Rey y la Generalitat llama a la calma en las protestas\n\nEl Gobierno catalán ha llamado este lunes a que las movilizaciones contra la sentencia del procés mantengan esta semana la “actitud cívica” que ha marcado las protestas de los últimos días en Cataluña. Esta tarde hay convocada una protesta frente al Palau de Congressos de Catalunya, en la avenida Diagonal de Barcelona, en protesta por la visita del rey Felipe VI, que acompañará a la princesa Leonor en la entrega de los Premios Princesa de Girona 2019.\nEl llamado gabinete de seguimiento de la crisis catalana se ha vuelto a reunir a las ocho de la mañana en el Palau de la Generalitat con la presencia del president Quim Torra, el vicepresidente Pere Aragonès y los consellers Meritxell Budó (Presidencia), Miquel Buch (Interior), Ester Capella (Justicia), Alba Vergés (Salud) y Damià Calvet (Territorio). Durante la reunión se ha hecho un balance de las movilizaciones de la semana pasada, que, según el Govern, “se desarrollaron, en términos generales, de manera democrática y pacífica”. El Ejecutivo de Torra llama a mantener esta actitud cívica durante las movilizaciones de los próximos días y horas.\nLos Mossos d’Esquadra y la Policía Nacional han preparado un amplio dispositivo para garantizar que la ceremonia de entrega de los Premios Princesa de Girona se celebre sin problemas. El lugar donde se hospeda el Rey, el hotel Rey Juan Carlos I, y el Palacio de Congresos de Cataluña, donde se entregan los premios, son colindantes. Eso, explican fuentes policiales, facilita la protección del evento, y lo hace más sencillo que en otras ocasiones.\nLos Mossos protegerán el perímetro del Palau de Congressos, a las afueras de Barcelona. Con la misma estructura que la protección del Consejo de Ministros que se celebró en diciembre en Barcelona, los Mossos serán la policía visible, responsables del cordón exterior, mientras que la Policía Nacional se hará cargo del cordón interior. Según fuentes policiales, el dispositivo contará con unos 1.300 agentes entre los dos cuerpos, coordinados desde el Departamento de Interior de la Generalitat.\nTambién el cabeza de lista de ERC a las elecciones generales por Barcelona, Gabriel Rufián, ha pedido que las manifestaciones previstas sean “pacíficas”. Esquerra se ha sumado este lunes a la movilización contra la visita de los Reyes y sus hijas a la capital catalana. En una entrevista en RNE, Rufián ha dicho que las manifestaciones nacen de la indignación por el discurso del Rey el 3 de octubre de 2017, después del referéndum ilegal del 1-O. Según el portavoz republicano, el jefe del Estado se posicionó al lado de la derecha mientras las personas que habían votado “se estaban curando las heridas”.\nEl líder de ERC, Oriol Junqueras, condenado a 13 años de cárcel por sedición, acusó al presidente del Gobierno en funciones, Pedro Sánchez, de “cobardía para sentarse a la mesa y hablar”. En una carta abierta desde la prisión de Lledoners, Junqueras reprocha a Sánchez “haber desdeñado una mayoría progresista posible solo por su cobardía para sentarse a la mesa y hablar, ¡solo hablar!, con los independentistas”. Para Junqueras, Sánchez “ha abierto de nuevo la puerta a la derecha, a una derecha todavía más extrema” y que, según él, pone en peligro derechos y libertades de los independentistas y de todos los españoles.\nEn la reunión del gabinete de seguimiento de crisis también se ha evaluado la situación de las personas heridas y detenidas a raíz de las protestas por la sentencia del procés. La consellera de Salud, Alba Vergés, ha informado de que no queda ninguna persona hospitalizada en Cataluña por los incidentes de las últimas semanas.\nLa CUP de Barcelona ha pedido este lunes al Ayuntamiento de Barcelona que declare a Felipe VI persona non grata en la ciudad. En el mandato pasado, la formación, que tenía tres concejales en el consistorio barcelonés, intentó esta declaración en dos ocasiones (2016 y 2017) y en las dos fue rechazada con la abstención de los comunes y el PDeCAT (en la segunda votación lo hicieron a favor). El partido de la alcaldesa Ada Colau consideró “inoportuno” en 2017 declarar al Rey persona non grata, cuando se estaba llamando al diálogo tras el 1-O y la inminente declaración del 155.\nLa formación anticapitalista considera que la presencia del Rey en la ciudad con motivo de la entrega de los premios de la Fundación Princesa de Girona “es una provocación en tanto que reafirma su autoridad en los Països Catalans, y un riesgo para las vecinas de la ciudad porque su visita puede desencadenar un resurgimiento de la represión”. “Consideramos que todo lo que suceda durante los días de su visita será responsabilidad única y exclusiva de la Casa Real y el Gobierno del Estado”, afirma la formación en un comunicado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Premios Princesa de Girona", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Felipe VI", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Familia Real", "Gobierno autonómico", "Conflictos políticos", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Justicia"], "newspaper": "elpais"}