{"id": "06bc8a38-8818-49c8-693b-f4fa5a3ea6db", "content": "‘Frasier’\n\nTodos tenemos nuestra sitcom favorita, aquella que, por la razón que sea, nos tocó un poco más que otras. Los hay de Friends y los hay de Seinfeld. Y los hay, como yo, de Frasier, el spin-off de Cheers que triunfó entre 1993 y 2004. Es seguramente el programa televisivo que más feliz me ha hecho o, para ser más exactos, el que más me ha ayudado en los peores momentos. Por eso admito que leer hace unos días en la web de este periódico la posible vuelta del psiquiatra Frasier Crane me hizo dar un respingo. ¿Es posible? ¿No mancillará ese proyecto el recuerdo de aquella joya televisiva?\nEn realidad, la noticia hablaba de su protagonista, Kelsey Grammer, y de su infeliz existencia. Una juventud dramática, con el asesinato y violación de su hermana como preludio a una serie de tragedias familiares; su adicción a las drogas; su cambiante e insoportable humor; sus fracasos matrimoniales; sus siete hijos... no le faltó de nada al pobre. Me di cuenta de que nunca me había parado a pensar ni en su vida ni en la de ninguno de los otros actores de la serie. Para mí Grammer era el doctor Crane, tan absolutamente real que todavía hoy me cuesta creer que tuviera una existencia más allá de aquel apartamento de Seattle donde él y su hermano Niles (una especie de Epi y Blas cultureta) se pasaban las horas discutiendo sobre butacas de los Eames, arte, vinos franceses, whisky de malta y psiquiatras eminentes. Y todo mientras el sector más prosaico de la familia (su padre Martin, el perro Eddie y la cuidadora Daphne Moon) intentaba sobrellevar la vida al lado de dos esnobs maniáticos que en el fondo solo eran un par de adorables perdedores.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Frasier", "Series americanas", "Sitcom", "NBC", "Series comedia", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}