{"id": "06c9efb7-3d6f-4194-73b5-f7f9028a7065", "content": "La caída del muro en Alcalá\n\nEl muro se alzó físicamente en Berlín. Pero durante décadas se instaló —y en cierto modo, perdura— en las cabezas de millones de ciudadanos del centro y el este de Europa. Aquel bloque de hormigón que si osabas traspasar podías pagar con la vida, cayó un frío noviembre de 1989. Y con él se puso en pie el ansia de libertad que condujo a la democracia en todo el bloque soviético.\nTres de aquellos países —Polonia, Rumanía y la República Checa, parte entonces de Checoslovaquia— lo recuerdan ahora en una exposición que puede verse en el antiguo hospital Santa María la Rica de Alcalá de Henares, hasta en uno de septiembre. El centro Checo, los institutos culturales de los otros dos países, el Ayuntamiento de la ciudad y PhotoEspaña han reunido una muestra colectiva de imágenes que documentaron aquel momento decisivo en la historia universal bajo el título: 1989: Bucarest - Praga - Varsovia. Instantáneas de la transición hacia la democracia.\nEl frío era exactamente el mismo aquel invierno, pero en el contexto político se daban algunas diferencias decisivas para marcar el futuro de cada país. Todos ellos compartían la humillación de sentirse bajo un continuo control común pero intuían la fragilidad que precede a las transformaciones de calado. La mayor parte de sus ciudadanos soñaba con lo mismo: otra forma de Gobierno en la que pudieran regir sus destinos.\nChecoslovaquia se protegía de su intento fallido dos décadas antes con prudencia y miedo. Ante todo para no volver a sufrir el mazazo de una nueva invasión, como ocurrió en 1968. Rumanía se agazapaba dentro del terrorífico caparazón de Causescu, el resquicio más cerrado y estalinista, si cabe, de todo el bloque. Cuando en casi ninguna parte del planeta se hablaba polaco, todo el mundo sabía pronunciar una palabra de ese idioma, esgrimida como seña en el movimiento liderado por Lech Walesa: Solidarnosc. Llevaban una década poniendo en jaque al régimen del general Jaruzelski y habría que ver hasta qué punto, gracias a todo aquello, el término se incorporó masivamente al lenguaje universal. Si caía el sistema, todos iban a sufrir en distinta medida las consecuencias. Y así fue.\nChecoslovaquia pudo encaminar su revolución de terciopelo, guiada por uno de los líderes más carismáticos e irrepetibles que ha gobernado en Europa: Vaclav Havel. Polonia soportó 10 años de tensiones en las calles, en las fábricas, en las instituciones junto a un aliado fundamental -el papa Wojtyla- para derrocar el sistema desde la mecha que prendió en los gélidos y oscuros astilleros de Gdansk. Rumanía explotó en una catarsis sangrienta y desembocó en el tiranicidio para deshacerse de la familia Ceausescu.\nMientras, en las ciudades y pueblos de esos tres países, fotógrafos como Dana Kyndrová, Ludomir Kotek, Jan Šibík -ganador del World Press Photo en 2004-, Pavel Hroch, Pavel Štecha, entre otros, en Checoslovaquia; Florin Andreescu en Rumanía o el británico de origen polaco, Chris Niedenthal, que obtuvo el mismo galardón que Šibík en 1986, tomaban el pulso y las caras de la situación. Una selección de sus trabajos son los que componen la muestra de Alcalá de Henares, una población que concentra gran parte de la inmigración polaca y rumana en España. Es un público que comprenderá de manera nítida el punto de inflexión que trajo a sus vidas aquel derrumbamiento.\nLas fotografías mezclan lo cotidiano con la conciencia colectiva de haber contribuido a un cambio histórico. Describen la acción de los líderes emergentes y la decadencia de los que tratan de atar el poder en un empeño obcecado e inútil contra la dinámica de la Historia. Fijan la firme voluntad desafiante de los ciudadanos frente al frío y el hostigamiento del poder establecido: manos alzadas contra cascos, escudos y uniformes. El tintineo de las llaves prestas a la toma de los palacios en Praga contra los manguerazos de agua y los disparos antidisturbios.\nSe palpa el dramatismo pero también el aire festivo con pancartas, banderas al viento y carreras contra la impotencia desesperada y represiva de aquellos que trataban de frenar el impulso colectivo. Un viento de libertad que desmoronó aquel artificio totalitario retratado por los objetivos de un puñado de fotógrafos atentos, rigurosos y brillantes.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Alcalá de Ebro", "Provincia Zaragoza", "Ayuntamiento Madrid", "Aragón", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}