{"id": "06ca2638-9714-42ad-6727-4361b193e534", "content": "El fútbol, un lenguaje universal para luchar contra la adversidad\n\n“El fútbol inicia conversaciones y las concluye. El fútbol acerca culturas, borra fronteras y difumina clases sociales. Saber de fútbol no es de derechas o de izquierdas, embrutecedor o inteligente, es solo un conocimiento útil, una herramienta de trabajo”, aseguraba el periodista Ramón Lobo mientras pisaba el campo de batalla durante la guerra de la ex Yugoslavia. Hoy se estrena a nivel mundial This is Football, documental de seis capítulos de una hora creado y dirigido por John Carlin y Raimon Masllorens, donde se explica por qué el fútbol, en medio de guerras, epidemias, catástrofes naturales y revoluciones, es el deporte más popular en todo el mundo. La plataforma digital Amazon Prime ofrece el trabajo de October Films, en colaboración con la productora española Brutal Media y Starbucks.\nEn cada capítulo se abordan temas de la condición humana: la redención, que habla del papel que jugó el futbol para reconstruir la vida en Ruanda; la fe, que indica el auge del fútbol femenino; la suerte, que explica cómo los equipos modestos pueden doblegar a los grandes; el amor, cuatro historias en las que ese sentimiento puede vencer cualquier adversidad; el orgullo, el que impuso la selección de Islandia en la Eurocopa de 2016; y la maravilla, que describe secretos de Leo Messi y la pasión que genera verle jugar.\n“Esta serie es una canción de amor al fútbol, o seis canciones. Transmitir y tratar de explicar a nivel de historias emocionantes y dramáticas la enormidad del futbol”, conviene Carlin.\nDurante la presentación de la docuserie, que se celebró en Barcelona, se exhibió el primer episodio, Redención, que se filmó en Ruanda y que explica cómo el fútbol fue el primer factor de unidad en una sociedad que estaba completamente destruida y dividida por el genocidio de 1994. “He visto cosas muy terribles, pero no hay nada de lo que aproxime al horror de lo que ocurrió en Ruanda. La fuerza que da el fútbol. Hubo un encuentro entre tutsis y hutus –grupos étnicos en aquel país– justo después de liberar a 40.000 asesinos. El primer punto de encuentro entre estos dos bandos fue un partido de fútbol. He visto muchos partidos entre finales de Champions y Copas del Mundo, pero esto fue lo más extraordinario que he visto en mi vida, en 2003, nueve años después del genocidio”, detalla el director y después prosigue con el relato: “La gente volvió de la cárcel para convivir en ese partido después de haber humillado, violado y matado de la manera más horrible. Constaté que el poder del futbol había sido muy importante como factor unificador en ese país tan traumatizado. Fue muy grato.”\n“No es solamente sobre deporte o fútbol. Es lo que el deporte puede hacer cuando estamos juntos”, se explica desde el avance promocional. El documental ha sido rodado en todo el mundo. Desde Islandia hasta Argentina y desde Estados Unidos hasta China. Los personajes de cada una de las historias son de distintos continentes, con políticas y credos muy diferentes, pero el fútbol como común denominador. “Buscamos las historias que tuviesen personajes que cautivan, que sean interesantes”, explica Carlin.\n“La idea es despertar el interés del fútbol entre los pocos herejes que aún no lo han pillado todavía. Hemos estado trabajando cerca de tres años. La producción duró como 18 meses”, aclara el codirector, quien también busca despertar el interés en gente que no lo tiene en mente a través de la emoción y el drama que se genera.\nJorge Valdano, exfutbolista argentino campeón del mundo en el 86, definió al fútbol como “Lo más importante de las cosas menos importantes”. Carlin lo ve desde un ángulo muy distinto. Para el escritor británico, el futbol es la inflexión para comenzar con una nueva historia a través de la pelota.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Amazon Prime Video", "John Carlin", "Guerras hutus y tutsis", "Lionel Messi", "Fútbol femenino", "Cataluña", "Plataformas digitales", "Deporte femenino", "Fútbol", "Televisión IP", "Deportes", "Internet", "Televisión", "Guerra", "España", "Medios comunicación", "Telecomunicaciones", "Conflictos armados", "Comunicaciones", "Comunicación", "Conflictos"], "newspaper": "elpais"}