{"id": "06d15cab-3cc2-47d2-76c3-6171a5c74dcb", "content": "“La desmesura de los alquileres en Valencia nos está expulsando de nuestras casas”\n\nNadie se quiere ir. Ninguna de las seis familias alquiladas del número 2 de la calle Cajeros de Valencia quiere abandonar su casa cuando venzan sus contratos de alquiler. Pero una sociedad de inversión ha comprado este caserón construido en 1889, situado en un enclave inmobiliariamente goloso, y saben, por los avisos que han recibido para no renovarles el alquiler, que tienen los días contados. El edificio está en uno de los mayores ejes turísticos de la capital valenciana, a un tiro de piedra del modernista Mercat Central y de la Lonja, monumento declarado Patrimonio de la Humanidad. \"La desmesura de los alquileres nos está expulsando de nuestras casas, de nuestro barrio\", denuncia Jesús Arrúe sobre el efecto que tiene en la zona la proliferación de pisos turísticos.\nEn la finca viven seis familias —otros dos se marcharon cuando expiraron sus contratos—, entre ellas Teresa Ramón, viuda de 84 años, la única inquilina de renta antigua —paga 122 euros mensuales— de todo el edificio, a la que, según la ley, no pueden desahuciar. Vive rodeada de los recuerdos acumulados durante toda una vida: los cientos de llaveros coleccionados por su marido y sus platos y figuritas de barro y porcelana. \"Aquí conozco a todo el mundo, son tantos años...Si me mandan a otro sitio, a saber donde tendré que irme\", dice ante la posibilidad de que la reubiquen. Sus 700 euros de pensión no dan de sí para buscarse otro piso en la barriada en la que vive desde hace 60 años. \nJesús Arrúe, pintor de 46 años e inquilino desde hace 15 años de la finca de la calle Cajeros, comenzó a movilizarse en cuanto recibió hace unos meses una carta informándole de que tenía que dejar el piso en el que vive con su marido. El contrato de arrendamiento que tenía era por cinco años y se renueva anualmente pero sabe que en cuanto caduque llegará la orden de desahucio y va a pelear contra ello. Desde su estudio de pintura describe cómo el proceso de turistificación ha cambiado la fisonomía de las calles de su infancia. \"Esto no parece ya un barrio sino un decorado. Muchos turistas por las calles, las tiendas de toda la vida cierran y ya no se ven a las señoras con su carrito de la compra camino al mercado. Todo cambia muy deprisa\", lamenta.\nLa asociación Veïnat en perill d'extinció [Vecindario en peligro de extinción] se ha unido a la causa de estas familias. \"A ninguna de las personas que actualmente viven en Cajeros 2 les quieren renovar el contrato, incluyendo una mujer de 84 años con una renta antigua y una familia monoparental en situación económica vulnerable\", ha denunciado. Por ello, han anunciado movilizaciones para evitar los desahucios de esta comunidad.\nLos vecinos han llamado a todas las puertas y, de momento, no han obtenido respuesta, subraya  el portavoz de la asociación vecinal Andreu Ginés. \"Estoy en una lista como solicitante de una vivienda pública en Valencia, soy el número 70\", describe Arrúa. Este artista ha pedido al Ayuntamiento de la capital una solución pero no se la dan. \"Acabaron diciendo que lo intentara a través de Asuntos Sociales pero yo no soy una familia en peligro de exclusión. Soy autónomo y pago dos alquileres, el de mi casa y el lugar donde trabajo. No puedo soportar los alquileres que se piden en el barrio; son muy altos\", apunta el inquilino.\n\"Mi casa es mi hogar. El tema, aparte de económico, es moral, el irme de aquí me supone, sentimentalmente hablando, una enfermedad\", concluye Arrúe, que paga 390 euros por un piso de 110 metros, que actualizó y reformó cuando se mudó a vivir porque estaba de origen. \"Es muy triste que te arranquen a la fuerza del lugar donde has nacido, donde tengo a mis padres, mis vivencias\", concluye.\nEl colectivo Entrebarrios lleva tiempo denunciando la expulsión del vecindario tradicional de múltiples barrios de la capital valenciana. La compra de edificios enteros por parte de grupos inversores y el desalojo de los inquilinos es una realidad cada vez más frecuente. Además del barrio de Ciutat Vella [el casco histórico] se están dando casos parecidos en otros distritos de la ciudad como Russafa o los Poblados Marítimos, zonas efervescentes. Todos reclaman una regulación estricta que detenga la especulación inmobiliaria y garantice el acceso a la vivienda.\nEl alcalde de València, Joan Ribó, ha asegurado este martes que el edificio de la calle Cajeros, comprado por una sociedad de inversión \"seguirá siendo residencial\" y ha afirmado que \"las viviendas de este edificio no se van a convertir en apartamentos turísticos\". La vicealcaldesa y responsable del área de Desarrollo y Regeneracion Urbana de Valencia, Sandra Gómez, ha recordado que la moratoria que entró en vigor en febrero de 2018 impide que se abran nuevos apartamentos turísticos en el distrito de Ciutat Vella y ha precisado que esta suspensión cautelar de licencias se aplica también para uso hotelero. Gómez ha explicado que entre las solicitudes de licencia anteriores a la entrega en vigor de la suspensión no se encontraba la del edificio ubicado en la calle Cajeros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Vecinos", "Comunidades vecinos", "Valencia", "Desahucios", "Turistificación", "Comunidad Valenciana", "Turismo masivo", "Gentrificación", "Vivienda", "Economía urbana", "Política urbanística", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Turismo", "Urbanismo", "España", "Problemas sociales", "Economía", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}