{"id": "06d47e20-ff7c-4f49-561c-1fd45996d43e", "content": "Junko Tabei: la primera alpinista en llegar al Everest rompiendo barreras y prejuicios\n\nJunko Tabei se encargó de demostrar al mundo, y no una ni dos veces sino a lo largo de toda su vida, que mucho más importante que la condición física para conseguir un sueño es la decisión de lograrlo y la fortaleza mental. Es la única forma de explicar que una persona de apariencia “frágil y débil”, como la definían quienes la conocieron por su escaso metro y medio de estatura, se convirtiera, con tesón e ilusión a partes iguales, en historia imprescindible del alpinismo mundial.\nA pesar de su condición humilde, de las necesidades que había en su casa y de la sociedad clasista japonesa que determinaba que una mujer solo podía aspirar a permanecer en casa para cuidar a los hijos o ser secretaria o auxiliar administrativa, Junko intentó siempre valerse por sí misma y ayudar a su familia continuando sus estudios hasta acabar la Universidad. Estudiar siempre fue para ella la mejor manera de compaginar labrarse un futuro con la posibilidad de escalar en grupos académicos de montaña.\nDespués de descubrir un estilo de vida con su primera ascensión a un monte cuando tenía 10 años, Junko Tabei ya no pudo parar de mirar a las montañas. En ellas se sentía libre y en paz, por lo que comenzó con ellas una historia de amor que le permitió alcanzar, primero, las cimas más altas de Japón, después siendo la segunda persona en lograr, con una nueva ruta, la ascensión al Annapurna III, más tarde convirtiéndose en la primera mujer en alcanzar la cima del Everest, siendo también la primera mujer en escalar las siete montañas más altas del mundo, y así hasta lograr las cimas de más de 70 países por todos los continentes.\nJunko Istibashi, que así se llamaba, nació el 22 de septiembre de 1939. Fue la quinta hermana en una humilde familia agrícola con siete hijos en el pueblo de Miharu, en la prefectura de Fukushima. Los prolegómenos de la Segunda Guerra Mundial y la pobreza eran el denominador común en aquellos años, y tal vez por ello la pequeña Junko encontró la fuerza y el sentido de su vida en la naturaleza.\nCuando a los 10 años un profesor de su escuela la llevó a caminar al Monte Nasu, un volcán en el Parque Nacional Nikko, su vida cambió para siempre. Sin embargo, nunca dejó de ser consciente de que tenía que seguir estudiando hasta llegar a la Universidad y encontrar un trabajo respetable en aquel Japón conservador y empobrecido, y lo logró. Sin dejar de mirar a la montaña de reojo, y apuntándose a cuantos clubes y expediciones como estaban a su alcance, estudió Literatura Inglesa y Americana en la Universidad de mujeres de Showa y se graduó en 1962.\nA medida que se iba convirtiendo en adulta más dificultades comenzó a tener para escalar en los grupos de montaña, siempre estaban dominados por hombres, que no dudaban en pensar que estaba buscando esposo y en decirle que su lugar era la casa y no la montaña.\nSin inmutarse ante la discriminación y los prejuicios, Junko siguió explorando los picos de Japón a la vez que trabajaba como editora de una revista científica y ocasionalmente enseñaba piano e inglés para poder financiar su gran afición. Casi en silencio, y compaginando trabajo y ocio, a mediados de los años sesenta había escalado todas las montañas más altas de Japón, incluido el Monte Fuji.\nFue en ese momento cuando conoció a su esposo, Masanobu Tabei, un famoso alpinista, durante un peligroso ascenso al Monte Tanigawa. Aunque su familia siempre desaprobó el matrimonio con un hombre que no había ido a la universidad, Junko había encontrado un compañero que compartía su pasión y la apoyaba, hasta el punto de acompañarla cuando, años más tarde, decidió dejar el trabajo para concentrarse en la escalada.\nA los 30 años, en 1969, Junko fundó el Club de Montaña para Mujeres Joshi-Tohan. El hecho fue significativo porque a las mujeres en Japón, en ese momento, se las veía destinadas a la esfera doméstica y a los roles más secundarios de la escala laboral. Esta situación convirtió al club de montaña que dirigía Tabei en un grupo poco convencional demasiado criticado y con dificultades para encontrar apoyos y patrocinadores para sus expediciones.\nSin embargo, Tabei continuó con humildad y sin hacer ruido con su sueño de escalar importantes cimas de la mano de su club, incluido el primer ascenso solo para mujeres al Annapurna III, en Nepal, en la segunda ocasión que se lograba y por una ruta nueva. Junko y su equipo hicieron historia a pesar de unas temperaturas tan bajas que provocaron la rotura de las película de las cámaras.\nDesde entonces, la historia del alpinismo le tenía reservado un lugar especial, porque empezó a pulverizar registros escalando cimas por el simple placer de libertad y de paz que le reportaban las montañas y nunca buscando protagonismo ni fama.\nEn 1975, cuando tenía 35 años y una hija de dos años en casa, se convirtió en la primera mujer en escalar el Everest, aunque quizá la proeza mayor no fue llegar a la cima, sino que lo hiciera en una expedición solo de mujeres. Después del éxito en el Annapurna III, Junko y su club habían solicitado en repetidas ocasiones al gobierno de Nepal un permiso para escalar la cima más alta del mundo, pero la burocracia, de nuevo la discriminación y, unido a ella, las dificultades para asegurar la financiación, obligaron al club de mujeres a esperar unos años para lograrlo.\nLa ONU declaró 1975 como Año Internacional de la Mujer, así que la lucha callada de Tabei por la igualdad, también en la montaña, dio sus frutos al obtener ese año el único permiso de Nepal a una expedición para enfrentarse al Everest: Junko Tabei y su club con otras 14 alpinistas japonesas. Un periódico y una cadena de televisión, además, decidieron apoyar en ese momento la expedición, pero aun así el coste total era mucho mayor que las subvenciones, así que cada expedicionaria se fabricó sus mochilas con fundas de asientos de coche y sus sacos con plumón importado de China. Iniciada la expedición y ya en Nepal, el último escollo fue que la sociedad nepalí era incluso más tradicional que la japonesa y tuvieron que contratar guías masculinos para una aventura que pretendía estar compuesta solo por mujeres.\nA principios de mayo, las 15 alpinistas japonesas y sus seis guías nepalíes estuvieron a punto de morir. Mientras dormían a 6.300 metros, una avalancha sepultó sus tiendas por completo. Tabei permaneció enterrada e inconsciente durante casi seis minutos antes de que uno de los guías, Ang Tshering, lograra rescatarla. La escaladora japonesa vio la muerte muy de cerca pero su objetivo estaba arriba y no miró hacia atrás. Sólo doce días después de haber sido sepultada por la avalancha, Junko Tabei y su sherpa alcanzaron la cima sur del Everest, a 8.763 metros. “Creo que no he pasado más miedo en mi vida”, diría después.\nAquel nuevo hito en la historia del alpinismo no la sacó de su modestia: “No tenía la intención de ser la primera mujer en subir al Everest y prefiero ser recordada como la persona número 36 que lo consiguió”. Ella, en silencio, siguió escalando y alimentando su pasión por las montañas lejos de los focos de las cámaras.\nDe esta forma, logró el Leopardo de las Nieves (las cimas más elevadas de la extinta Unión Soviética), en 1992 se convirtió en la primera mujer en lograr las 7 cimas más elevadas, es decir, la cumbre más alta de cada continente, y en total escaló en más de 70 países a lo largo de su vida.\nEn el año 2000, a los 61 años, Junko Tabei volvió a la universidad para obtener un posgrado en Ciencias Ambientales porque le preocupaba el tipo de turismo que se había desarrollado alrededor del Everest, así como los desechos en la montaña. Después de su graduación se convirtió en directora del Himalayan Head Trust de Japón.\nJunko fue diagnosticada de cáncer en 2012, pero esto no le impidió seguir cumpliendo su sueño de escalar montañas. “Nunca tuve ganas de dejar de escalar”, dijo en una entrevista “y nunca lo haré”. En el verano de 2016, cuando su salud ya se resentía, dirigió a un grupo de jóvenes afectados por el desastre de Fukushima en una expedición al Monte Fuji. Pocas semanas después, el 20 de octubre, murió a los 77 años, convirtiéndose en referencia del alpinismo, no solo por las cimas que alcanzó, que fueron todas, sino también por las barreras que rompió en favor de las mujeres y la igualdad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Doodle", "Escalada", "Monte Everest", "Japón", "Ochomiles", "Montañas", "Himalaya", "Nepal", "Tibet", "Google", "Alpinismo", "Cordilleras", "Asia meridional", "China", "Deporte aventura", "Espacios naturales", "Asia oriental", "Deporte riesgo", "Asia", "Mujeres", "Deportes", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}