{"id": "06e91293-ee5e-4a7a-5d95-6d28bcb5eb06", "content": "Sanción histórica contra YouTube por recopilar datos de menores\n\nSe acabaron los plazos y la paciencia de las autoridades: YouTube tendrá que pagar una sanción histórica de 170 millones de dólares por parte de la Federal Trade Commission (FTC), el organismo regulador estadounidense, a cuenta de una laxa política de protección de la privacidad de menores en la plataforma. Y hoy, el popular producto de Google ha anunciado la drástica adopción de medidas en aras de proteger la privacidad de los más pequeños en su plataforma.\nYouTube, por un lado, se había convertido en pasto abierto para los pedófilos, que engañando con facilidad a los sistemas automáticos de detección de comentarios ofensivos, habían logrado no solo llenar vídeos subidos por menores con comentarios de contenido sexual, sino también que la propia plataforma sugiriera al usuario vídeos similares. Es decir, que si uno empleaba determinados criterios de búsqueda, podía acceder a secuencias grabadas por menores en bikini, por ejemplo, y el sistema a continuación sugería vídeos similares. Un filón para los pedófilos. Joe Simmons, presidente de la FTC, ha asegurado: \"No hay excusa para las violaciones de la ley cometidas por parte de YouTube\".\nEsta multa es la cantidad más grande que la FTC ha impuesto en este ámbito desde que el Congreso de EE.UU. promulgó la ley en 1998.\" YouTube promocionó su popularidad entre los niños a posibles clientes corporativos\", dijo Simmons. La ley estadounidense requiere que los sitios dirigidos a niños obtengan el consentimiento de los padres para recopilar información cuando son menores de 13 años.\n“La responsabilidad es la prioridad numero uno en YouTube”, empieza la nota de prensa en el blog oficial de la plataforma, que alude a la millonaria sanción de la FTC como “las preocupaciones” despertadas por el organismo. La compañía toma buena nota de la seria advertencia de las autoridades en referencia al tratamiento comercial de los datos de los menores, y atenderá las dos grandes cuestiones que han derivado en la sanción: identificar y tratar de forma separada el contenido dirigido a los menores por un lado, y terminar con la recopilación de datos de la audiencia menor de edad para su posterior explotación comercial.\n La plataforma es ya el canal de TV más visto en Estados Unidos en el tramo de edad entre los 6 y 11 años\nEn lo que respecta a la primera medida, las autoridades han destacado que la plataforma es ya el canal de TV más visto en Estados Unidos en el tramo de edad entre los 6 y 11 años, y en consecuencia, su tratamiento debe ceñirse a la legislación relativa a la protección de los menores. En lo tocante a la segunda, el gigante ha adoptado la decisión de dejar de recabar datos de los menores de cara a una posterior explotación comercial, esto es, que el sistema ofreciera a los menores anuncios dirigidos a su grupo de edad y preferencias.\n¿Cómo va a lograr YouTube identificar tanto a los menores de edad que crean contenido como a sus espectadores? Susan Wojcicki, máxima responsable de YouTube, ha explicado que la plataforma empleará la inteligencia artificial para “localizar los vídeos que claramente se dirigen a menores”. YouTube va a tirar también de chequera para calmar las aguas en lo referente a inversiones en este terreno, anunciando la dedicación de 100 millones de dólares dedicado a la creación de contenido exclusivo para menores en la plataforma.\nAdemás, los comentarios y las notificaciones no se permitirán en los vídeos destinados a niños. Los creadores deberán también identificar los vídeos destinados a niños y la plataforma, además, los buscará activamente con machine learning.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Youtube Kids", "Programas infantiles", "Youtube", "Redes sociales", "Infancia", "Internet", "Empresas", "Programación", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación", "Sociedad"], "newspaper": "elpais"}