{"id": "06eee401-5e45-4c11-5600-1e1ed6c7f4a0", "content": "De la indignación al hartazgo\n\nLa primera obligación de cualquier responsable político es entender la sociedad en la que vive. Sólo así podrá proponerle un proyecto de acuerdo a sus valores y criterios ideológicos para mejorar la calidad de vida del conjunto.\nEl sistema de partidos que surgió con la Transición de 1978 proporcionó más de tres décadas de estabilidad institucional. Ese bipartidismo imperfecto fue el reflejo, más o menos fiel, de una sociedad suficientemente satisfecha que su esfumó con la crisis. Al calor de la gran recesión y de la gestión que de ella hicieron los responsables políticos, esta sociedad decidió reinventarse en las plazas de la indignación en 2011 al entender que el pacto social de progreso había quebrado. A los políticos se les gritaba \"no nos representan\" y en el fondo subyacía la idea de que la política institucional era inútil, no cumplía su función, no servía para gestionar la crisis en aras del interés general y garantizar los mínimos parámetros de igualdad y justicia que exige la democracia.\nUno de los resultados de la indignación fue la aparición de nuevos partidos deseosos de recoger esa corriente repolitizadora. Unos años más tarde el proceso se completaría con la renovación de líderes de los partidos tradicionales. Desde entonces, el bipartidismo imperfecto ha dado lugar a un sistema multipartidista con una profunda renovación de liderazgos, en unos casos por tratarse de nuevas formaciones y en otros de nuevos líderes de los partidos tradicionales.\nEs este el escenario en el que hay que interpretar los resultados del 28 de Abril. La derecha, por vez primera bajo tres marcas, pagó las consecuencias de su división. La izquierda movilizó a todo el electorado progresista en una llamada para parar la ofensiva conservadora, y recibió el apoyo de más de once millones de electores, conscientes en su mayoría, como muestran los estudios, de que la única forma que existía de hacer frente a esa derecha extremada era el acuerdo entre fuerzas progresistas. Aunque los principales líderes políticos no lo acaben de entender, la sociedad española de hoy es plural y necesita acuerdos, los mismos que se han conseguido en multitud de ayuntamientos y comunidades autónomas.\nEl fracaso de estas negociaciones trae de nuevo a escena el principal reproche que los indignados hacían a los políticos hace ya ocho años. La política sigue sin ser útil porque no está a la altura de asumir los desafíos en aras del bien común. Ironías del destino, el mismo día que el Congreso aprobó la declaración de emergencia climática, se constataba la imposibilidad de tener un gobierno, imprescindible para poner en marcha las medidas necesarias para hacer frente a dicha emergencia.\nLa repetición electoral cierra con un rotundo fracaso el ciclo de repolitización, regeneración y esperanza que abrió el 15-M. En 2011 la respuesta social se hizo sentir en las calles. Hoy parte de esta indignación se torna en hartazgo, y ese no sale a la calle, ni a manifestarse ni a votar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/19/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Investidura parlamentaria", "Pactos políticos", "Movimiento 15-M", "Elecciones Generales", "Indignados", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Parlamento", "Movimientos sociales", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}