{"id": "06fbbe00-43fb-4f38-4fa1-483ed3b82dc8", "content": "Marc Márquez logra su octavo Mundial de motociclismo en el GP de Tailandia\n\nMarc Márquez suma y sigue. Ya son ocho mundiales los que tiene el piloto de Honda, el último conquistado este domingo en el Gran Premio de Tailandia, en el circuito de Buriram, en una carrera que culminó con victoria tras derrotar, en un hermoso duelo, a Fabio Quartararo. Durante la celebración organizada por su club de fans, el campeón escenificó su nuevo logro embocando una bola de billar. Punto, juego, partido y campeonato para Márquez. Cerca de la tribuna donde estaba sentada la marea roja que alentó al campeón de Cervera lució una gran pancarta que presidió la recta de meta del circuito de Buriram. \"Larga vida al rey\", rezaba el panel, coloreado con una imponente imagen del más noble representante de la monarquía tailandesa, una estirpe que por apellido luce un trabalenguas: Vajiralongkorn. El mensaje del letrero es claro, pero en la pista, sobre el asfalto, el rey se llama Marc y se apellida Márquez.\nLa carrera que abrochaba el octavo campeonato tuvo destellos de alta belleza. Quartararo arrancaba desde la pole e hizo buena su posición preferente para salir como un cohete. Le siguieron Viñales y Márquez, con lo que el trío más veloz de los entrenamientos confirmaba su candidatura a luchar por la victoria. Márquez no tardó en enseñarle la rueda al rookie francés y en la segunda vuelta trató de adelantarle. Se fue largo. Se dedicó entonces el líder del Mundial a agazaparse detrás de la Yamaha Petronas. Veloz, muy veloz Quartararo, encadenaba vueltas a un ritmo alto y sin errores. Viñales se descolgaba mientras, por detrás, Dovi, el subcampeón, amarraba la cuarta plaza y Rins perpetraba una gran remontada, dando cuenta de Rossi y de Morbidelli. Miller, al que se le paró la moto en la salida, salió de boxes pero logró adelantar a Lorenzo antes de media carrera. Otro tropezón para el balear. A cuatro vueltas para el final Márquez, muy pegado a Quartararo, lanzó un nuevo ataque. Idéntico resultado que en el primer intento: un largo para Márquez.\nLas últimas tres vueltas fueron intensas. Con Márquez rastreando el rebufo de la Yamaha, Quartararo trataba de defenderse. Se adelantaron mutuamente y la emoción duró hasta la última curva. Valiente Quartararo, lo probó con atrevimiento hasta el último ángulo. Pero Márquez se coronó campeón ganando. Por todo lo alto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Marc Márquez", "GP Tailandia", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}