{"id": "070a2c40-9686-47df-722a-c5a4264ec832", "content": "El empoderamiento de las Lechuzas llega a la gran cita de las aves\n\nLa reivindicación feminista, que en los últimos años ha cobrado una extraordinaria fuerza en el mundo de la ornitología y el bird watching (la observación de aves), tradicionalmente dominado por hombres, llega oficialmente al Delta Birding Festival, que arranca el viernes su sexta edición en su sede, el espacio MónNatura en el sur del Delta del Ebro, con la presencia en el programa de un activo grupo consagrado a empoderar y dar visibilidad a las mujeres en el sector. Las Lechuzas Pajareras-Women Birders Group es una ONG de ámbito estatal compuesta por mujeres, unas 80, que se dedican al estudio de las aves y especialmente a su conservación. Su objetivo fundacional es hacer eso desde una perspectiva femenina y de paso denunciar el machismo y el paternalismo que sufren las mujeres en el campo de la ornitología. Las Lechuzas Pajareras, representadas por tres de sus miembros, Uca Díaz, María Cabau y María Sánchez, ofrecerán la conferencia Mujeres observadoras de avesel domingo 22.\nSerá una de las muchas actividades de un intenso programa que incluye la presencia de especialistas de renombre internacional como Tim Birkhead, que hablará de uno de los temas en que es una autoridad, los huevos de los pájaros, o la experta en ecología de las aves marinas Nina O'Hanlon, que pondrá sobre la mesa el problema de los plásticos en el mar. La feria de productos y servicios (de prismáticos y libros a viajes ornitológicos) incluye más de 60 expositores. Entre los lbros que se presentarán está el de la mediática bióloga Evelyn Segura, que será la maestra de ceremonias de la tradicional liberación de aves recuperadas.\nEntre las novedades, avanza Francesc Kirchner, director del festival, que organizan su tienda Oryx, el Institut Català d’Ornitologia (ICO) y la Fundació Catalunya-la Pedrera, figura el que esta edición el proyecto de conservación destinatario de los fondos que se recauden con la venta de entradas lo eligirán por votación los propios visitantes. Otra novedad es que los expositores regalarán una serie de actividades de las que promocionan y que podrán ganar los visitantes por sorteo.\nEl director destaca que este año entre las salidas de observación de aves, como la tradicional a la Alfacada, al mar para ver especies pelágicas (alcatraces, pardelas, paíños), o las que se hacen de la mano de reconocidos expertos como José Luis Copete (Delta Hot Spots), se incluye una que permitirá descubrir el espacio de Vilacoto, una gran laguna que al estar dedicada a la caza no es accesible. El lugar, muy poco conocido, es rico en moritos (plegadis falcinellus), el icono del festival, y uno de los pocos puntos de reproducción en el Delta de la subespecie ibérica del repicatalons, el escribano palustre. Habrá también una nueva salida de noche para observar cómo se hace censo de rapaces nocturnas. A destacar la proyección del documental Pale male, sobre un busardo colirrojo que sentó sus reales en Central Park.\nCon la participación de las Lechuzas y de Tim Birkhead, los temas de género y de sexo están asegurados. El ecólogo británico ha publicado, además del libro dedicado a los huevos Una sutil perfección (Libros del Jata, 2018), Promiscuidad (Laetoli, 2007), sobre la batalla de los sexos, en el que puedes encontrar frases tan redondas como “la reproducción sexual es cualquiere cosa menos cooperativa”. De Birkhead, que posee un delicioso sentido del humor, Capitán Swing acaba de editar Los sentidos de los pájaros —léalo para averiguar cómo ve el mundo un pato o por qué los pájaros no tienen orejas (por aerodinámica)—.\nEl festival mantiene sus precios: seis euros la entrada anticipada y 8 en el recinto. Este año no se venderán botellas de agua de plástico y la organización proveerá de unas cantimploras rellenables. El festival no se plantean un gran salto de visitantes. “El año pasado superamos los dos mil y no esperamos muchos más”, apunta Kirchmer; “las varaciones van a ser leves en el futuro, por la capacidad del lugar y porque el techo de este tipo de eventos esta todavía en esos números”.\nLa previsión del tiempo es buena, aunque la climatología adversa de las últimas semanas ha complicado el montaje de las instalaciones. Kirchner destaca que el festival hace que cada vez más hoteles, cámpings, restaurantes y chiringuitos alarguen la temporada. Y recalca que es un momento fabuloso para viajar al Delta del Ebro, los “días de gloria” del parque natural. “Se da una combinación fantástica entre la belleza de finales de septiembre y las migraciones de aves”. Este año, por cierto, hay una gran abundancia de flamencos, uno de los grandes reclamos del festival. “Se ha reunido una enorme colonia por las excelentes condiciones para anidar”. Además de los flamencos, las limícolas esperan para dar muchas satisfacciones a los aficionados.\nLas Lechuzas Pajareras vienen a sumarse a un movimiento que ha dado ya origen a numerosos grupos de mujeres amantes de las aves en todo el mundo. Entre esos grupos están el World Girl Birders, con casi 2.000 miembros, el Feminist Bird Club de Nueva York, el Uganda Women Birders o The Phoebe, de Florida, cuyo nombre no solo se refiere al papamoscas fibí (sayornis phoebe) sino que, por supuesto, homenajea a la gran birder Phoebe Snetsinger, que fue la primera persona en ver 8.300 de las diez mil especies de aves (Snetsinger empezó su carrera pajaril en 1981 cuando le diagnosticaron un melanoma terminal y le pronosticaron solo un año de vida: vivió hasta 1999 cuando falleció en un accidente de tráfico en Madagascar).\n“Las Lechuzas nacieron en Fuerteventura, donde yo llevaba una empresa privada de ornitología”, explica Uca Díaz, de Santander, que es donde está radicado ahora el grupo. “El propósito es reivindicar a las mujeres en el mundo de la ornitología, darles visibilidad y mostrar lo que han hecho en ese campo y lo que hacen”. Las mujeres han sido pioneras en el mundo de las aves y muchas se dedican a ellas tanto desde la ciencia como desde la afición. En EE UU, por ejemplo, un 42 % de los birders son mujeres, según la sociedad Audubon. “Pero los hombres siguen copando los puestos de poder en el mundo de la ornitología como en todos los otros”, señala Díaz. Dominan las publicaciones, los festivales, la organización de viajes... Además, denuncian las feministas, han impuesto su modelo de competencia, focalizado en quién consigue ver más especies en sitios más remotos “y quién tiene el Swarovski más largo”.\nUca Díaz opina que entre los pajareros de nuestro país hay más paternalismo que machismo estrictamente hablando. “No es que se nos trate mal, a las mujeres se nos considera menos capaces, los colegas nos dan palmaditas en la espalda, desde una posición de superioridad. ‘Uca, no te metas en subespecies, controla antes las especies’, me han llegado a decir esos fulanitos con pito. Se pone en duda cuando una chica reporta haber visto determinada especie, pero si inmediatamente después lo afirma su novio se le da credibilidad a este”. Díaz dice que no conoce ningún caso de acoso en España, aunque en EE UU se han dado, e incluso de abusos y violaciones, en un ámbito propicio a que las mujeres se encuentren solas en plena naturaleza o con pajareros salaces en la estrechez de los hides.\nDe la elección de la lechuza para nombrar al grupo, explica que pensaron primero en el mochuelo por la conexión con la diosa Atenea y la sabiduría, pero que optaron por la lechuza porque el nombre ha tenido una connotación despectiva aplicada a las mujeres y es una forma de darle la vuelta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Ornitología", "Zoología", "Delta del Ebro", "Festivales culturales", "Parques naturales", "Cataluña", "Aves", "Festivales", "Ferias", "Agenda cultural", "Espacios naturales", "Animales", "Agenda", "Fauna", "Comercio", "Eventos", "España", "Especies", "Cultura", "Medio ambiente", "Sociedad", "Ciencia"], "newspaper": "elpais"}