{"id": "070c1e35-c134-46bd-50e3-6a30624820ff", "content": "La Audiencia Nacional anula los autos de prisión de cuatro CDR y ordena al juez que decida si los deja libres\n\nConsidera que no se les proporcionó información esencial de las actuaciones en la vista tras la cual se acordó su ingreso en la cárcel\nLa Sala de lo Penal de la Audiencia Nacional ha declarado la nulidad de los autos de prisión de cuatro detenidos vinculados a los CDR al considerar que no se les proporcionó información esencial de la investigación con la que poder oponerse a la medida cautelar. La decisión no supone la excarcelación, sino que los presos vuelven a la situación de detenidos y el juez instructor, Manuel García Castellón, deberá volver a examinar si quedan libres o si deben permanecer en prisión provisional. Tras conocer la decisión de la Sala, el juez ha fijado para mañana a las 12 horas la comparecencia para determinar si procede mantener o no su situación de prisión. \nEn sendos autos, la Sala estima así uno de los argumentos de los recursos de apelación interpuestos por Eduardo Garzón, Guillem Xavier Duch, Xavier Buigas y Alexis Codina. Faltan por resolverse los de otros dos recurrentes, Jordi Ros y Ferrán Solís. Según fuentes jurídicas, la Fiscalía tiene previsto reclamar de nuevo la prisión provisional para todos.\nLa Sala no se pronuncia estrictamente sobre los motivos por los que se acordó la prisión el pasado septiembre, sino que devuelve el procedimiento al momento anterior al dictado de los autos de prisión. Si se vuelve a enviar a los imputados a la cárcel, las defensas podrán interponer de nuevo un recurso de apelación contra la argumentación del juez que será examinado por la Sala. Esta vez los abogados tendrán abundante material disponible para fundar sus peticiones, ya que el juez acordó el levantamiento del secreto de los primeros ocho tomos de la causa.\nEl tribunal basa su decisión en la doctrina fijada por el Tribunal Constitucional en recientes sentencias en relación con los derechos y las razones de la detención en causas que están bajo secreto, en las que debe proporcionarse una mínima información esencial para garantizar el derecho de defensa. Esas sentencias dejan claro que el juez debe dar acceso inmediato a la defensa al expediente en el que se basa la petición de prisión, \"compaginándolo en su caso con el secreto, pero sin que pueda denegar de forma absoluta cualquier clase de acceso amparándose de forma general en el secreto\".\nEn este caso, los magistrados resaltan que no se permitió a la defensa acceso a material alguno. \"A la falta de una información mínimamente pormenorizada de los hechos que motivaron la detención, se une la denegación por parte del juez del acceso a cualquier otra información de las actuaciones, conjunción de elementos que a juicio de este tribunal implican una indefensión evidente\", afirma uno de los autos que acuerda la nulidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa están en marcha los acuerdos de investidura...", "date": "11/20/2019, 20:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}