{"id": "071544e8-97b4-4762-50db-f1330beeee3c", "content": "“Querría un Partido Laborista más valiente en combatir el Brexit”\n\nEl hijo de un conductor de autobús y de una costurera paquistaníes que emigraron a Londres a finales de los años setenta aprendió de niño a boxear para hacer frente a los matones que se metían con su colectivo. Sadiq Khan (Londres, 49 años) es el primer alcalde musulmán de una capital europea y un laborista sin pelos en la lengua a la hora de defender la permanencia del Reino Unido dentro de la Unión Europea.\nAbogado especialista en derechos humanos, necesita protección policial 24 horas al día, en un país cada vez más extremista en el debate político. Se considera socialdemócrata, progresista y tolerante. Famosos son sus altercados verbales con el presidente de EE UU, Donald Trump, y su defensa de un nuevo referéndum sobre el Brexit. Khan recibe en el Ayuntamiento de Londres a un grupo de periodistas de la alianza LENA, que reúne a las principales cabeceras europeas.\nPregunta. ¿Cree que deben adelantarse ya las elecciones, como pide el primer ministro?\nRespuesta. Lo primero que debemos hacer es evitar un Brexit dañino. Una vez logrado, tendremos elecciones generales. No me fío de Boris Johnson. Puede acabar orquestando un Brexit salvaje. Y puede que la ciudadanía use unas elecciones generales para pronunciarse sobre el Brexit, en vez de debatir asuntos como la educación, la sanidad pública o el medioambiente. Hay que resolver esto antes de ir a las urnas.\nP. ¿Cuándo entonces?\nR. Cualquier tipo de Brexit es peor que permanecer en la UE. Lo que nos ofrece ahora el Gobierno está a un millón de kilómetros de lo que se prometió antes del referéndum de junio de 2016. En estas circunstancias, debemos dar a la ciudadanía la última palabra en un nuevo referéndum. Y yo haré campaña día y noche por la permanencia en la UE. Una vez zanjado, podremos celebrar elecciones generales.\nP. Usted ha sido muy crítico con la ambigüedad mostrada por el líder de la oposición, Jeremy Corbyn, en este asunto.\nR. La posición de Corbyn ha evolucionado en los últimos tres años, para ser honestos. Se ha movido mucho, y en la dirección correcta. Hace 30 meses el Partido Laborista no tenía una posición oficial a favor de un referéndum. Hoy lo defiende, aunque no tenga claro qué defendería en una hipotética campaña. Entiendo el dilema de Corbyn, que quiere unificar ambos bandos. Yo lo tengo muy claro. Este es un asunto en el que hay que mostrar liderazgo, y convencer a los partidarios del Brexit de que es mucho mejor permanecer en la UE. Nuestro partido defiende el internacionalismo, la justicia social y la solidaridad. Me gustaría que fuera más valiente y ejerciera el liderazgo en la crisis del Brexit. Celebro el cambio de posición de Corbyn, pero creo que debería dar un paso más y defender de un modo inequívoco la permanencia del Reino Unido dentro de la UE.\nLo que nos ofrece ahora el Gobierno está a un millón de kilómetros de lo que se prometió antes del referéndum de junio de 2016\nP. Hay un elefante en medio de la habitación. A muchos en su partido no les gusta Corbyn.\nR. Corbyn y yo no procedemos del mismo sector del laborismo, pero nuestro partido es una tienda de campaña amplia en la que caben todo tipo de sensibilidades. Hay que reconocer que ha ganado dos veces la lucha por el liderazgo del laborismo. Se ha ganado el derecho a ser el candidato en las próximas elecciones generales. En 2017, las encuestas nos situaban 20 puntos detrás de los conservadores, y estuvimos a punto de empatar con Theresa May. Lo primero que tenemos que hacer es actuar con una sola voz. La regla no escrita establece que los partidos divididos no suelen ganar las elecciones.\nP. ¿Y si pierde Corbyn?\nR. La costumbre establece que, de no concurrir circunstancias excepcionales, si el líder del partido pierde unas elecciones generales debe dimitir. Corbyn mejoró notablemente las expectativas en 2017, con apenas dos años al frente del partido, aunque no ganara. Tiene derecho a repetir, y confío en que gane y pueda ser primer ministro. Lo importante es que disponemos de un montón de figuras que podrían también ser buenos líderes laboristas. Y que el que escojamos debe ser capaz de ganar en las urnas.\nP. ¿Usted, por ejemplo?\nR. Yo estoy muy ocupado como alcalde de Londres, el trabajo más complicado en política.\nP. Bueno, pero en unos años...\nR. Bueno (risas), quizá después de que Corbyn haya sido primer ministro 10 años, pero para eso queda mucho.\nP. ¿Londres está mejor o peor tres años después de esta incertidumbre?\nR. Sigue siendo el principal destino de inversión extranjera, hemos crecido, y tenemos aún un ecosistema incomparable en oferta de finanzas, cultura, ciencia, tecnología o educación. Pero podríamos haber estado mejor sin esta incertidumbre. El Gobierno no se da cuenta de que una de las razones de nuestro éxito como ciudad tiene que ver con la aportación de muchos ciudadanos procedentes de la UE. Suponen un millón de los nueve millones de habitantes de Londres. Me preocupa la ansiedad y estrés que han sufrido estos años londinenses procedentes de Italia, Francia, España, Polonia, Alemania o Bulgaria, por ejemplo. Son gente con una ética laboral fantástica y que trabajan duro.\nP. ¿Ha pensado en excepciones para Londres si llega el Brexit?\nR. Estamos intentando convencer al Gobierno para que contemple medidas alternativas en materia de inmigración. Queremos que nos transmita esa competencia y podamos elaborar nuestra lista de necesidades laborales.\nP. Sus broncas con Donald Trump son ya todo un mito.\n\"El Gobierno no se da cuenta de que una de las razones de nuestro éxito como ciudad tiene que ver con la aportación de muchos ciudadanos procedentes de la UE\"\nR. Lo curioso es que no ataca a otros alcaldes con problemas similares. Y la diferencia obvia es mi fe, porque soy musulmán. Lo que me preocupa es que se ha convertido en el héroe de un montón de supremacistas y populistas en todo el mundo. No debemos plantarle cara porque sea grosero conmigo, eso me da igual, sino por los políticas que defiende y que está logrando que sean populares. Europa tiene una rica historia de progresismo y de creencia en la pluralidad y en la diversidad. Debemos hacerle frente.\nP. ¿Le preocupa un resurgir de la islamofobia?\nR. Me resulta problemático discutir sobre la fe personal. Discutamos sobre las ideas. Cuando atacas a los seguidores de una religión concreta, entras en un terreno muy resbaladizo. Hoy son los musulmanes, mañana serán los judíos. Luego vienen las mujeres, los homosexuales y más tarde los gitanos. Si escuchas a los grupos de extrema derecha, no distinguen entre esos grupos. Nos odian a todos.\nP. ¿Se ha deteriorado el debate político?\nR. Me preocupa el nivel del debate y el modo en que se está ejerciendo la política. No debería ser tan agresiva y potencialmente violenta. No es ningún secreto que yo voy acompañado a todas partes por un equipo de protección policial. 24 horas al día, 7 días a la semana. He recibido amenazas y mensajes horribles. Me preocupa el lenguaje de muchos políticos. Creo que es posible tener una discusión dura y darse la mano al principio y al final. Yo practico boxeo como aficionado. Y tenemos unas reglas, las que fijó el marqués de Queensberry. Si ha visto la película El Club de la Lucha, allí no practican esas reglas. Creo que la política debe seguir las reglas del marqués de Queensberry.\nP. ¿Le incomodó que la policía acabara desalojando de las calles de Londres a los activistas del cambio climático?\nR. Lo que me preocupa de las protestas es que se salten la ley. ¿De qué modo ayuda a combatir el cambio climático bloquear el metro o el tren? El transporte público ayuda a que la gente no use sus coches. No tiene sentido. Si bloqueas un puente por el que ya no puede cruzar una ambulancia, alejas de tu causa a gente que se sintió atraída\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Sadiq Khan", "Brexit", "Partido Laborista", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}