{"id": "071e9657-5276-4931-7ac5-583d8ede51c8", "content": "Del desorden a la libertad\n\nHa hecho muy bien el presidente del Perú, Martín Vizcarra, disolviendo el Congreso y convocando nuevas elecciones para el próximo 26 de enero, fecha que acaba de ser avalada por el Jurado Nacional de Elecciones. Y han hecho muy, pero muy bien, las Fuerzas Armadas y la Policía peruana reconociendo la autoridad del jefe del Estado; no ha sido muy frecuente en la historia peruana que las fuerzas militares apoyen a un Gobierno constitucional como el que preside Vizcarra; lo normal era que contribuyeran a derribarlo.\nUn sátrapa\nMario Benedetti: cien años\nLas dos caras de Ezra Pound\nLa capitana y el ministro \nLa decisión de cerrar el Congreso ha sido rigurosamente constitucional, como han mostrado muchos juristas eminentes y ha explicado al gran público, con su lucidez característica, uno de los mejores y más valientes periodistas del Perú: Rosa María Palacios. La Constitución autoriza al jefe del Estado a cerrar el Congreso luego de que este le niegue dos veces la cuestión de confianza y a la vez lo obliga a convocar inmediatamente elecciones para reemplazar al Parlamento destituido. Ambas cuestiones se han cumplido en este caso. Por lo mismo, no se trata ni mucho menos de un “golpe de Estado” como ha querido hacer creer la alianza aprofujimorista, que tenía mayoría simple en el Congreso y había convertido a éste en un circo grotesco de forajidos y semianalfabetos, con algunas pocas (pero, eso sí, muy respetables) excepciones. Por eso se han echado a la calle, en todas las ciudades importantes del país, a aplaudir al presidente Vizcarra, cientos de miles de peruanos, celebrando la medida en nombre de la libertad y de la legalidad de las que la mayoría parlamentaria de apristas y fujimoristas había hecho irrisión.\nComo siempre, por debajo y por detrás de las discusiones legales que sustentan las instituciones de una democracia, hay intereses personales, muchas veces innobles, que suelen prevalecer. Para eso existen la libertad de expresión y el derecho de crítica que, bien ejercidos, hacen los deslindes y denuncias necesarios estableciendo las prioridades, y sacando de las tinieblas en que quisieran sumirlas sus enemigos, la verdad y la libertad.\nVizcarra hace bien en disolver el Congreso, convertido en un instrumento de venganza de Keiko Fujimori\nEn estos casos, sin la más mínima duda, ambos valores están representados por la decisión del presidente Vizcarra y los genuinos enemigos de la verdad y de la libertad son quienes hasta ahora han ensuciado hasta extremos inconcebibles el Congreso de la República, convirtiéndolo en un instrumento de la venganza de Keiko Fujimori contra Pedro Pablo Kuczynski, quien la derrotó en unas elecciones presidenciales que creía ganadas: los sondeos lo decían así. Entonces ella, a través del Congreso, se dedicó a tumbarle ministros e impedirle gobernar. Por su parte, Kuczynski, al que muchos creíamos el presidente mejor preparado de la historia del Perú y que resultó uno de los peores, creyó aplacar al tigre echándole corderos (es decir, indultando al expresidente Fujimori de la condena de 25 años de cárcel que cumple por asesino y por ladrón) con lo que se hizo el harakiri y debió finalmente renunciar. Ahora está en arresto domiciliario investigado por el Poder Judicial, acusado de malos manejos.\nProbablemente nada de lo que ha ocurrido hubiera tenido las proporciones que ha alcanzado si, en el intermedio, no hubiera aparecido el famoso Lava Jato en el Brasil, en que la empresa Odebrecht y las “delaciones premiadas” —es decir autoconfesiones de hechos ilícitos a cambio de condenas reducidas o simbólicas— revelaron que en el Perú varios presidentes, ministros y parlamentarios habían sido comprados por la tristemente célebre empresa (y por otras, también) para favorecerlas con concesiones en obras públicas y otras prebendas. Esto sacó de quicio principalmente a apristas y fujimoristas, implicados en estos sucios enjuagues. Y, su pánico fue mucho peor cuando, a la vez que ocurría todo esto en el Brasil, surgía dentro del Poder Judicial peruano un grupo de fiscales honestos y valerosos empeñados en aprovechar las “delaciones premiadas” para sacar a la luz la corrupción en el Perú y sancionar a sus culpables.\nEsta es la razón profunda que está detrás de los atropellos e ilegalidades cometidas por la mayoría simple parlamentaria que detenta la alianza de apristas y fujimoristas y que han obligado al presidente Vizcarra a clausurar este Congreso y convocar elecciones para reemplazarlo. Ojalá, sea dicho de paso, los peruanos voten el próximo 26 de enero mejor que en las elecciones anteriores, y no vuelvan a sumir al Perú en un Parlamento tan mediocre y obtuso como el recién desaparecido. Pero las condiciones mismas de esta elección no favorecen que haya muchos candidatos de lustre para ocupar los escaños; el tiempo de vida del que dispondrán será muy escaso —unos 16 meses— y, como no hay reelección según las nuevas disposiciones electorales, los incentivos para los nuevos congresistas no resultan nada estimulantes.\nPerú es uno de los pocos países de América Latina que ha crecido económicamente y ensanchado las clases medias\nPero, en todo caso, se trata de un paso adelante en la consolidación de la democracia en el Perú. Muchos peruanos, ante el espectáculo bochornoso de este Parlamento, que parecía dedicado exclusivamente a impedir que funcionaran las instituciones, a defender la corrupción y a sus líderes deshonestos, se habían desencantado de la legalidad. ¿Para esto servían las elecciones libres? Ahora saben que, por más errores que se puedan cometer dentro de una democracia, en una sociedad libre se puede sacar a la luz todo aquello que anda mal, y que esta es la gran superioridad de las sociedades abiertas sobre las dictaduras.\nQuisiera también destacar el espíritu cívico que ha sacado a las calles a tantos peruanos a renovar su convencimiento de que la libertad es siempre la mejor opción. Una de las buenas cosas que ocurrían en el Perú, pese al Congreso, ha sido la libertad de expresión. El periodismo en el Perú ha funcionado en estos años expresando la gran diversidad política que existe en el país, y muchas de las críticas de esta prensa han sido certeras e impedido que, en el desorden que existía, pereciera la legalidad. Pero un país no sólo funciona con la democracia. Es imprescindible que haya trabajo, que los ciudadanos sientan que existe igualdad de oportunidades, que todos pueden progresar si se esfuerzan para ello, y que existe un orden legal al que pueden recurrir si son víctimas de injusticias y atropellos.\nCuriosamente, en estos años de desorden político, el país es uno de los pocos que en América Latina ha crecido económicamente; se han ensanchado las clases medias y pese a las catástrofes naturales, el Perú progresa en creación de riqueza y en oportunidades. Una sola mancha en este panorama: la idea de que toda minería es negativa y que hay que combatirla para que no destruya el medio ambiente. Esto es absurdo pero ha calado más allá de los demagogos de la extrema izquierda que la promueven; y, a la vez que esto ocurre, crece la minería ilegal que, ella sí, es una amenaza gravísima contra la salud ecológica de un país. Ojalá que liberada de este Congreso repelente y los desórdenes que auspiciaba, la democracia peruana empiece también a funcionar dentro de una legalidad y libertad dignos de ese nombre.\nDerechos mundiales de prensa en todas las lenguas reservados a Ediciones EL PAÍS, SL, 2019. © Mario Vargas Llosa, 2019.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Martín Vizcarra", "Keiko Sofía Fujimori", "Perú", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}