{"id": "072cd4a8-22b9-464e-558b-33018e5b12fb", "content": "Ximo Puig, recorte y crisis con los socios\n\nEl bloqueo de las transferencias aboca al Gobierno valenciano a ajustar 438 millones\nLa negativa del PSOE en el Senado a abrir el debate sobre la financiación autonómica y buscar soluciones al bloqueo de las transferencias estatales ha sido un golpe en la línea de flotación de un Gobierno valenciano ahogado financieramente. La imagen de todo un ex presidente de la Generalitat Valenciana como Joan Lerma (ahora senador) dando la espalda a la principal reivindicación valenciana es complicada de explicar para un Ejecutivo regional abocado a los recortes ante la falta de liquidez. Una circunstancia que ha provocado malestar entre los tres socios que sustentan el tripartito regional -PSOE, Compromís y Unidas Podemos- y ha dado munición a la oposición. PP, Ciudadanos y Vox reprochan al Consell que haga recortes después de haber aumentado, en julio, su estructura y haber incrementado el número de altos cargos y asesores.\nEl presidente Ximo Puig fue de los primeros barones en alertar de que el bloqueo de las entregas a cuenta y de la liquidación del IVA dejaba a las arcas autonómicas con cerca de 1.000 millones menos. Una cifra un tanto inflada, puesto que el presidente había redondeado al alza contando con que, como muy pronto hasta finales de septiembre, no habría un nuevo Gobierno. Con todo, el dinero adeudado más las consecuencias de ser la autonomía peor financiada hacía que el jefe del Consell fuera de los más insistentes en pedir la formación de Gobierno en España. Eso sí, evitaba culpar a su partido y responsabilizaba de todos los males a la falta de los fallidos Presupuestos Generales del Estado de 2019 que mejoraban con creces la inversión en la comunidad. \nCompromís y Podemos no dudan en culpar al PSOE de la asfixia económica\nLa falta de liquidez en las arcas autonómicas ha obligado al conseller de Hacienda valenciano, Vicent Soler (PSOE), a plantear una serie de ajustes para la vuelta de las vacaciones que no han gustado nada a sus socios de Compromís y Unidas Podemos. Más aún cuando la propuesta inicial pasa por que la mitad de los 438 millones que se quieren ahorrar los asuman los departamentos liderados por consellers de Compromís. La vicepresidenta primera y líder de la coalición, Mónica Oltra, no ha dicho todavía la última palabra y es seguro que Puig tendrá que sudar tinta para lograr un acuerdo pacífico de recorte presupuestario.\nObligados a meter la tijera por la negativa del Gobierno central a desbloquear las transferencias, la postura del presidente valenciano es complicada. Sus socios siempre desconfiaron del informe de la Abogacía del Estado que supuestamente impedía actuar a un Ejecutivo en funciones, al tiempo que exigían a la ministra Montero «una solución política» para evitar el ahogamiento económico de las autonomías. Por eso, en el Senado Compromís votó a favor de la propuesta del PP denunciando que la Comunidad Valenciana tiene retenidos 450 millones de las entregas a cuenta más 280 millones de las liquidaciones del IVA. \nLa negativa del Senado a tratar el asunto ha dejado a Puig sin argumentos\nPero la coyuntura se ha torcido aún más para el presidente valenciano con la movilización de los populares para exigir el desbloqueo de los fondos y la reforma de la financiación autonómica. Puig llegó a encabezar una manifestación exigiendo un cambio en el modelo que perjudica a la Comunidad Valenciana, y acuñó el término el problema valenciano en un sinfín de conferencias en Madrid. \nTras la moción de censura que encumbró a Pedro Sánchez, rebajó el tono, aunque siguió señalando la necesidad de cambiar el sistema. Ahora, con todo el PP volcado en esta cuestión, su posición se vuelva muy difícil: ¿mantener la reivindicación aun alineándose con el PP o renunciar a su principal demanda para no dañar a su partido? Y todo ello con unos socios que no dudan en atizar a Sánchez y en exigirle a Puig firmeza en la defensa de los intereses valencianos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto no es ninguna novedad, las mayores jugarretas a los valencianos ha sido con PSOE en el gobierno central y PSPV en el valenciano, anda que no han tragado estos últimos. Aún nos acordamos del cierre de Altos Hornos de Sagunto y muchas mas jugarretas y ninguneos que los del PSPV (y los valencianos) se han tragado sin rechistar.", "date": "08/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}