{"id": "072e7dd9-65e1-4e45-4b59-4eedc8bb1172", "content": "La perplejidad de un árbitro ocasional\n\nEn noviembre de 1986, Euskadi celebró unas elecciones vascas con una confrontación al máximo nivel entre el PNV y el Partido Socialista de Euskadi (PSE) con acusaciones cruzadas de propiciar la guerra sucia contra ETA y de complicidad política con los terroristas. Todo les separaba en su visión de una Euskadi que se desangraba con la reconversión industrial y el terrorismo. Para mayor complicación, el PSE ganó en escaños y el PNV, dividido por la escisión de Eusko Alkartasuna (EA), en votos.\nPese a su enorme antagonismo, tras cuatro meses de altibajos, PNV y PSE pactaron, por vez primera, un gobierno. Primó la preocupación por la inestabilidad política y económica y gobernaron 10 años. En 2009, también por vez primera, PSE y Partido Popular acordaron un gobierno para desalojar a Juan José Ibarretxe. Primó la necesidad de derrotar al soberanismo.\nCon estos precedentes socialistas, el PNV contaba con que Pedro Sánchez pactaría con Pablo Iglesias, más aún tras la colaboración rodada al ganar la moción de censura contra Mariano Rajoy. Contaba con que ambos primarían evitar la repetición electoral para acabar con la interinidad gubernamental ante las incertidumbres internacionales. La clave, para el PNV, es no arriesgar un posible regreso de la derecha al Gobierno cuando ha demostrado que pacta pase lo que pase. Para su perplejidad, no es así.\nSánchez aseguró el miércoles al presidente del PNV, Andoni Ortuzar, que es peor encabezar un Gobierno inestable que fracase pronto porque eso sí daría paso a la derecha. Ortuzar ha confirmado, también, que Pablo Iglesias prima tener poder por encima de todo. Ortuzar, eso sí, dirigió un guiño a Sánchez en la Cadena SER cuando expresó su curiosidad porque un partido antisistema quiera estar en el Gobierno.\nErigido en árbitro ocasional, anima a ambos a ceder y pactar un acuerdo que garantice un Gobierno que también desea el PNV, temeroso del regreso de la derecha. Ve difícil el pacto porque, como experto negociador, fallan ingredientes básicos: no hay “cocina” y demasiados principios inamovibles.\nOrtuzar quiso convencer a Sánchez de que la repetición electoral es la peor opción porque puede ganar la derecha y, además, nunca mejoraría el escenario. Teme que Sánchez se guíe decisivamente por las encuestas que aseguran que la derecha no suma y que PSOE y PP mejorarán su posición sobre los demás. Acierta en desconfiar: ¿Quién garantiza que en noviembre siga siendo así? Muchos votantes deciden al final y el escenario no es el de abril. El resultado de las elecciones andaluzas y la foto de Colón movilizó al electorado progresista ante una derecha radicalizada.\nEn una repetición electoral, además del hastío de votar cuatro veces en cuatro años, la inevitable confrontación PSOE-Podemos desalentaría al electorado progresista. Y aunque acertaran los gurús, ¿podría sumar Pedro Sánchez con Podemos o con Ciudadanos? ¿Y si no, vuelta a empezar?\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "EAJ-PNV", "PSE-EE PSOE", "Presidencia Gobierno", "PSOE", "Gobierno de España", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}