{"id": "072ec7a2-1c19-4fca-61f1-dd3821b54b46", "content": "Las exportaciones de Brasil a Argentina han caído un 40% desde enero\n\nDesde la contundente victoria del peronista Alberto Fernández en las primarias, Argentina y su mercado financiero han encendido la luz roja. Fernández lleva en su candidatura a la expresidenta Cristina Kirchner como vicepresidenta. El peso ha perdido más del 30% de su valor, la inflación se ha disparado y las acciones argentinas se han desplomado. Ante un nuevo colapso económico y con el dólar por encima de los 60 pesos, el Gobierno de Mauricio Macri se vio obligado a revivir uno de los peores fantasmas del país y decidió anunciar, la semana pasada, que negociará con el Fondo Monetario Internacional (FMI) y con acreedores privados un aplazamiento para el pago de las deudas argentinas. Esta decisión ha hecho que el riesgo aumente, que la moneda se devalúe y que la palabra default, o suspensión de pagos, haya empezado a circular en las agencias de calificación. La inestabilidad en Argentina, que parece estar a un paso del impago, también ha contagiado momentáneamente al mercado financiero brasileño y al cambio. Sin embargo, afectará durante más tiempo y de forma más significativa a las exportaciones de productos de Brasil a su país vecino, lo que ha dejado preocupados a algunos sectores de la economía brasileña.\nArgentina, que hoy es el tercer socio comercial del gigante sudamericano y el primero de la región, es la mayor compradora de los productos brasileños manufacturados, es decir, con mayor valor añadido. Esto significa que una crisis en Argentina hace que las ventas de la industria brasileña disminuyan bastante, como ya se ha observado en el presente año. Entre enero y julio, las exportaciones a Argentina se desplomaron un 40% con respecto al mismo periodo de 2018, pasando de 9.900 millones de dólares a 5.900 millones, según la AEB (Asociación de Comercio Exterior de Brasil). “Este año tendremos déficit comercial con los argentinos, algo que no ocurría desde 2003. Su poder de compra es a día de hoy muy pequeño y, en medio de una fuerte crisis, Argentina necesita reducir las importaciones”, explica José Augusto Castro, presidente de la AEB.\nPara Castro, el agravamiento de la crisis también puede acabar generando temores de que se produzca un retraso y falta de pago de las operaciones comerciales. “Aún no he recibido ninguna reclamación, pero esa petición al FMI se ve como una especie de moratoria, lo que indica que la crisis se alargará todavía unos años más, y Brasil tendrá que convivir con eso. No creo que afecte tanto a nuestra actividad económica, pero sí a nuestras exportaciones”, afirma.\nVarios sectores para los que Argentina es uno de los principales destinos de ventas al extranjero temen los efectos del nuevo colapso que al que se está enfrentando la economía vecina en los resultados de las empresas. El presidente de la Asociación Brasileña de la Industria del Plástico (ABIPLAST), José Ricardo Roriz Coelho, afirma que “está en alerta con relación a la petición de aplazamiento de la deuda” en Argentina y ve con preocupación las consecuencias de este movimiento. “Hoy, Argentina es el principal destino de las exportaciones de transformados plásticos en Brasil, con un 32% del volumen total. El agravamiento de la crisis en un socio comercial tan importante es preocupante debido al impacto de las empresas exportadoras, lo que afecta a Brasil justo en el momento en el que da muestras de una posible recuperación de la economía”, explica.\nHaroldo Ferreira, presidente ejecutivo de la Asociación Brasileña de las Industrias de Calzado (Abicalçados), también comparte la misma preocupación. “Las exportaciones de calzado brasileño a Argentina están cayendo desde el segundo semestre del año pasado a raíz de su crisis”, explica. Entre enero y julio de este año, Brasil vendió 4,6 millones de pares a Argentina, un 28,5% menos que durante el mismo periodo de 2018. “En términos monetarios, la caída fue aún más grande, de un 37,8%, lo que indica que hasta el valor del producto que Argentina está consumiendo es inferior al del año pasado, un reflejo de la turbulencia económica”, dice Ferreira.\nA pesar de las caídas consecutivas en los embarques a Argentina —desde el segundo semestre de 2018—, sigue manteniéndose como segundo principal destino del calzado brasileño en el extranjero (solo por detrás de Estados Unidos). “Es un mercado importante y la situación nos preocupa, porque, si la economía, que ya está debilitada, se debilita aún más, podemos obtener unas cifras peores este año”, concluye.\nEl sector automovilístico, que representa actualmente la mayor parte de las ventas brasileñas a Argentina (cerca del 30%) —y que ya viene registrando fuertes caídas de exportación desde el año pasado—, considera que aún es pronto para cuantificar los posibles nuevos impactos. “La moratoria de Argentina acaba con las especulaciones acerca de la capacidad de que puedan cumplir el acuerdo. Por una parte, obviamente que es malo; pero, por otra, crea una 'previsibilidad', lo que abre espacio a una recuperación del país”, afirma Luiz Carlos Moraes, presidente de la Asociación Nacional de los Fabricantes de Vehículos Automotores (Anfavea). “En nuestra revisión de la previsión de 2019, anunciada en julio, ya habíamos reducido los volúmenes de exportación en función de la crisis de Argentina”, completa. En los seis primeros meses de este año, las ventas del sector al extranjero se desmoronaron un 41,5%, en gran medida debido a la crisis en Argentina, principal destino de los vehículos. Actualmente, más del 60% de los coches que compran los argentinos provienen de Brasil.\nEl investigador de economía aplicada Ribeiro, de la Fundação Getúlio Vargas (FGV), considera que, como Brasil forma parte del Mercosur y es vecino de Argentina, acaba contaminándose con la percepción generada de un aumento de riesgo en la zona, pero pondera que este contagio es corto. Según Ribeiro, las “implicaciones reales” ocurren con los encadenamientos existentes entre la producción industrial brasileña y la argentina. “Brasil no es un país muy abierto, pero, debido al Mercosur, la participación de Argentina en los flujos de bienes industriales es significativa. Muchas cadenas de valor existen regionalmente, se producen insumos de un lado de la frontera y bienes finales del otro, ocurre de los dos lados”, explica. Asimismo, el investigador afirma que como ahora hay una gran crisis en la economía argentina, empieza a producirse un nuevo cambio de los precios relativos entre los dos países. “Y, cuando esto ocurre, la estructura de la cadena se modifica, ya sea en la producción de insumos o en la demanda. El gran problema es la desorganización de la cadena de valor, porque tardó años para ser organizada. Y esto tendrá un efecto muy grande en Brasil”, estima.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Inflación", "Mauricio Macri", "Argentina", "Exportaciones", "Indicadores económicos", "Comercio exterior", "Brasil", "Sudamérica", "Latinoamérica", "América", "Comercio", "Economía"], "newspaper": "elpais"}