{"id": "0732f8d0-06fa-4ae3-6456-377de789f18b", "content": "¿Qué será diferente en la próxima recesión?\n\nSe lleva mucho tiempo hablando de la próxima recesión a las dos orillas del Atlántico. Lo que siempre ha sido un momento duro pero asumido cíclicamente se observa ahora con un temor demasiado inquietante. La última crisis ha dejado una huella tan profunda, que parece que una interrupción de la recuperación económica traería demasiados recuerdos. Traducido en lenguaje económico: un paso atrás en la recuperación de capital social, más desconfianza en las instituciones y desánimo para las generaciones más tocadas por la gran debacle de hace una década. Parece incluso que los bancos centrales, lejos de asumir con todas sus consecuencias el inevitable comportamiento cíclico de la economía, siguen en primera línea del frente dándolo todo para que el reloj no se pare. Con suerte, hará falta otro período de recuperación posterior a la corrección que ahora se espera, para completar el necesario desenganche del chorro de facilidades monetarias y de la liquidez inmensa. Si no funcionan como se esperan las medidas monetarias, lo único que se logrará es postergar esa recesión o desaceleración intensa.\nAsí que lo primero que parece diferente en la corrección que ahora se aproxima es un recelo excesivo ante la misma, tal vez porque se pensaba que se llegaría aquí después de una época expansiva acompañada de inflación y de mayores índices de cohesión social. Esto supondría que antes de afrontar una proceso recesivo ortodoxo se habría pasado por uno expansivo ortodoxo. No ha sido así. Habrá diferentes calificativos según la geografía, pasando por lugares donde habrá recesión técnica (dos trimestres de variación negativa del PIB), otros donde será más prolongada y otros donde la producción agregada se estanque o corrija significativamente. El momento también será variable. Por ejemplo, un país como Reino Unido se podría ver en recesión en el tercer trimestre y otros podrán entrar más adelante.\nLa duración de este tránsito negativo va a depender mucho más que en otras ocasiones de cuestiones de índole política. Como muestra, será la diplomacia la que determine cuánto afectará el Brexit. También si la contienda entre EE UU y China deviene en guerra total, situación en la cual todos perderemos, incluidos los dos gigantes. Asimismo, podría coincidir con una corrección financiera y una cambiaria. Todo esto ha sucedido en el pasado pero no con un entorno monetario desconocido, donde los tenedores de deuda son legión y los vaivenes en la misma parecen asegurados. De hecho, la excepcionalidad de la recesión que viene puede tener que ver con que se vuelve a poner a prueba cuán elástica es la política monetaria del siglo XXI y qué papel jugarán otras políticas como la fiscal y las reformas. La ortodoxia señalaría que allí donde la deuda es reducida y hay capacidad de gasto (Alemania) tendría que haber estímulos fiscales. Que allí donde hay posibilidades de cerrar acuerdos ante retos políticos, territoriales y reformistas se hiciera (España) y que conviene huir del juego populista destructivo (Italia). En teoría debería ser así, pero no es lo que estamos observando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Brexit", "Guerra comercial", "Euroescepticismo", "Referéndum UE", "Elecciones europeas", "Unión política europea", "Recesión económica", "Estados Unidos", "Reino Unido", "China", "Comercio internacional", "Coyuntura económica", "Referéndum", "Norteamérica", "Elecciones", "Asia oriental", "Unión Europea", "Asia", "Ideologías", "América", "Comercio", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía"], "newspaper": "elpais"}