{"id": "0746e2ab-7d58-4b01-543c-a63ef1aef71f", "content": "Matanza de indígenas en Colombia, el fuego que Duque no logra apagar\n\n\"Si nos quedamos callados nos matan y si hablamos también. Entonces hablamos”. Las palabras que había pronunciado la líder indígena Neehwesx Cristina Bautista, asesinada el pasado 29 de octubre en el Cauca, suroeste colombiano, son un resumen de la crítica situación que enfrentan los indígenas de esta zona de Colombia y también de su resistencia. Están acorralados. Solo en la una semana fueron asesinadas 12 personas, la mayoría de ellas de la comunidad Nasa, ante la mirada del Gobierno de Iván Duque, cuya respuesta ha sido enviar militares aunque esto no ha detenido la matanza. Además, la medida es rechazada por los indígenas y considerada insuficiente por Naciones Unidas. Ante la crisis humanitaria, este martes, congresistas de distintos partidos se desplazaron hasta Santander de Quilichao, en este departamento, para discutir la situación y exigir al ejecutivo de Duque que detenga los asesinatos.\nBautista, que era gobernadora indígena, fue acribillada dentro de un vehículo en una carretera del resguardo Tacueyó, norte del Cauca, junto a cuatro integrantes desarmados de la Guardia Indígena, un grupo de hombres y mujeres elegidos por la comunidad que se encargan de la defensa colectiva de sus territorios. En el mismo ataque resultaron heridas otras cinco personas. Pero ese fue apenas el inicio de una semana de terror en estas comunidades que están bajo el fuego de grupos ilegales que se disputan las rutas de narcotráfico hacia el Pacífico, desde donde se envía la droga al exterior. Según la Oficina de Derechos Humanos de la ONU, en lo que va de año han asesinado a 52 indígenas de esta región.\nLa matanza de los indígenas ha sido una crónica más que anunciada. La Defensoría del Pueblo lleva alertando al Gobierno desde 2017, los indígenas han pedido en varias ocasiones a Iván Duque que se reúna con ellos; mientras los asesinatos se han convertido en un paisaje cruel, una cifra en las noticias.\nAnte cada uno de estos asesinatos, Duque ha reaccionado con declaraciones que lamentan los hechos, viajes al departamento, consejos de seguridad y el envío de 2.500 miembros de las fuerzas de seguridad el pasado 30 de octubre. Pero los grupos armados han desafiado esta medida. Apenas dos días después del anuncio presidencial fueron asesinados cinco civiles en Corinto, a 15 kilómetros de donde ocurrió la masacre de los indígenas. Y en los días posteriores fue asesinado otro indígena, Jesús Mestizo. Además, varios guardias indígenas resultaron heridos en otro ataque.\n“Desde que se posesionó Duque han matado a 129 compañeros indígenas. La militarización solo va a escalar el conflicto”, dijo a EL PAÍS Luis Fernando Arias, consejero Mayor de la Organización Nacional Indígena de Colombia (ONIC).\nDesde que se firmó el acuerdo de paz con las FARC, el Cauca ha sufrido los efectos violentos de la reorganización y atomización de grupos armados que llenaron el vacío que dejó esa guerrilla. Hoy están presentes en la zona disidencias de las FARC como la Dagoberto Ramos y bandas criminales, que, según el cuestionado exministro de Defensa Guillermo Botero, están siendo financiadas por el Cartel de Sinaloa. La injerencia de los grupos criminales mexicanos en territorio colombiano también ha sido denunciada por la Defensoría del Pueblo y el exfiscal de la nación, Néstor Humberto. De hecho, el pasado abril fue detenido en Bogotá un capo mexicano conocido como El Rafa, a quien la policía acusa de ser el emisario del cartel de Sinaloa en el país sudamericano. “Tenemos un grupo armado organizado residual que viene actuando, presencia del EPL (Los Pelusos, una banda criminal que antes fue una guerrilla) y a esto hay que sumarle una situación de narcotráfico bien compleja, presencia de carteles del exterior que son los que compran la droga que se produce en esta zona”, dijo Botero a RCN Televisión.\nDe acuerdo con la Fundación Ideas para la Paz, en esta zona “los grupos armados se ocupan principalmente del control de la producción y tráfico de coca y marihuana, espacio dejado por las FARC”. Y tienen en la mira a las comunidades indígenas Nasa desde que estas decidieron oponerse a la siembra de cultivos ilícitos en sus territorios.\nAdemás, ante la desconfianza histórica frente a la Fuerza Pública y en un esfuerzo por alejar el conflicto armado, los Nasa tienen una Guardia Indígena, que portan bastones de mando en lugar de armas, hace control social, detiene a quienes cometen delitos en sus espacios y, en algunos casos, ha incautado y quemado marihuana y coca. En otra época, explica el consejero de la ONIC, los grupos armados respetaban su autoridad, pero desde el fin del proceso de paz, en 2016, los miembros de las disidencias han dicho que no se dejarán capturar por ningún guardia. Según el Consejo Regional Indígena del Cauca (CRIC), de los 52 indígenas asesinados, 15 eran guardias, seis eran autoridades de los resguardos y uno de ellos era un guía espiritual de la comunidad.\nPara el presidente Duque, “los responsables de asesinatos en el Cauca son narcotraficantes y estructuras disidentes que han tratado de intimidar a las comunidades”. Sin embargo, aunque se sabe de dónde vienen las balas, no se han logrado detener los ataques a las comunidades. EL PAÍS consultó a la Fiscalía los avances en las investigaciones y cuántos detenidos hay por los 52 homicidios, pero no obtuvo respuesta.\nS. TORRADO\nLa Defensoría del Pueblo, encargada de velar por los derechos humanos, ha emitido ocho alertas que advierten de la crítica situación en el norte del Cauca desde 2018. “De allá tienen que salir todos los que están dedicados al narcotráfico y a la minería ilegal —rechazados por las comunidades—, porque ese el motor de la guerra, de la descomposición”, advierte a este periódico el defensor del Pueblo, Carlos Negret, oriundo justamente de ese departamento. Desde agosto, viene proponiendo la llamada Carpa Blanca, un espacio que reúna instituciones nacionales y locales, entes de control e incluso a Naciones Unidas con las autoridades indígenas, campesinas y afrodescendientes, a semejanza de la Carpa Azul, el mecanismo de coordinación que funcionó en los espacios de capacitación y reinserción de excombatientes tras la firma del acuerdo de paz con las FARC. En principio, las comunidades desconfían de la presencia de la Fuerza Pública. “En algún momento ellos la van a requerir, y para eso necesitamos hacer un protocolo”, un mecanismo que permita salvar vidas, sostiene Negret sobre el delicado trabajo de concertación necesario en los resguardos, que cuentan con su propio gobierno.\nDesde el Gobierno sugieren también que están maniatados porque los militares no son bienvenidos en los territorios del norte del Cauca. Desde hace años, los Nasa se han enfrentado a los soldados, especialmente en la época en la que las FARC estaban activas. En 2012, de hecho, un grupo de pobladores expulsó a unos 100 militares de una base ubicada en este departamento en un intento por alejar tanto al Ejército como a la guerrilla de su territorio. “Hay una mala interpretación del llamado control territorial: una cosa es que se les reconozca su autonomía y otra, que se impida el ingreso de la Fuerza Pública”, dijo el consejero presidencial de Seguridad, Rafael Guarín al diario El Tiempo.\nEl consejero indígena lo niega. “La Fuerza Pública está en el territorio, sus bases están ahí. No es cierto que los indígenas no les permiten ingresar. Más bien deberían responder por qué ocurren estos hechos a plena vista y no hacen nada. Estos grupos andan en caravanas, en camionetas, no se esconden”, asegura Arias.\nPor eso, para la comunidad indígena, la presencia de más tropa no significa la solución al problema y los pone en medio de la confrontación. “Los grupos disidentes creen que la guardia indígena es cómplice del Ejército porque andan en camionetas blindadas, que en realidad son de la Unidad Nacional de Protección (entidad que da protección a amenazados)”, dice Arias.\nLa Oficina de Derechos Humanos de Naciones Unidas ha pedido ir más allá de lo militar. “Instamos a las autoridades a romper el ciclo de impunidad en relación con las amenazas, el acoso y los asesinatos contra los pueblos indígenas. Instamos al Gobierno a responder a esta dramática situación de manera integral y consultiva, y no simplemente a través de una mayor presencia militar”.\nY desde Bogotá se han lanzado varias propuestas como la de una alianza entre la Fuerza Pública y la guardia indígena, que no tendrá efecto por la desconfianza en el Ejército. Durante la sesión especial del Senado en Cauca, los congresistas le harán un homenaje a la Guardia indígena, como una manera de reconocer su resistencia y le piden a Duque que actúe ya porque a los indígenas los están matando.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Indígenas", "Conflicto Colombia", "Colombia", "Narcotráfico", "Violencia", "Delitos contra salud pública", "Etnias", "Delitos", "Conflictos armados", "Justicia"], "newspaper": "elpais"}