{"id": "0752b621-fdc0-476d-569c-8ec0c32c5a31", "content": "Los All Blacks recuperan su coraza ante Sudáfrica\n\nNueve mundiales después, Nueva Zelanda sigue contando todos sus encuentros de la fase de grupos por victorias, un hito exclusivo. Sudáfrica, la única selección que no conocía la derrota en 2019, planteaba un reto verídico, pero sucumbió. Su reciente forma susurraba grietas en los All Blacks, a la caza de su tercer título consecutivo. Con todo, esgrimieron su mejor defensa y unos minutos eléctricos que cimentaron un triunfo rejuvenecedor en el duelo que podría repetirse en el mismo escenario –Yokohama– para la final del 2 de noviembre.\nSudáfrica impuso su filosofía de inicio. Ahí estaba Handré Pollard para anotar desde 52 metros el primer golpe de castigo de los neozelandeses. Los Springboks dominaban la batalla aérea y su intensidad, con y sin balón, desbordaba al campeón. A los All Blacks le gusta tejer la acción con el juego a la mano incluso en su propia retaguardia, pero se vieron obligados a quitárselo de encima. Las camisetas verdes dominaban el balón y les empujaban hacia atrás sin él. Nueva Zelanda respiraba con acciones de mérito como la de Reece, que pasó el oval a Beauden Barrett para no ceder un saque de touch y cinco metros con un gesto atlético de primer nivel.\nSudáfrica debió materializar su dominio con otra patada de Pollard, pero se topó con el poste. Y, de repente, las gacelas encerradas vieron el horizonte despejado. Faf de Klerk falló un pase horizontal y permitió un contragolpe propicio a Richie Mo'unga. Los Springboks sacrificaron tres puntos para evitar el ensayo, pero el daño ya estaba hecho. Encerrar a los All Blacks en su campo y anestesiar la posesión tiene un riesgo terrible ante un equipo que sienta cátedra cuando corre con espacios. El director de orquesta, un Beauden Barrett desplazado de apertura a zaguero, dibujó la partitura a los dos solitas, Sevu Reece y George Bridge, para un ensayo delicioso. Aprovechó la asistencia del primero para quebrar la zaga africana por el centro y ceder el oval a la llegada del segundo.\nSudáfrica era un boxeador sonado y, sin margen para oxigenarse, encajaría otra marca. Pollard no embolsó una patada alta y dio viento a favor a la embarcación neozelandesa. Ya desatados, los oceánicos exigen a los delanteros la misma habilidad de mano que a los tres cuartos. Así se explica que cuando el centro Lienert-Brown rompe la guarnición sea un voluminoso segunda línea como Scott Barrett el que le acompañe y pose bajo palos. Al campeón le bastaron tres minutos para dar el golpe de gracia. Mientras Sudáfrica, una defensa canónica en el placaje, fallaba más de la cuenta, los neozelandeses se fueron al descanso (17-3) dando una lección de contundencia.\nNueva Zelanda seguía arriesgando con el oval en su zona de marca, pasando el balón cerca de sus propios postes. En esas, dejó que los sudafricanos regresaran al encuentro en un descuido. Cuando Etzebeth fue placado, no había ninguna camiseta negra enfrente. Supo verlo Pieter-Steph du Toit, que aprovechó la invitación para posar bajo palos y recortar distancias. Los Springboks, ya sin su capitán, un Siya Kolisi tocado, asumieron los riesgos de una batalla a pecho descubierto. Los All Blacks cometieron alguna indisciplina más de la cuenta y Sudáfrica puso su pica en campo rival. Lo aprovechó Pollard, que anotó un drop lejano y puso a su equipo a cuatro.\nNo fue suficiente para que los All Blacks activaran el botón del pánico. La defensa mantuvo su acreditada solvencia y su ataque, por simple inercia, canjeaba las faltas sudafricanas. Un par de patadas de Mo'unga y Barrett, que terminó como apertura una actuación excelsa, sellaron la victoria. En un grupo con Italia, Namibia y Canadá, el segundo puesto de Sudáfrica y el consiguiente billete a cuartos no debería peligrar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Mundial Rugby", "Rugby", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}