{"id": "075b248f-c5ad-40c7-50b5-31f8569e77e1", "content": "El Gobierno convoca a las comunidades para prepararse ante un Brexit duro\n\nGibraltar constituye uno de los elementos más sensibles para España si el divorcio entre el Reino Unido y la UE se salda sin acuerdo. El ministro de Exteriores en funciones, Josep Borrell, citó este jueves la gestión de la verja que separa a España de la colonia británica como factor de inquietud en los planes de emergencia ante un Brexit duro. El jefe del Ejecutivo en funciones, Pedro Sánchez, presidió una reunión extraordinaria de ministros para detectar lagunas en el proyecto. Los derechos de los ciudadanos transfronterizos centraron la discusión.\nEl Gobierno quiso dar solemnidad al seguimiento que hace España de un eventual Brexit sin acuerdo con una reunión de ministros extraordinaria presidida por Sánchez. Del encuentro, celebrado en La Moncloa, trascendió que en adelante se implicará a las comunidades autónomas en los planes de contingencia ante un eventual Brexit sin acuerdo. Estas administraciones, con competencias sobre asuntos sensibles como educación y sanidad, han sido convocadas —de momento sin fecha— a una reunión de la Conferencia para Asuntos Relacionados con la Unión Europea. Se trata de un órgano que reúne al Gobierno central y a las comunidades para debatir asuntos de la UE que afectan a las administraciones territoriales. De todo el Ejecutivo, solo faltaron a la cita los titulares de Exteriores, Josep Borrell; de Sanidad, María Luisa Carcedo, y de Industria, Reyes Maroto, por problemas de agenda. Los derechos de los ciudadanos británicos que residen en España (más de 300.000) y los de los españoles afincados en el Reino Unido (180.000) centraron el encuentro, según las fuentes gubernamentales consultadas.\nPese a no haber asistido, el ministro Borrell ofreció este jueves una de las claves de esa revisión, y posible modificación, de los planes de contingencia. El ministro aludió a Gibraltar, colonia británica enclavada en territorio español, con una verja que actúa como linde entre ambos territorios. Borrell se refirió a esta particularidad como una de las que pueden requerir modificaciones en la contingencia según el escenario de salida que finalmente plantee el Reino Unido. “Las revisiones se darán especialmente en nuestra frontera con Gibraltar”, aseguró en una conferencia de prensa celebrada en la sede del ministerio.\nLas relaciones con el Peñón suponen un elemento diferencial para España, respecto a otros países europeos, a la hora de diseñar los planes de contingencia. Si se consuma la salida del Reino Unido, la verja constituirá una frontera exterior de la UE. Unas 28.000 personas la cruzan cada día, en general de manera muy fluida. Cualquier cambio en el estatus del Reino Unido obligará a establecer modificaciones.\nBorrell no pudo asistir a la reunión con Sánchez porque tenía un compromiso previo (precisamente, la presentación de credenciales del nuevo embajador británico en España, Hugh Elliott). Preguntado sobre posibles vulnerabilidades de los planes de contingencia españoles, el titular de Exteriores advirtió de que las nuevas circunstancias en el paso de la verja —en caso de salida abrupta de la UE por parte del Reino Unido— resultan inevitables: “Tenemos el máximo interés en que el Brexit no implique complicaciones en la vida de los ciudadanos, pero el estatus jurídico, nos guste o no, va a cambiar. Y esa frontera se va a regir por unas normas diferentes”.\nMás allá de ese elemento, el jefe de la diplomacia española sostuvo que los planes de contingencia españoles “siguen siendo válidos”. En última instancia, cualquier modificación resulta ahora prematura, una vez que el Parlamento británico ha frenado el plan del primer ministro, Boris Johnson, de forzar una salida abrupta de la UE el próximo 31 de octubre.\nLa reunión presidida por Sánchez, que se convocó antes de ese nuevo giro de guion en el Parlamento británico, ha alumbrado otros acuerdos por si la situación vuelve a descarrilar en Londres. Un grupo de trabajo dependiente de la Comisión Interministerial para el Brexit, que aglutina a los ministerios más afectados por la salida británica del club comunitario, se reunirá semanalmente a partir de ahora para hacer un seguimiento exhaustivo de los planes de emergencia.\nPara evitar problemas en los intercambios entre España y el Peñón, el decreto frente a un Brexit desordenado incluye un apartado relativo al transporte con Gibraltar. El texto abre la puerta a que el Gobierno permita el tránsito entre Gibraltar y España de vehículos de empresas establecidas en el Peñón. El requisito es que las firmas cuenten con una licencia especial, que no será necesaria para cargas ligeras o para transporte de medicamentos.\nEsas condiciones ventajosas caducan el próximo 31 de diciembre, aunque es posible que se revise la fecha si el Brexit se retrasa. Todo el apartado está condicionado a que las empresas transportistas españolas “reciban un trato recíproco cuando sus vehículos circulen por Gibraltar”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Brexit", "Pedro Sánchez", "Referéndum UE", "Euroescepticismo", "Presidencia Gobierno", "Elecciones europeas", "Unión política europea", "Gobierno de España", "Referéndum", "Elecciones", "Política exterior", "Unión Europea", "Ideologías", "Gobierno", "Comunidades autónomas", "Organizaciones internacionales", "Europa", "Administración Estado", "Administración autonómica", "Relaciones exteriores", "Política", "Administración pública", "Reino Unido"], "newspaper": "elpais"}