{"id": "0762ecc7-1987-4d12-4fc8-ae3df589d870", "content": "Una operación para salvar los riesgos de infarto\n\nBypass coronario o cirugía de revascularización coronaria. Son dos formas de denominar la el procedimiento al que se ha sometido Don Juan Carlos. Consiste en suministrar sangre a las zonas del corazón que más sufren la falta de riego por culpa de la aparición y crecimiento de las lesiones coronarias\nUn «éxito» de cirugía y «sin incidencias», declaró el equipo médico minutos después de finalizar la intervención quirúrgica de Don Juan Carlos. Habían transcurrido algo más de cuatro horas y media desde que se iniciara el procedimiento, sobre las 10 de la mañana, aproximadamente. Un tratamiento que ya se decidió como consecuencia de la revisión rutinaria a la que se sometió el pasado mes de junio y cuyo objetivo era reparar las múltiples lesiones coronarias del Monarca emérito.\nFue José Ángel Cabrera, jefe de servicio de Cardiología del Hospital Universitario QuirónSalud Madrid, quien le hizo el diagnóstico a principios del verano. A tenor de sus lesiones, había que programar fecha para ingresar y realizar la cirugía pertinente. Tal y como confirma el comunicado oficial, «ha consistido en la realización de tres by-pases aorto-coronarios». \nEs decir, «la intervención habitual para salvar varias lesiones en las arterias coronarias y evitar riesgos mayores de un infarto», explica Alfonso Valle, vocal de la sección de riesgo vascular y rehabilitación cardiaca de la Sociedad Española de Cardiología (SEC). Normalmente, cuando es una o dos lesiones, se ponen stents o muelles a través del cateterismo y cuando es una enfermedad de dos o más arterias, lo normal es recurrir a la cirugía. \nSe trata de una cirugía agresiva que requiere anestesia general. «Hay que romper el esternón (se realiza un corte de 20,5 a 25,5 cm en la mitad del tórax) y trabajar con el corazón conectado a una bomba extracorpórea para que la sangre siga circulando por el organismo mientras el cirujano está haciendo los bypass», apunta el cardiólogo Valle. \nBypass coronario o cirugía de revascularización coronaria. Son dos formas de denominar la el procedimiento al que se ha sometido Don Juan Carlos. Consiste en suministrar sangre a las zonas del corazón que más sufren la falta de riego por culpa de la aparición y crecimiento de las lesiones coronarias. \nLo que ocurre en las personas que sufren enfermedad coronaria es que se forman depósitos de colesterol y grasas en las arterias. Es lo que llamamos placas o lesiones. Se conoce como aterosclerosis y es progresivo. A medida que continúa acumulándose material en la placa, se pueden producir obstrucciones parciales o totales, lo que impide que el corazón reciba suficiente oxígeno y se desencadene una angina de pecho o un infarto de miocardio. \nPara salvar estas obstrucciones, hay que hacer una especie de puente o «tuberías adicionales que salten estas lesiones para favorecer el riego sanguíneo», argumenta Ignacio Lozano, vocal de la SEC. «Se pueden hacer de vena safena o de arterias mamarias, incluso pueden utilizarse injertos de la arteria radial, pero la mejor opción, si se puede, es usar la arteria mamaria. Tiene mejores resultados a largo plazo». A veces, continúa este experto, «está muy poco desarrollada y al ser muy fina, no serviría».\nEn el caso de Don Juan Carlos, pocos detalles han trascendido, salvo que la cirugía ha sido un «éxito» y «sin incidencias». Alberto Forteza Gil, jefe del servicio de Cirugía Cardiaca del Hospital Universitario QuirónSalud Madrid, se ha encargado de liderar esta misión quirúrgica, acompañado de otros dos cirujanos cardiacos: Jorge Centeno y Jorge Rivas, además de un anestesista, Pedro Muñoz, entre otros integrantes. \nLos cardiólogos consultados por este periódico coinciden en señalar que Forteza es uno de los mejores cirujanos cardiacos del país. Ejerce desde 2001 y ha realizado hasta 6.000 operaciones de esta especialidad. \nTras pasar por sus manos, y como es habitual en este tipo de procedimientos, \"el paciente ha pasado a la unidad de cuidados intensivos para control quirúrgico\", informaba ayer la gerente del grupo de hospitales Quirón en Madrid, Lucía Alonso. \nAhora, si todo evoluciona con normalidad y sin complicaciones, se prevé que permanezca dos o tres días en la UCI y de seis hasta 10 días en planta. Como señala la página web de la Fundación Española del Corazón, las complicaciones posibles incluyen sobre todo sangrados y arritmias. «Podrían verse afectadas la función renal y la pulmonar y como complicaciones mayores, el riesgo de mortalidad e ictus no es desdeñable», recuerda Ignacio Lorenzo. \nCuando el Rey emérito reciba el alta, apunta este cardiólogo, «estará dolorido y, poco a poco, empezará a recuperarse. El paciente suele tardar entre cuatro y seis semanas hasta sentirse más fuerte. Pero para que vuelva a su vida anterior, hay que esperar alrededor de seis meses». El tiempo de recuperación depende de varios factores, entre ellos la edad y, sin duda, las posibles complicaciones que puedan surgir.\nEl Rey Don Juan Carlos recibirá rehabilitación cardiaca, que es un conjunto de métodos para devolver a los enfermos el máximo de posibilidades físicas y mentales después de haber sufrido un evento cardiaco, permitiéndoles mediante este proceso de readaptación recuperar una vida normal desde el punto de vista social, familiar y profesional. ¿Cómo? A través del ejercicio físico, el control de factores de riesgo (diabetes, hipertensión, tabaquismo y colesterol alto), un programa psicológico para reducir el estrés y educación para cumplir adecuadamente con la medicación pautada y el estilo de vida cardiosaludable.\nNo hay que olvidar que en Europa, las enfermedades cardiovasculares son la primera causa de muerte entre hombres y mujeres. Concretamente, causan más de 4.35 millones de fallecimientos al año y se estima que cuestan a la economía de la unión Europea unos 169 mil millones de euros anuales. \n Esta intervención es la 17ª a la que se somete Don Juan Carlos. La primera, en 1954, fue por una apendicitis. Casi tres décadas después, tuvo que entrar a quirófano por unas heridas en el brazo y a partir de ahí, la mayoría de las operaciones están relacionadas con dolencias traumatológicas. Por ejemplo, la prótesis que se le implantó en la rodilla derecha en 2011 o la prótesis en la cadera izquierda de 2012. Intervenido por varias varices, en 2010 le extirparon un nódulo en el pulmón derecho. Este año, le operaron por una lesión cutánea producida por el sol. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl by pass, una tecnica quirurgica desarrollada en los 60 por el Dr. RENE FAVALORO, un cirujano cardiovascular que empezo ejerciendo la medicina durante sus primeros 12 años como Medico Rural y de alli decidio viajar a la Cleveland Clinic para aprender cirugia toracica donde estuvo 9 años y donde el mismo desarrollo la tecnica del by pass , salvando a millones de vidas . Llego a lo mas alto de la cirugia cardiaca mundial y decidio volver a Argentina a crear un centro medico modelo en buenos aires para TODOS los pacientes que lo necesitaran SIN DISTINCION de clases economicas.... En el año 2000, viendo que su fundacion de iba a pique por falta de apoyo financiero y sin respuesta ni ayuda de ningun tipo decidio dejar su ultimo mensaje a los argentinos pegandose un tiro en el corazon a los 77 años. Salvo cientos de miles de vidas (y aun las sigue salvando)....pero ninguno fuimos capaces de salvarle a el..... Vaya este pequeño homenaje a un verdadero heroe....a un medico rural.", "date": "08/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}