{"id": "0773a460-8e45-4aec-7039-da405a16051f", "content": "Trabajadores de EMT se concentran contra el Ayuntamiento por la “degradación” del servicio\n\nCentenares de trabajadores de la Empresa Municipal de Transportes (EMT) se ha concentrado este jueves frente a las puertas del Ayuntamiento de Madrid para protestar por la degradación del sistema. En solo cuatro meses, y tras siete años de paz laboral, Almeida se enfrenta a una protesta de los trabajadores de EMT. “Si esto sigue así, andando va Madrid”, han coreado los trabajadores que llegaron a Cibeles a las 10.30 y que se pasaron más de dos horas a las puertas del Ayuntamiento.\nLa “paralización” de 85 contrataciones de conductores que ya estaban aprobadas por el anterior gobierno municipal ha sido el detonante de la protesta. Tras pasar las pruebas de acceso, los aspirantes siguen pendientes de una última formación que el Área de Movilidad y Medioambiente, dirigida por Borja Carabante, no convoca. \"Parece que las intenciones de Almeida con EMT es la misma que con Bicimad: quiere privatizarla\", ha señalado el vicesecretario del sindicato de la EMT, Luis Ortega. \"La EMT es una golosina para ciertos empresarios\", ha añadido el representante sindical.\n\"No se va a privatizar EMT\", respondía Almeida desde el interior del palacio tras la Junta de Gobierno. \"Otra cosa es que se vaya a estudiar la viabilidad de servicios que gestiona la EMT y que fueron municipalizados por el equipo anterior\", ha agregado el alcalde en referencia a Teleférico y Bicimad. Unas palabras que confirman las sospechas de los trabajadores con respecto a la privatización de estos dos servicios públicos. \"Están dejando caer el sistema [de Bicimad]\", denunciaba un trabajador en EL PAÍS. El Ayuntamiento lo niega, pero desde el pasado junio, ha reducido el número de bicicletas en servicio de Bicimad.\n\"Cs y PP empeoran EMT\". \"No al recorte de servicios en EMT\". Otra de las preocupaciones de los trabajadores. La primera semana de octubre hubo más de 300 autobuses programados que no salieron de cabecera. Unas faltas que está afectando al servicio: \"Se están perdiendo miles de viajeros al día\", ha dicho José Ignacio González, de CC OO. También ha señalado que es necesario abrir contrataciones de conductores, en su opinión faltan en torno a 300 y que estos problemas se agravarán con la puesta en marcha de las dos nuevas líneas gratuitas del centro y con el servicio sustitutivo de autobuses por el cierre de la línea 4 de Metro. Desde los sindicatos anuncian que las movilizaciones seguirán hasta que se corrija la situación y se plantean la convocatoria de huelga.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["EMT", "Transporte urbano", "Protestas sociales", "Movilidad urbana", "Malestar social", "Areas urbanas", "Políticas movilidad", "Empresas transporte", "Madrid", "Comunidad de Madrid", "Empresas", "Desarrollo sostenible", "España", "Economía", "Transporte", "Problemas sociales", "Urbanismo", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}