{"id": "077c3fc6-ad53-4682-5fda-302d2b00e127", "content": "Sin aplausos\n\nLa candidata del Partido Popular, Isabel Díaz Ayuso, ha sido investida presidenta de la Comunidad de Madrid gracias al apoyo de Ciudadanos y Vox. Para llegar hasta la votación de ayer, la Mesa de la Asamblea, presidida por Ciudadanos, adoptó hace unas semanas la decisión cuando menos controvertida de convocar una sesión de investidura sin candidatos. El objetivo era conceder una prórroga a las tres fuerzas que aspiraban a formar Gobierno en la Comunidad para alcanzar el acuerdo materializado ayer. Díaz Ayuso, por su parte, ha tenido que promover y a la vez consentir un ejercicio de simulación política que hiciera compatibles las exigencias encontradas de sus dos socios de gobierno: Ciudadanos no estaba dispuesto a firmar ningún documento con Vox, pero sí a prestar farisaicamente su aquiescencia verbal al suscrito por esta fuerza y Díaz Ayuso.\nMás fragilidad (11/08/2019)\nPreguntas decisivas (04/08/2019) \nMás allá de la perplejidad ante el hecho de que el PP y Ciudadanos consideren aceptables estas argucias, la alambicada ingeniería parlamentaria con la que Díaz Ayuso se ha hecho con la presidencia de Madrid no garantiza la autonomía de su Ejecutivo frente a los chantajes de la ultraderecha, planteados por su portavoz en la Asamblea, Rocío Monasterio, desde la misma sesión de investidura. Unos chantajes que son graves porque posibilitan que la quinta fuerza en la Cámara regional imponga sus obsesiones retrógradas y dudosamente constitucionales, no al Gobierno constituido con sus votos, sino a través de él, a la abrumadora mayoría de madrileños que se inclinaron por otros programas. Por descontado, el que defendió el socialista Ángel Gabilondo, que obtuvo el mayor número de escaños, pero también aquellos con los que concurrieron tanto Ciudadanos como el propio PP.\nDíaz Ayuso se propone retomar en su acción de gobierno todas las simplificaciones ideológicas sobre las que el ala dura de su partido hizo de Madrid, no un baluarte del liberalismo, sino de un fanatismo ultraconservador que proclamaba la intervención mínima de los poderes públicos al mismo tiempo que se disponía a ocupar políticamente las instituciones, desde los organismos económicos, incluidas las cajas de ahorro, hasta la televisión autonómica, con el consiguiente agujero de corrupción que esa ocupación abría. Es decir, Díaz Ayuso asume una combinación elaborada con más de lo mismo, incluida la negación de la corrupción acumulada durante dos décadas, y el único ingrediente nuevo de las exigencias de Vox en educación, inmigración y en materia de costumbres. Ni el PP ni Cs las han rechazado de forma inequívoca, sino que, perseverando en primar las apariencias sobre las realidades de lo que se negocia y de quién lo hace, se han limitado a incorporarlas al programa de gobierno reformuladas mediante eufemismos.\nAl colocar a su candidata en la presidencia de la Comunidad de Madrid, Pablo Casado afianza su liderazgo en el seno del PP. También Vox se apunta una victoria, al obtener una posición políticamente decisiva en la acción de gobierno que pueda desarrollar Díaz Ayuso, sin proporción con su número de escaños. Falta por saber qué ha obtenido Ciudadanos, más allá de haber destruido el espacio de la centralidad en el ámbito autonómico y de haber colocado la estabilidad del sistema en manos de los extremos. Ese Ejecutivo madrileño cuyo programa recibió significativamente sin aplausos no es solo obra suya, pero no hubiera sido posible sin su concurso.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "Isabel Díaz Ayuso", "PP", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}