{"id": "077cd724-6e58-4e44-66e6-cd3380b46eda", "content": "Dos manchas del pasado en el Gobierno de María Chivite\n\nManu Ayerdi, el vicepresidente en el nuevo Gobierno al que el PSN pedía que dimitiera y Ana Ollo, encargada del Departamento de Relaciones Ciudadanas\nEn el Gobierno de María Chivite hay nombres conocidos y polémicos en Navarra: Manu Ayerdi, que repite como consejero de Desarrollo Económico, y Ana Ollo, al frente del Departamento de Relaciones Ciudadanas. \nAyerdi, representante del PNV en Navarra hasta su entrada en el Gobierno foral en 2015, ha mantenido el cargo pese a que los socialistas navarros con los que ahora forma equipo llegaron a pedir su dimisión. El consejero tiene a su espalda una controvertida ayuda millonaria de dinero público a Davalor Salud, que posteriormente entró en proceso de liquidación.\nDavalor Salud SL se creó en 2011 con un proyecto de medición de los parámetros visuales a través de los videojuegos. Juan José Marcos, gerente de la empresa, solicitó inversión a Sodena (sociedad pública para el impulso de proyectos empresariales) ya en 2012, pero se le denegó. En 2015, con un nuevo Gobierno foral, otra directiva en Sodena y Ayerdi como vicepresidente y consejero, Davalor consiguió el apoyo. En 2017, cuando la sociedad seguía recibiendo dinero público a pesar de los problemas de viabilidad, un informe de la Cámara de Compto (órgano fiscalizador navarro) tildaba de «excepcional» el procedimiento usado con Davalor. En 2018 fue declarada en concurso de acreedores. \nEl caso acabó en una comisión de investigación en la que Ayerdi declaró que la concesión del préstamo a Davalor había sido «personal», aunque aseguró que no había ningún interés oculto. Por su parte, el cofundador de la sociedad, Andrés Escudero, afirmó que Davalor ya era prácticamente «un cadáver en 2015». \nLa comisión de investigación, que el cuatripartido presidido por Uxue Barcos decidió extender a otras inversiones de Sodena, no aprobó ninguna conclusión referente a Davalor Salud ni a Ayerdi. No obstante, el PSN de María Chivite pidió, hasta hace sólo unos meses, «responsabilidades políticas» a Ayerdi por una gestión «nefasta». \nDavalor aparece en la lista de morosos de la Hacienda Foral. En la misma lista consta la empresa Arian Construcción y Gestión de Infraestructuras, de la que el consejero de Desarrollo Económico fue director financiero y que actualmente debe 1,6 millones.\nLa de Ayerdi no es la única sombra del pasado en el Gobierno de Chivite. Ana Ollo tiene una sospechosa historia que involucra a la ex consejera Ana Herrera y al marido de ésta, Julián Oria. En 2016, los medios locales recogían la noticia de que el mismo Ayerdi estaba adjudicando, sin concurso público, trabajos de diseño y maquetación a Heda Comunicación, estudio fundado por Oria. Ollo, entonces portavoz del Gobierno, negó que hubiera habido adjudicaciones a dedo y aseguró que se trataba de la prórroga de un contrato que, en realidad, no existía. Curiosamente, en el Registro Mercantil consta una comunidad de bienes entre Ollo, actual consejera del Gobierno navarro, y Julián Oria.\nOria había dejado de ser administrador único en septiembre de 2015, menos de dos meses despúes del nombramiento de su mujer. También modificó, según los mismos medios, su participación en la sociedad para que las participaciones del matrimonio, en régimen de gananciales, no superaran el 10% máximo permitido para un cargo público. En el registro mercantil consta que Julián Oria es socio de Heda Comunicación y dueño del 9,64%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nIndecente es el calificativo que se le puede aplicar a la Chivite y demás barones y baronesas socialistas por esta felonía a Navarra y a sus fueros .", "date": "08/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}