{"id": "078ae3e2-bb14-4684-760d-0cd1b8d11ecd", "content": "¿Puede la poesía llenar estadios?\n\nLA PALABRA favorita de Andrés Suárez y Elvira Sastre es precisamente esa, palabra. Por eso el cantautor y la poetisa han organizado un espectáculo en su defensa. Y para ello han elegido un coliseo con aforo para 15.000 personas: el WiZink Center de Madrid. Una única cita, el 21 de noviembre, para convencer —y convencerse— de que la poesía y la canción pueden llenar estadios. \nEl show lleva el título de Desordenados y es un híbrido entre recital y concierto. La balada de Suárez Desordenada Elvira puso nombre al proyecto. “¿Qué pasa si tú coges una letra mía y la unimos a un poema tuyo? ¿Y si escribimos juntos?”, se pregunta Suárez. Ni siquiera ellos saben cuál es la respuesta. “Hemos buceado en las similitudes entre canciones suyas y poemas míos para crear una tercera cosa”, explica Sastre.\nElla, de Segovia, 27 años, es ya una firma de éxito, con títulos como Días sin ti (premio Biblioteca Breve), y una de las autoras más populares si hablamos de poemas que circulan por las redes (cuenta con 360.000 seguidores en Facebook e Instagram). Él, ferrolano de 36 años, pasó de tocar para 50 personas en cafés de Madrid como el Libertad 8 a llenar espacios como el WiZink de la mano de Joan Manuel Serrat.\nSastre señala el viaje que ha experimentado el poemario en las librerías, donde antes ocupaba “el estante más recóndito del piso de abajo” y ahora encuentra su camino en “la sección de más vendidos”. También el combo de guitarra y voz ha despertado un renovado interés, con artistas como Marwan, Rozalén o el propio Suárez. “Algo está pasando”, vaticinan. “La poesía debe ser devuelta al pueblo”, defiende Sastre. Eso busca Desordenados. Llenar de palabras los estadios.", "date": "11/10/2019, 20:01:45", "tags": ["Andrés Suárez", "Poesía", "Música", "Literatura", "Cultura", "Espectáculos"], "newspaper": "elpais"}