{"id": "078b473e-c401-4ebd-4391-ff17afecaab2", "content": "A un (difícil) paso para una vacuna española contra la tuberculosis\n\nLos investigadores llevan más de 100 años buscando una vacuna para la tuberculosis, la enfermedad infecciosa que más mata. La que existe tiene más de un siglo y solo es eficaz en la variante diseminada y visceral, no contra la pulmonar, la más peligrosa por su gran capacidad de contagio. Una investigación española acaba de dar un nuevo paso para sustituir a esta arcaica inmunización y ser la bala de plata que acabe con una dolencia que cada año se cobra 1,5 millones de vidas. Para ello, todavía tendrá que superar varios ensayos clínicos.\nLa investigación se remonta más de 20 años atrás, cuando en la Universidad de Zaragoza comenzaron estudiar cómo debilitar a la bacteria para introducirla en el cuerpo humano y provocar una reacción inmune que protegiese contra ella. Pero el experimento sobre el terreno comenzó en 2015 en Sudáfrica, tras unas primeras pruebas en adultos en Suiza: una vez se había fabricado un fármaco con el bacilo atenuado, se trataba de comprobar si era seguro en niños. Los resultados se acaban de publicar en la revista Lancet Respiratory Medicine y muestran que, efectivamente, tiene la misma seguridad que la antigua (conocida como BCG) y que la capacidad del sistema inmunitario para responder a la tuberculosis es mayor y más sostenida en el tiempo.\nLa vacuna, de nombre MTBVAC, es segura y se ha observado una respuesta del organismo prometedora. En jerga científica, ha superado la fase 1b. Tiene por delante una serie de pruebas que determinarán si es capaz de prevenir la enfermedad. No será nada sencillo. Ya está en marcha la etapa 2b, que tratará de ajustar las dosis que son necesarias y suficientes para provocar inmunización prolongada en un lugar de alta prevalencia: también Sudáfrica, el país más endémico. Los resultados se conocerán previsiblemente el año que viene.\nY aquí llegará el momento clave. La fase 3. Consiste en vacunar con la dosis que se haya determinado en las anteriores a miles de niños, observarlos durante unos años y comprobar si el número de casos es sustancialmente inferior al que se produce con la BGC. Si la respuesta es negativa se habrá cerrado un esperanzador camino. Pero si es afirmativa estaremos ante uno de los descubrimientos médicos más importantes de las últimas décadas; aunque es una enfermedad a priori curable, numerosas trabas —sobre todo la falta de diagnóstico, que provoca que muchos enfermos no sepan que la padecen y sigan transmitiéndola— hacen que su reducción en todo el mundo vaya demasiado lenta como para conseguir el objetivo mundial de acabar con la epidemia en 2030. De hecho, al ritmo actual esto no se conseguiría hasta finales del siglo que viene. Mientras, sigue matando a cientos de miles de personas e infectando a 10 millones cada año. Y las resistencias de la bacteria a los antibióticos existentes la hacen cada vez más peligrosa.\nLa vacuna tiene por delante una serie de pruebas que determinarán si es capaz de prevenir la enfermedad. No será nada sencillo\nPero llegar a la fase 3 tampoco será fácil. Es carísimo. El promotor de esta investigación, Biofabri (empresa biofarmacéutica española responsable del desarrollo industrial y clínico), en colaboración con la Universidad de Ciudad del Cabo (SATVI, la iniciativa sudafricana de vacuna para la tuberculosis), la iniciativa europea para la vacuna (TBVI) y la Universidad de Zaragoza no podrían ponerla en marcha sin ayuda financiera. “Con un fármaco tan esperanzador es una obligación moral darle un impulso definitivo que sirva para determinar si puede ser una vacuna eficaz”, asegura Carlos Martín, uno de los investigadores. Reclama fondos de Gobiernos e instituciones filantrópicas para que impulsen las pruebas, como se hiciera con la vacuna contra el ébola, cuya aprobación se aceleró por el peligro para la salud pública que suponía. “Si es verdad que funciona va a salvar miles de vidas ya”, concluye.\nUno de los grandes obstáculos que se encontrará esa fase 3, aun si consigue fondos, es que la tuberculosis no tiene buenos marcadores inmunológicos que sean capaces de predecir si la vacuna va a ser efectiva o no. Se calcula que entre una cuarta parte y un tercio de la población mundial está infectada por bacilo sin desarrollar la enfermedad. Y en lugares endémicos esta proporción se multiplica. Así que es complicado distinguir si el organismo ha desarrollado defensas por la vacuna o por esta frecuente infección. Como explica Martín, una persona sana que se contagie y no desarrolle la enfermedad en el primer año queda protegida de nuevas infecciones. Los problemas vienen cuando falla el sistema inmunitario (la tuberculosis es especialmente letal para portadores del VIH), cuando hay mala alimentación o con edades avanzadas.\nLa nueva vacuna tiene —al menos sobre el papel— todas las ventajas de una infección en cuanto a protección sin sus inconvenientes, ya que la bacteria tiene suprimidos los genes que la hacen virulenta y peligrosa. Es una inmunización con el método más clásico, no muy distinto del que usó Louis Pasteur a finales del siglo XIX cuando inventó las vacunas\nAlberto García-Basteiro, investigador del instituto de salud ISGlobal, se muestra optimista, pero prudente ante este avance: “Otros candidatos habían demostrado buenos datos de inmunogenicidad en fases 1, y luego han fallado en demostrar protección contra la enfermedad”. Estudiar si MTBVAC previene contra infección tuberculosa en la gente vacunada es un gran desafío. De todas formas, los resultados muestran que esta vacuna es segura y parece que produce una respuesta inmune más potente que la BCG, lo cual es esperanzador”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Tuberculosis", "Unizar", "Sudáfrica", "Enfermedades respiratorias", "África meridional", "Vacunas", "África subsahariana", "Enfermedades infecciosas", "Vacunación", "Universidad", "Investigación científica", "África", "Enfermedades", "Medicina preventiva", "Educación superior", "Medicina", "Sistema educativo", "Educación", "Salud", "Ciencia"], "newspaper": "elpais"}