{"id": "078b7628-b3f7-4ff5-4a6e-efa6c3562aed", "content": "Los abogados del frente de cárceles de ETA se conforman con penas leves de prisión\n\nArantza Zulueta y Jon Enparantza, abogados de la izquierda abertzale, aceptaron este lunes una pena de tres años y medio y dos años y siete meses de prisión respectivamente por su liderazgo del llamado frente de makos [cárceles] de ETA, encargado de mantener la disciplina interna de los presos de la banda terrorista y evitar que se acogieran a beneficios penitenciarios individuales. Zulueta y Enparantza, así como otros 45 letrados y miembros de la disuelta organización Herrira de apoyo a los reclusos de ETA y a sus familiares, reconocieron en el juicio su “participación activa” en la organización terrorista a cambio de una sustancial rebaja en las penas que solicitaban para ellos la Fiscalía de la Audiencia Nacional y la Asociación Víctimas del Terrorismo (AVT).\nCon esta sentencia de conformidad, los dos abogados dirigentes del frente de cárceles de la extinta banda terrorista, Zulueta y Enparantza, deberán entrar en prisión al menos durante cinco meses —el resto de la condena ya la cumplieron en prisión provisional— y al salir se enfrentarán a una inhabilitación absoluta de cinco años y cuatro años y un mes respectivamente. Los 45 acusados restantes, que aceptan penas de prisión de entre un año y medio y dos años, que no implican la entrada en la cárcel, también reciben una condena de inhabilitación absoluta durante el mismo plazo. Ello supondrá, por ejemplo, que la letrada Amaia Izko deba abandonar su cargo de concejal por EH Bildu en el Ayuntamiento de Pamplona.\nEl ministerio público y las acusaciones han aceptado que a todos ellos se les aplique la atenuante de confesión tardía. Hasta el pasado fin de semana, todos ellos negaban que la organización Herrira de apoyo a los presos y a sus familias fuera uno de los frentes de la extinta ETA, que se disolvió en mayo de 2018. La Fiscalía pedia inicialmente condenas de entre ocho y 14 años de cárcel por integración en organización terrorista y penas de inhabilitación para cargo o empleo público que oscilan entre 10 y 15 años.\nRepresentantes de los partidos nacionalistas Esquerra Republicana de Cataluña (ERC), Junts per Catalunya (JxCat) y Bildu han acudido para apoyar a los 47 encausados. Estas formaciones defienden su presencia a las puertas de la Audiencia Nacional como un modo de \"mostrar apoyo a los 47 ciudadanos vascos encausados por prestar ayuda a los y las presas vascas\".\nEntre los ya condenados están los abogados Jon Enparantza y Arantza Zulueta, para los que la Fiscalía pide las mayores penas de prisión. Ambos, junto a otras siete personas, han estado ya en la cárcel tras su detención en la operación Jaque, en 2014, contra los restos de esta gran estructura de la banda terrorista. Cuando fueron detenidos, los dos estaban en libertad tras un arresto anterior en 2010 como responsables del llamado frente jurídico de ETA, Halboka, procedimiento que aún está pendiente de juicio, pese a varios intentos de las defensas para que se juzgara con el frente makos en una misma causa.\nEl de cárceles fue el último de los aparatos activos que tuvo ETA tras las sucesivas desarticulaciones de los frentes militar, logístico y financiero de la banda, que dejó un rastro de 854 muertos y miles de heridos en medio siglo de actividad terrorista, que puso fin el 20 de octubre de 2011. Entre esa fecha y la disolución oficial de la organización, el 4 de mayo de 2018, la principal preocupación de los etarras fue evitar que el colectivo de presos —el más nutrido de la banda— se disgregara, disolviendo al mismo tiempo la menguada fuerza negociadora de ETA.\nEl frente de cárceles, desmantelado por la Guardia Civil entre enero de 2014 y marzo de 2015 en las operaciones Jaque, Mate y Pastor, no era un aparato homogéneo, sino que estaba compuesto por diversas organizaciones tanto públicas como informales: el colectivo de abogados BL, la organización de apoyo a presos Herrira, la asociación de asistencia sanitaria Jaiki Hadi o la de familiares de reclusos Etxerat. Junto a ellas, o por encima de ellas se situaba el KoordinazioTaldea (Grupo de coordinación, también denominado “KT” por sus siglas en euskera”). Según han reconocido los acusodos, la función principal de este núcleo “era dirigir el EPPK [colectivo oficial de presos de ETA] de forma integral, garantizando la cohesión de sus miembros y su fidelidad a ETA, ejerciendo dicha función siempre de forma subordinada a la organización terrorista y de acuerdo a las directrices generales que ETA le hacía llegar”.\nEl pasado sábado, apenas dos días de que los 47 acusados reconocieran su pertenencia a ETA, Etxerat convocó una manifestación en la que describía a los ahora condenados como “personas a quienes movían la solidaridad, la humanidad y el compromiso con un proceso de paz que quería y necesitaba avanzar frente a la oposición del Gobierno español”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Arantza Zulueta", "Jon Enparantza Agirre", "Audiencia Nacional", "Tribunales", "Fiscalía", "ETA", "Poder judicial", "Grupos terroristas", "Terrorismo", "España", "Justicia"], "newspaper": "elpais"}