{"id": "078ccaef-f754-4fd0-552f-326d1002ccba", "content": "El fin del liderazgo americano\n\nCon el final del verano, Estados Unidos se adentra en una larga campaña que concluirá con las elecciones presidenciales del 3 de noviembre de 2020. En medio de la convulsa situación política que se vive desde la victoria de Donald Trump, algunos ven esas elecciones como la última oportunidad de reconducir al país y reparar los daños causados por un presidente tan insólito.\nUn Gobierno de izquierdas\nLa historia de España\nDemocracias narcisistas\nSi todos fueran como él\nNo será fácil. En primer lugar, porque Trump es hoy por hoy un serio aspirante a la reelección. Pese a todos los escándalos, lo cierto es que la economía marcha por buen camino. El crecimiento durante la era de Trump ha sido del 2,4% en 2017, 2,9% en 2018 y 2,6% en lo que va de este año, un ritmo menor de lo prometido, pero aún suficiente como para haber creado más de seis millones de empleos. Aunque algunos expertos creen divisar los síntomas de una recesión, parece poco probable que ocurra antes de la convocatoria a las urnas. Se anticipa un crecimiento del PIB en torno al 2% para el año 2020.\nSin la economía en crisis, el Partido Demócrata pierde una gran baza para la victoria. La figura que surja de lo que serán unas primarias muy duras va a tener que encontrar muchos recursos para batir a un presidente cuyo índice de aprobación es un más que decente 43%. Los demócratas están enzarzados en un desgarrador debate entre izquierda y derecha que muy posiblemente dejará al partido maltrecho y mermará las opciones de quien finalmente sea su candidato.\nEn todo caso, una derrota de Trump, si bien traería enormes esperanzas, tampoco sería garantía de que EE UU recuperase el protagonismo perdido y volviera a asumir de lleno un papel trascendental en la defensa del orden internacional, del modelo de democracia capitalista y liberal que ha facilitado el mayor progreso en la historia de la humanidad. Sin EE UU, ese orden está seriamente amenazado, y EE UU no cumple hoy con sus responsabilidades de líder mundial, o al menos no las cumple por completo ni con suficiente energía y acierto.\nSeguramente es pronto para anunciar el fin del imperio americano, pero quizá sí estamos ante el fin del liderazgo americano. Este país es aún la primera economía del mundo, posee el ejército más poderoso y es puntero en los sectores determinantes para el futuro: la tecnología, la investigación, las comunicaciones… Sus universidades son aún las de mayor prestigio. Sigue siendo un gran reclamo para los inversores y para los emigrantes, y su moneda es todavía punto de refugio cuando se avecinan crisis de cualquier género.\nEl presidente respalda a dirigentes que siembran el caos en el mundo: Johnson, Bolsonaro o Putin\nPero ya con Obama, y mucho más con Trump, EE UU ha expresado su voluntad, no solo de dejar de ser policía del mundo, sino de abstenerse de participar en conflictos en los que sus intereses no estén directa y gravemente amenazados. Obama se negó a intervenir en Siria, traicionando incluso sus propias palabras. Trump ha ido mucho más lejos: ha protegido a algunos de los principales rufianes del panorama internacional y ha sancionado y respaldado de hecho el ascenso de la mayoría de los líderes nacionalistas y populistas que siembran el caos en el mundo, desde Boris Johnson hasta Jair Bolsonaro, desde Vladímir Putin hasta Mohamed bin Salmán.\nEstados Unidos sustituyó desde principios del siglo XX al Reino Unido en su papel de líder del orden internacional liberal, y lo hizo con mucha mayor implicación y resolución que su antecesor. Las tendencias aislacionistas siempre han estado presentes. Lo estuvieron tanto durante la Primera como durante la Segunda Guerra Mundial, pero finalmente siempre acabó imponiéndose el sentido de responsabilidad y las tropas norteamericanas cumplieron un papel decisivo en la suerte de ambos conflictos. Desde 1945, EE UU no solo ha dispuesto de un poder e influencia mayores que ninguna otra gran potencia en la historia, sino que ha sido un polo imprescindible de referencia en la defensa de la democracia liberal. Con el apoyo de EE UU y en torno a EE UU se consolidó un conjunto de naciones que favorecieron el desarrollo de las libertades y los valores que hoy son propios a la mayor parte del mundo. Con pros y con contras, con buenas y malas decisiones en los distintos escenarios mundiales, con buenos y malos presidentes, EE UU ejerció durante casi todo el siglo pasado y parte del actual un liderazgo positivo: sus valores nacionales coincidían con el orden que se defendía en el exterior. El liderazgo americano siempre ha sido en parte un liderazgo moral.\nYa no es así. EE UU ha dejado de ser la referencia política y moral del resto del mundo. Puede que algunas sociedades más pobres aún envidien el consumismo y el bienestar económico de una parte de esta sociedad, pero el modelo casi se acaba ahí. El país exhibe hoy su imagen más intolerante y xenófoba. Trump ha impulsado a las fuerzas más nacionalistas y tribales. Su conducta personal, su resistencia al progreso y a la modernidad, su vulgaridad y desprecio por el sufrimiento humano, por la desigualdad, avergüenzan a sus compatriotas y al resto del mundo civilizado.\nNadie puede hoy mirar hacia EE UU y verlo como un ejemplo a imitar, como un centro de ayuda y protección\nCon Trump y contra Trump se han desgastado las instituciones, se ha banalizado el debate nacional, se han deteriorado los medios de comunicación, se ha confundido el partido de la oposición. Hoy la Administración de EE UU desprecia abiertamente al mundo al que supone que debe liderar, ignora a sus aliados, ridiculiza a los organismos multinacionales, incumple los tratados internacionales que ha firmado y actúa como un matón en las relaciones comerciales. Nadie puede hoy mirar hacia este país y verlo como un ejemplo a imitar, como un centro de ayuda y de protección, como lo que fue en otros tiempos.\nCon el final del modelo americano, todo el orden liberal queda en peligro. Como afirma Robert Kagan en The Jungle Grows Back, “el orden internacional actual ha favorecido el liberalismo, la democracia y el capitalismo no solo porque eran lo correcto y lo mejor, sino porque la nación más poderosa del mundo desde 1945 ha sido una nación liberal, democrática y capitalista”. “Ahora vemos autocracias practicando con éxito un capitalismo de Estado compatible con Gobiernos represivos… Vemos al nacionalismo y al tribalismo imponerse en ese nuevo mundo de Internet”.\nSi un demagogo gobierna el mundo hay luz verde para los demagogos; si un ignorante ha ascendido a la cúspide internacional, bienvenidos sean los ignorantes; si un nacionalista confeso impone su política en la primera nación del mundo, puerta abierta al nacionalismo en cualquier rincón.\n¿Son unas elecciones suficientes para revertir esta situación? La democracia es un sistema más fuerte de lo que parece porque cuenta a su favor con una legitimidad que ningún otro sistema tiene. Y esta es una democracia sólida que aún tiene oxígeno en su sangre. Pero el mundo de hoy es mucho más peligroso que ninguno que se haya conocido antes bajo el dominio del liberalismo. Como dice Kagan, nada está predeterminado, ni la supervivencia ni la derrota del liberalismo. Pero si EE UU no es capaz de liderar el orden liberal, ¿quién puede hacerlo? Y ¿cómo lo hará? ¿Qué orden resultará?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Liderazgo político", "Donald Trump", "Estados Unidos", "Norteamérica", "América", "Política"], "newspaper": "elpais"}