{"id": "079e9e97-bbe7-44eb-64fe-7eb55b3f711e", "content": "Plácido Domingo cancela su actuación en Nueva York en medio de las acusaciones de acoso sexual\n\nEl tenor español Plácido Domingo comunicó este martes que se retira del montaje de Macbeth que iba a representar hoy miércoles, 25 de septiembre, en la Metropolitan Opera de Nueva York. Domingo, acusado por una veintena de mujeres de acoso sexual, no volverá a actuar en el Met, según confirmó la propia institución. La decisión se produce tras las quejas de empleados de la ópera neoyorquina por la presencia del cantante en la temporada.\n“Debuté en la Metropolitan Opera a la edad de 27 años y he cantado en este magnífico teatro 51 gloriosos años seguidos”, dijo Domingo en un comunicado enviado a The New York Times, que adelantó la noticia. “Aunque rechazo firmemente las acusaciones en mi contra, y me preocupa el ambiente en el que la gente es condenada sin el debido proceso, tras reflexionar creo que mi aparición en esta producción de Macbeth quitaría atención al duro trabajo de mis colegas en el escenario y detrás del telón. Como resultado, he pedido ser retirado [del cartel] y doy las gracias a los responsables del Met por aceptar mi petición”.\nEn una breve declaración a los medios locales, desde la Met se deja claro que Domingo “acordó retirarse de todas las actuaciones” y lo hace con efecto “inmediato”. \"La Met y Domingo están de acuerdo en que debía apartarse”, reitera el comunicado con el anuncio, sin entrar en más comentarios. En su lugar actuará el barítono Zeljko Lucic.\nLa Orquesta de Philadelphia y la Ópera de San Francisco anunciaron el pasado 13 de agosto la cancelación de sendas actuaciones de Domingo para este otoño, al día siguiente de que la agencia AP publicara una investigación en la que nueve mujeres le acusaban de acoso sexual a lo largo de años en diversas producciones en Estados Unidos. El pasado 5 de septiembre, 11 mujeres más acudieron a AP para hacer acusaciones similares. De la veintena de mujeres, solo dos han dado su nombre.\nEn el calendario inmediato de Domingo quedaban dos actuaciones, en la Ópera de Los Ángeles, la institución de la que es director general, y la Met. La institución de Nueva York anunció que esperaría a los resultados de la investigación interna de la Ópera de Los Ángeles para tomar una decisión. La investigación no ha producido resultados todavía.\nEl anuncio de Domingo resuelve una situación que, según informa The New York Times, se había vuelto muy tensa en el interior de la Met en los últimos días. El diario informa de que la dirección del Met estaba recibiendo cada vez más quejas por el regreso de Domingo al escenario. Concretamente, habla de una reunión el pasado sábado entre miembros de la orquesta y el coro tras un ensayo de vestuario en el que le dijeron al director general de la institución, Peter Gelb, que la presencia de Domingo ponía en duda el compromiso de la Met con la protección de las mujeres en el entorno de trabajo y la prevención del acoso sexual.\nEn su comunicado, Domingo deja ver que no volverá a actuar en Nueva York. “Estoy feliz de que, a la edad de 78 años, he podido cantar el maravilloso papel protagonista de Macbeth en el ensayo de vestuario, lo que considero mi última actuación en el escenario de la Met”, dice el tenor. “Estoy agradecido a Dios y al público por lo que me han permitido conseguir aquí en la Metropolitan Opera”.\nLa ópera de Nueva York aún se está recuperando del escándalo de su director musical, James Levine, de 76 años, despedido también por denuncias sobre su comportamiento sexual durante años.\nLa primera reacción de Plácido Domingo tras las primeras acusaciones de acoso sexual fue un comunicado en el que no rechazaba los hechos, sino que los calificaba de “inexactos”, y hacía una reflexión sobre cómo algunos comportamientos del pasado hoy se ven con otros ojos. La investigación de AP citaba decenas de testimonios que aseguraban que la actitud de Domingo era un secreto a voces en la industria de la ópera.\nMientras, la investigación que inició la Ópera de Los Ángeles por las acusaciones contra su director general aún no ha producido resultados. La institución tampoco se ha pronunciado más allá de decir que se toma las acusaciones “con extrema seriedad” y ha encargado la investigación a una abogada externa especialista en protección de la reputación, Debra Wong Yang. La abogada ha enviado un correo electrónico a todos los trabajadores de la institución en el que les anima a ponerse en contacto con ella y garantiza que “no habrá ningún tipo de represalia” para quienes participen “de buena fe”. Varias de las acusaciones son sobre hechos que sucedieron en Los Ángeles.\nLa situación de Plácido Domingo, de 78 años, el cantante de ópera más conocido del mundo y una de las figuras más importantes de la historia de esta industria, ha dividido al mundo de la ópera a ambos lados del Atlántico. Pocos días después de las primeras acusaciones, Domingo actuó en el Festival de Salzburgo, donde fue ovacionado. Después actuó también con éxito en Hungría. El compromiso de Nueva York era el primero en su calendario en Estados Unidos.\nEl Teatro Real de Madrid y el Palau de les Arts de Valencia han anunciado su respaldo al cantante y mantienen las actuaciones previstas. En el plano artístico, ningún cantante o bailarín en activo ha salido públicamente a hablar contra Domingo. Los que lo han hecho, como la soprano Ainhoa Arteta, ha sido para defenderlo. La soprano con la que compartía cartel en el Macbeth del Met, Anna Netrebko, escribió en Instagram que estaba feliz de compartir escenario “con el maravilloso Plácido Domingo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Orquesta Metropolitan Nueva York", "Movimiento #MeToo", "Plácido Domingo", "Nueva York", "Acoso sexual", "Orquestas", "Estados Unidos", "Feminismo", "Norteamérica", "Delitos sexuales", "Movimientos sociales", "Música", "Mujeres", "América", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}