{"id": "07a1ccd2-d00b-4e7b-7de7-5be8e2ebb5d6", "content": "El fin del hombre blanco en albornoz\n\nPodría ser la escena de una película postapocalíptica titulada El fin del hombre blanco, La decadencia de Occidente, o algo similar. O, visto desde otra perspectiva, un documento excepcional de nuestro tiempo: el actor y el escritor más aplaudidos y vilipendiados de su generación en Francia, juntos durante cuatro días, disertando sobre lo divino y lo humano en un centro de talasoterapia en Normandía.\nMichel Houellebecq y Gérard Depardieu son los protagonistas de Thalasso, dirigida por Guillaume Nicloux y estrenada ayer miércoles en Francia, la historia de dos hombres —el Gordo y el Flaco, don Quijote y Sancho— en un espacio cerrado y sin escapatoria. Es la historia de una amistad mezclada con una vaga trama policiaco-sentimental. Aunque en los créditos finales se especifica que todo es ficción, Houellebecq y Depardieu se interpretan a sí mismos, o mejor dicho, se parodian a sí mismos. El autor de Plataforma y El mapa y el territorio frente al actor de Novecento, El último metro, la saga de Astérix y Cyrano de Bergerac. El novelista del malestar francés frente al admirador de Putin.\nLa película comienza con un prólogo referido a El secuestro de Michel Houellebecq (2013), del mismo Nicloux y protagonizada por Houellebecq. En seguida la acción se traslada al Thalazur, un hotel en una playa brumosa y crepuscular donde los clientes se someten a un rígido tratamiento con productos del mar y a una dieta espartana.\nLa esposa de Houellebecq, Qianyum Lysis Li, le despide en el lobby, como una madre dejando a su hijo en un internado, desamparado, solo ante el mundo. Las terapias —con barro, con duchas a chorros, dentro de un tubo frío donde el escritor teme que se congelen los genitales— parecen sesiones de tortura. Houellebecq no puede beber alcohol ni fumar. Como ocurre en las historias de internados, encuentra un compinche y todo parece más soportable.\nEl compinche es Depardieu. No se conocían, pero a partir de un encuentro fortuito ante la playa, donde ambos han ido a fumar, la complicidad es total. Depardieu le invita a su habitación, donde guarda botellas de vino. Hablan de Dios, de la muerte y de la resurrección, de sexo, de la obesidad. Son, en general, reflexiones banales.\nHouellebecq se emociona hasta las lágrimas al recordar a su abuela. “Aunque sea una película coja, este simple instante es uno de los más bellos que hayamos visto en el cine desde hace tiempo”, escribe el crítico de Libération. En varias ocasiones el escritor se refiere al secuestro narrado en la anterior película, y que él atribuye al expresidente François Hollande para torpedear una imaginaria candidatura a la presidencia. “Debería haberme presentado. No pensaba que Macron iba a romperse la crisma tan rápido”, declara. “La muerte no existe”, dice en otro momento el escritor, siempre lacónico, tímido, angustiado.\nEl actor, en cambio, es expansivo, un hombre de mundo que ha conocido a mil actrices, habla varios idiomas y se tutea con los grandes actores y directores, pero al mismo tiempo es la imagen viva del ‘has been’, la vieja gloria en decadencia. “Mi carrera es una mierda”, dice. Parecen dos adolescentes perdidos, uno de 63 años (Houellebecq) y el otro de 70 (Depardieu), vagando por los pasillos, habitaciones y piscinas en albornoz y bañador slip. “Si hubiese que presentar Francia a unos extraterrestres, escogeríamos a estos dos”, escribe Le Monde.\nMichel y Gérard se cruzan con admiradores, Houellebecq tímidamente intenta ligar con una empleada del establecimiento, afrontan situaciones tensas. “Sois la vergüenza de Francia, la vergüenza integral”, les dice otro inquilino. El centro de talasoterapia se encuentra en Cabourg, el Balbec ficticio de En busca del tiempo perdido de Marcel Proust, pero este hotel es un reflejo pálido del Grand Hotel de la Belle Époque donde veraneaba el pequeño Marcel.\nLa desaparición de una mujer de 80 años, una amiga de Houellebecq que ha abandonado a su marido y se ha fugado con un hombre más joven, quiebra la paz. Llega al hotel el hijo de la mujer acompañado de su novia vidente y de unos matones, personajes de El secuestro de Michel Houellebecq. Aparece un doble de Sylvester Stallone. Y el enigmático final tiene tanto de Rambo como de arte y ensayo francés.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Gerard Depardieu", "Michel Houellebecq", "Normandía", "Películas", "Francia", "Europa occidental", "Cine", "Europa", "Cultura"], "newspaper": "elpais"}