{"id": "07a1171b-20b3-4a93-6d43-49326ee89edf", "content": "Así queda el mapa de alianzas de Errejón tras pinchar en Canarias y Melilla: aspira a concurrir en 18 provincias\n\nMadrid, Barcelona, Valencia, Alicante, Castellón, Zaragoza, Baleares, Sevilla, Málaga, Cádiz, Granada, La Coruña, Pontevedra, Las Palmas, Tenerife, Vizcaya, Asturias y Murcia\nMás País, el partido con el que Íñigo Errejón se presenta a las elecciones generales, ha culminado su política de alianzas con otros partidos cerrando coaliciones con Compromís en la Comunidad Valenciana y la Chunta Aragonesista en Zaragoza. También tiene un acuerdo nacional con Equo por el que se presentaría en las provincias de Madrid, Sevilla, Málaga, Cádiz, Granada, La Coruña, Pontevedra, Las Palmas, Tenerife, Vizcaya, Asturias o Murcia.\nAsimismo, podría presentarse en solitario en las provincias de Barcelona o Baleares. \nEsto dibuja un mapa de 18 circunscripciones entre coaliciones y no coaliciones que, en su mayor parte, está en estudio y a falta de confirmación oficial. Las 18 provincias reparten 205 de los 350 escaños del Congreso. Es decir, un 58,5%.\nLo que no ha conseguido Errejón en las últimas horas ha sido cerrar pactos con Nueva Canarias y Coalición por Melilla, pese a que ha habido contactos intensos a lo largo de la última semana. Los primeros se han reunificado electoralmente con Coalición Canaria. \nFuentes de Más País señalan que el mapa resultante hoy es \"de máximos\" y que ningún caso significa que se presentan en todas las provincias en las que está registrada la coalición. Se ha hecho sólo para asegurarse la posibilidad de poder presentarse. Las circunscripciones definitivas se decidirán a lo largo de esta semana, ya que no es hasta el día 7 de octubre cuando acaba el plazo para entregar las listas electorales. \nLo que ya se sabe es que la pretensión del nuevo partido de Errejón es configurarse en el Congreso de los Diputados como un grupo parlamentario \"confederal\" del que todos los partidos territoriales formarán parte. En el caso de Compromís, el partido valenciano tendrá seguro portavocía y autonomía propias.\nLa alianza con Compromís, que se llamará Més Compromís, es a todas luces la coalición más relevante de todas las firmadas por Más Madrid porque permite a Errejón armar una candidatura con buenas opciones electorales en dos de las cinco circunscripciones que más diputados reparten al Congreso: Valencia (15) y Alicante (12). Asimismo, permite establecer un nuevo eje político Madrid-Valencia con Errejón y Mónica Oltra como grandes figuras para los electores progresistas. Los dos, que siempre han mantenido muy buena relación personal, han demostrado también gran sintonía política, incluso en uno de los temás más espinosos respecto a Pablo Iglesias, como es la relación con el PSOE.\nEl reto de esta alianza es sin duda trasladar los votos que Compromís tuvo en las elecciones autonómicas a las generales. Algo que el 28 de abril no ocurrió pese a que ambos comicios sucedieron el mismo día. La diferencia fue alarmante. Compromís tuvo 439.459 votos en las valencianas y recibió sólo 172.751 papeletas en las generales. Es una diferencia de más de 266.000 votos. Por ello, se quedó con un único diputado en el Congreso: Joan Baldoví. En cambio, cuando concurrió en 2016 con Unidas Podemos llegó a colocar hasta cuatro parlamentarios. \nEsto predispone a pensar que a Compromís le va mucho mejor, porque recibe más votos, cuando va de la mano de una candidatura de ámbito nacional. Es lo que ahora mismo le reportaría Errejón, aunque no vaya a estar presente en muchas de las provincias. \nEn el acuerdo firmado por ambas organizaciones se establece que será el partido valenciano quien diseñará las listas electorales de Més Compromís. Lo firmado es que encabece las tres provincias (el Bloc las de Valencia y Castellón e Iniciativa la de Alicante) pero fuentes de Más País dejan abierta la posibilidad a que puedan liderar la lista alicantina.\nCompromís tendrá portavocía y autonomía propia dentro del grupo parlamentario del Congreso. También ha blindado que se defienda \"la reforma del sistema de financiación autonómica y la regularización de la deuda histórica valenciana, así como mecanismos temporales de compensación mientras esta reforma no se produzca para garantizar una justicia financiera para el territorio valenciano\". \nLa alianza con Equo es la más amplia de las firmadas porque abarca un gran número de provincias, sin embargo, cabe destacar que la base electoral del partido ecologista es muy pequeña y muy dispersa. La firma de la coalición no implica que Más País se vaya a presentar en todas esas circunscripciones, informan fuentes del partido, ya que es algo que se decidirá a lo largo de esta semana. Es un mapa \"de máximos\". Según este mapa Más País tiene opciones de presentarse con Equo en Sevilla, Málaga, Cádiz, Granada, La Coruña, Pontevedra, Las Palmas, Tenerife, Vizcaya, Asturias o Murcia.\nEn realidad, la fuerza de la coalición radica más bien en apuntalar en el imaginario del votante progresista a Más País como el gran partido verde de España una vez que el único existente está alineado con él. Este proceso ha sido traumático para la parte del partido más alineada con Unidas Podemos, como el fundador de Equo, Juantxo López de Uralde, que con un puñado de dirigentes ha abandonado la formación después de que las bases refrendaran en una consulta interna presentarse de la mano de Errejón. Uralde ha prometido la creación de un nuevo espacio verde dentro de Unidas Podemos y su pretensión de mantenerse en la candidatura de Iglesias.\nUna parte importante del acuerdo Más País-Equo implica que habrá una persona del partido verde en el puesto dos o tres de la lista de Madrid. Todo indica que finalmente será el número tres y que la candidata será Inés Sabanés, la concejal de Manuela Carmena que creó Madrid Central.\nLa Chunta Aragonesista (CHA) será el aliado de Errejón en la provincia de Zaragoza, después de que así lo aprobara el pasado viernes la dirección encabezada por José Luis Soro. En principio la coalición sólo se presentará en esta circunscripción que reparte 7 escaños, pero el que fuera partido del cantautor y diputado José Antonio Labordeta podría concurrir en solitario por Huesca.\nHabía sonado el nombre de su hija Ángela como cabeza de lista, ya que pertenece al CHA, pero la dirección del partido aragonés se decantó el otro día por Carmelo Asensio, ex concejal en el Ayuntamiento de Zaragoza. No obstante, Equo Aragón quiere una candidatura de \"consenso\" con Pedro Arrojo al frente. Este ex diputado de Podemos es todo un experto en políticas de agua.\nEstá completamente descartado que la coalición se presente por Teruel. Allí se pedirá el voto y se repaldará a la plataforma ciudadana Teruel Existe.\nLa alianza aragonesa se ha sellado después de la animadversión expresada por la CHA contra el dirigente de Unidas Podemos y candidato por Zaragoza, Pablo Echenique. \nEl nuevo partido de Errejón ha estado intentando una alianza con Nueva Canarias pero finalmente no lo ha conseguido. El partido nacionalista afronta un intenso debate interno acerca de sus alianzas. Sobre si primar su perfil como partido de izquierdas o si avanzar en la unidad del nacionalismo canario reunificándose con Coalición Canaria, de quien se escindió, para ganar peso en sus reivindicaciones regionalistas.\nHa habido reuniones y contactos pero la división interna de las diferentes corrientes ha impedido adoptar una posición mayoritaria. Por todo ello, Errejón pierde una alianza que hubiera sido especialmente fructífera en la circunscripción de Las Palmas, donde se reparten ocho escaños y donde Nueva Canarias tiene una destacada implantación.\nFinalmente no ha habido sorpresa en Melilla en la que podría haber sido una de las alianzas más particulares de las elecciones. El equipo de Errejón ha estado en conversaciones con Coalición por Melilla (CpM), una fuerza musulmana liderada por Mustafa Aberchán, que estuvo cerca de dar las sorpresa en las elecciones del 28 de abril arrebatándole al PP el único escaño que reparte la ciudad autónoma. Todo después de la dispersión del voto de la derecha.\nLos populares obtuvieron 8.082 votos por los 6.890 de la coalición musulmana. Los partidos de izquierdas como el PSOE (7.005) o Podemos (1.290) quedaron por detrás, mientras que Vox y Cs sumaron unos 10.000 votos. Una hipotética acumulación de votos de la izquierda en CpM podría haber restado un voto a la derecha.\nTampoco habrá alianza con En Marea, la diferencia es que aquí no se ha buscado pese a que desde la fuerza gallega se han hecho ofertas públicas a Errejón. Incluso proponiendo a Carolina Bescansa como candidata. Hay importantes diferencias con el partido liderado por Luís Villares, que está inmerso en las posiciones nacionalistas gallegas que a cualquier otra circunstancia política. De hecho, En Marea es una formación manejada por Anova, creada por Xosé Manuel Beiras. Por todo ello, aquí no se ha buscado una alianza pese a que como ex socio de Podemos ha estado en boca de todos en la última semana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Y dónde está el mapa? Menos texto y más infografías... Eso es lo que necesitan los lectores.", "date": "10/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}