{"id": "07a86658-795d-4a00-4b5d-a5400f3f3b89", "content": "El Gobierno vasco exige a la izquierda ‘abertzale’ que deje de organizar homenajes a etarras\n\nEl Gobierno vasco ha exigido este lunes a la izquierda abertzale que deje de organizar recibimientos a etarras tras su salida de la cárcel \"por sensibilidad y respeto a la memoria de las víctimas y al dolor de sus familias\". Este fin de semana se han celebrado sendos homenajes, uno el sábado al dirigente de ETA José Javier Zabaleta, Baldo, en Hernani (Gipuzkoa) tras finalizar su condena de 29 años de cárcel en la prisión de Zuera (Zaragoza), y otro el domingo en la localidad guipuzcoana de Oñati a Xabier Ugarte Villar, uno de los secuestradores de José Antonio Ortega Lara, tras cumplir 22 años en la cárcel de Topas (Salamanca). Estos recibimientos han sido denunciados a la Audiencia Nacional por la Asociación de Víctimas del (AVT) y el Gobierno en funciones pedirá a la Fiscalía que los investigue.\nA la vista de estos hechos, el secretario general de Derechos Humanos y Convivencia del Gobierno Vasco, Jonan Fernández, ha recordado que el Ejecutivo que preside Iñigo Urkullu ha rechazado en los últimos años \"firme y reiteradamente la celebración de este tipo de actos de recibimiento y vuelve a deplorar los que en los días pasados han tenido lugar en Hernani y Oñati\". \"El Gobierno vasco entiende y comparte plenamente el sentimiento de dolor e indignación que los recibimientos a expresos de ETA producen en las víctimas y en sus asociaciones\", ha señalado.\nPor ello, Fernández ha exigido \"a quienes organizan estos recibimientos que dejen de hacerlo de una vez por todas por sensibilidad y respeto a la memoria de las víctimas y al dolor de sus familias\". \"Más allá de la cuestión sobre las resoluciones judiciales relativas a la legalidad de estos actos, estamos ante una interpelación ética y de convivencia. Este tipo de actos son incompatibles con una mirada de futuro y de convivencia basada en la ética, los derechos humanos y el respeto a los derechos de las víctimas\", ha subrayado el secretario general de Derechos Humanos y Convivencia del Gobierno vasco.\nAl conocer además que un equipo informativo de Antena 3 fue acosado en Oñati durante el homenaje del domingo a Xabier Ugarte, Fernández ha denunciado \"el acoso sufrido\" por los profesionales de la información, ha manifestado su solidaridad con ellos y ha defendido \"el derecho de estos periodistas a desarrollar su trabajo en condiciones de libertad\".\nPor su parte, el lehendakari Urkullu se ha manifestado este lunes en igual dirección, ha rechazado los homenajes y ha pedido a la izquierda abertzale que adopte un compromiso ético y deje de organizar los recibimientos a etarras salidos de prisión tras cumplir sus condenas. “Más allá de lo que judicialmente estén permitidos este tipo de actos, la cuestión reside en la ética, en la ética para la convivencia”, ha dicho Urkullu.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Oñati", "Mondragón", "Iñigo Urkullu", "Gipuzkoa", "Gobierno Vasco", "País Vasco", "Gobierno autonómico", "ETA", "Comunidades autónomas", "Política autonómica", "Grupos terroristas", "Administración autonómica", "Terrorismo", "España", "Administración pública", "Política"], "newspaper": "elpais"}