{"id": "07aef0f8-6ba2-411d-4c24-80cbe5a36621", "content": "¿Por qué sufrimos cada vez más extremos climáticos?\n\nEn España hemos pasado unos seis meses sin lluvias y, de repente, en el plazo de dos semanas, hemos tenido inundaciones superiores a lo que marcan los registros meteorológicos. El problema no es la intensidad. En las efemérides de los últimos siglos podemos encontrar fenómenos intensos de vez en cuando, pero generalmente aislados en el tiempo y en el espacio.\nHoy los fenómenos extremos se repiten cada poco y se extienden a grandes áreas geográficas. No solo en España, evidentemente, sino por todo el globo. Por ejemplo, los incendios en California. Con respecto a las inundaciones recientes en España, la causa es clara. Un exceso de vapor de agua embalsado entre las cadenas costeras de la cordillera del Atlas en África y las sierras españolas, e invasiones bruscas de aire frío.\nSobre el planeta circula constantemente una corriente intensa de aire, a unos 10 km de altura, producida por la diferencia de temperaturas entre el ecuador y Polo. Esta empuja al aire de sur a norte y la aceleración de Coriolis lo desvía hacia el este.\nEl máximo de intensidad de este chorro de aire, el chorro polar, se sitúa sobre el punto de máximo gradiente de temperatura. En invierno, con el polo muy frío, solía estar sobre Marruecos. En verano, sobre el Cantábrico.\nHoy, el cambio climático causado por el ser humano, el más rápido desde que existe la Tierra, ha calentado el Polo Norte. El máximo gradiente se ha desplazado hacia el norte, y en verano se encuentra sobre la latitud de York, en Inglaterra.\nEl chorro de aire frío no circula mucho sobre España de mayo a noviembre, y de ahí las sequías. Al disminuir la diferencia de temperaturas entre ecuador y el Polo Norte, el río de aire, como un río de agua que llega a la llanura, empieza a hacer grandes meandros. Cuando uno de estos se sitúa sobre España, inyecta aire muy frío en altura y, en ese momento, se empiezan a producir los vórtices que dejan lluvias intensas.\nEl aire frío en altura succiona el aire caliente cargado de vapor de agua. De nuevo la aceleración de Coriolis hace que el aire, al subir, forme un vórtice, un torbellino que se autoalimenta mientras haya agua caliente abajo y aire frío arriba: un minihuracán.\nTuvimos uno de estos meandros del chorro polar hace 15 días. Fue entonces cuando en Arganda del Rey, en Madrid, se acumuló un metro vertical de granizo. Tenemos otro meandro intenso desde el 11 de septiembre. Este ha producido inundaciones en Murcia (donde el Segura está canalizado y suele ir vacío) como no las ha habido desde el siglo XIX (cuando el río no iba entre murallas).\nSeguimos quemando carbono a manos llenas. La energía solar no despega. La predicción más fácil y segura es que cada año que pase tendremos fenómenos cada vez más extremos.\nEste artículo es una publicación original de The Conversation. Antonio Ruiz de Elvira Serra es catedrático de Física Aplicada en la Universidad de Alcalá.\n\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Cambio climático", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}