{"id": "07b8e53a-37d1-407c-47e8-3c9bce96aff0", "content": "Casi 600 ONG de Colombia suspenden al Gobierno en derechos humanos\n\nMientras el presidente Iván Duque hace este miércoles su intervención en la Asamblea General de las Naciones Unidas en Nueva York; en el Parlamento Europeo, una delegación que representa a 567 organizaciones de derechos humanos de Colombia entrega a eurodiputados el informe El Aprendiz del Embrujo, que hace un balance del primer año de esta administración.\n“El Gobierno ha decidido fingir la paz y reinventar la guerra, pese a que recibió un proceso de paz en marcha basado en el acuerdo con las FARC, una agenda y mesa de conversaciones con el ELN y el amplio apoyo y respaldo de la comunidad internacional y de buena parte de la sociedad colombiana, no ha aceptado que dicho Acuerdo es un compromiso de Estado”, asegura el documento, de 472 páginas, que reúne el análisis de las organizaciones reunidas en la Plataforma Colombiana de Derechos Humanos Democracia y Desarrollo; la Coordinación Colombia-Europa-Estados Unidos; y la Alianza de Organizaciones Sociales y Afines.\nEl Aprendiz del Embrujo tiene su antecedente en los informes que estas organizaciones publicaban durante el gobierno de Álvaro Uribe y que llevaban el título de El Embrujo autoritario. El primero de ellos generó la furia del expresidente, quien calificó públicamente a sus autores de “voceros del terrorismo”. Posteriormente, varias de estas organizaciones fueron víctimas del espionaje ilegal de la policía secreta del Estado. La presentación de estos libros hizo parte de la diplomacia de los derechos humanos que apuntaba a generar acciones en la comunidad internacional de cara a las violaciones que se cometían en el país. Más adelante, por decisión de las organizaciones, su publicación estuvo interrumpida durante el gobierno de Juan Manuel Santos ante la expectativa de lo que sucediera con el proceso de paz. Ahora la retoman para denunciar “el retroceso” que vive el país.\nEn bloque, estas organizaciones denuncian una contradicción del gobierno de Duque frente a los mecanismos internacionales de protección de derechos humanos. “Por un lado, habla de apertura y apuesta por el multilateralismo, pero por otro muestra una práctica contraria al escrutinio internacional en derechos humanos”. Sustentan su afirmación en cuatro hechos: “el intento de debilitamiento del Sistema Interamericano de Protección de Derechos Humanos”, con el nombramiento de Alejandro Ordóñez, crítico de la Comisión y la Corte Interamericana de Derechos Humanos, como embajador ante la OEA; “la negativa a recibir a los Procedimientos Especiales de la ONU”, es decir la falta de respuesta ante siete pedidos de expertos temáticos de Naciones Unidas; “la ausencia de mecanismos participativos y transparentes de seguimiento a recomendaciones internacionales”, y “el cumplimiento a conveniencia de las decisiones internacionales en derechos humanos”.\nEl documento advierte del temor de un cambio en la relación con organismos de monitoreo y observación de derechos humanos en Colombia. “Es preocupante- agregan- que a comienzos de septiembre de 2019 no se conozca la propuesta del Gobierno para renovar la presencia en Colombia de la Oficina de la Alta Comisionada de Naciones Unidas para los Derechos Humanos”. El mandato de la Oficina rige hasta el 31 de octubre de este año.\nEl doble discurso en el contexto internacional se aplica también al proceso de paz, dice el documento. “Por un lado, asegura que está cumpliendo el Acuerdo de Paz, y por el otro, intenta imponer una agenda diferente de reforma rural integral, sustitución de cultivos y atención de víctimas”. Duque se ha concentrado en la reincorporación de los excombatientes, pero a juicio de las organizaciones sociales deja de lado los demás aspectos del acuerdo de paz.\nEl asesinato de 224 líderes sociales en el primer semestre de 2019; el retorno de una “lógica eficientista” de las fuerzas militares “que propició los falsos positivos”, y de elementos de la política de seguridad democrática del expresidente Uribe, como una red cívica de informantes y las directivas del Ejército para aumentar los resultados; la pugna por la memoria histórica;: así como la política ambiental de Duque, de la cual habló en Nueva York, son otros de los elementos críticos que resalta el libro, cuyo lanzamiento se hará también en Colombia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Iván Duque", "Acuerdos paz", "Colombia", "Derechos humanos", "Proceso paz", "Sudamérica", "Sociedad", "Conflictos"], "newspaper": "elpais"}