{"id": "07c1d594-63b6-4417-4ed2-22e79aebb941", "content": "El PP se quita presión y anuncia su oposición firme a “los radicales”\n\n“Para este viaje no hacían falta alforjas”, declaró Pablo Casado tras conocer el acuerdo entre el PSOE y Unidas Podemos. El pacto, sin embargo, quitó este martes toneladas de presión sobre el PP, que había convocado a su comité ejecutivo nacional, entre otras cosas, para aplacar cualquier debate sobre una abstención que facilitase la investidura de Pedro Sánchez. El líder popular definió el embrión del nuevo Ejecutivo como “Gobierno de radicales” y anunció una “oposición firme”.\nEl objetivo del comité ejecutivo nacional del PP, como todos, era cerrar filas y posición y, este martes, además,  aplacar cualquier posible debate sobre la abstención para evitar unas terceras elecciones. El líder del partido, Pablo Casado, buscaba un difícil equilibrio entre rechazar de plano esa posibilidad para demostrar que sus siglas son “la única alternativa” al PSOE, y a la vez, mantener un perfil de hombre de Estado dispuesto a facilitar no la investidura pero sí la gobernabilidad, buscando acuerdos con los socialistas en asuntos clave. Pero no hizo falta.\nCasado había empezado su discurso ante los barones cuando el secretario general, Teodoro García Egea, le mostró en su móvil la noticia del preacuerdo entre el PSOE y Unidas Podemos. El presidente popular lo transmitió a los suyos. El acuerdo acababa de liberarles del debate sobre la abstención o incluso una gran coalición con los socialistas y Ciudadanos, como había planteado el exministro José Manuel García Margallo antes de entrar en la reunión.\nPese a todo, la portavoz en el Congreso la pasada legislatura, Cayetana Álvarez de Toledo, volvió a salirse del guión y expuso una propuesta que llevaba preparada de casa: un “Gobierno de concentración constitucionalista” entre el PSOE, el PP y Ciudadanos que exigiría un pacto por escrito en el que Sánchez debía comprometerse a “romper los acuerdos con los independentistas” en 40 Ayuntamientos catalanes y la Diputación de Barcelona. Intervinieron al menos otros ocho dirigentes regionales (Alberto Núñez Feijóo, Alfonso Fernández Mañueco, Juan Manuel Moreno, Isabel Díaz Ayuso, Fernando López Miras, Alfonso Alonso, Paco Núñez y José Antonio Monago), pero ninguno de ellos se pronunció sobre la propuesta de Álvarez de Toledo, según fuentes presentes en el comité. “Qué ingenuidad”, comentó posteriormente un barón regional sobre el planteamiento de la portavoz popular.\nTanto el presidente andaluz, Juan Manuel Moreno Bonilla, como el de Castilla y León, Alfonso Fernández Mañueco, consideraron que Sánchez había “movido ficha en la dirección equivocada” y “desechado al PP”.\nPese a que el anuncio del preacuerdo era una liberación para el PP —especialmente tras el auge de Vox— y pese a que dirigentes populares exhibían la foto del abrazo entre ambos como un trofeo, Casado se quejó de que el presidente en funciones no le hubiese llamado. Él lo hizo la noche electoral, según fuentes de la dirección, pero Sánchez no le cogió el teléfono. Al día siguiente le explicó por mensaje que no había podido atender su llamada, pero no se la devolvió, según las mismas fuentes. “Es evidente que cierra la puerta con estruendo a cualquier colaboración con el PP, que en ningún momento había dejado la puerta cerrada a seguir trabajando en los 11 pactos de Estado que le propuse en nuestras reuniones”, dijo Casado.\nDurante toda la campaña Casado ha repetido que el PP es “la alternativa” al PSOE y que nunca facilitarían un Gobierno de los socialistas, pero este martes, tras el preacuerdo, Casado declaró que es importante que Sánchez “se vaya” porque es “el tapón a cualquier lógica de pactos que desbloquee la situación en el entorno constitucionalista”. Evocó una fábula —el escorpión y la rana—y un dicho popular — “la cabra tira al monte”— para presentar a Sánchez como el político incapaz de luchar contra “su propia naturaleza”, que a su juicio es “pactar con los populistas”.\nCasado aseguró que ese Gobierno de coalición es “lo contrario a lo que España necesita” y aprovechó para recordar “los seis meses de negociación surrealista” y los “200 millones que ha costado la repetición electoral” antes de anunciar una oposición “firme y rotunda” al nuevo Gobierno si cuaja. “Si ese acuerdo no va bien, el PP presentará una alternativa de futuro alejada de extremismos, independentistas y radicales de Podemos”, zanjó Casado.\nEl acuerdo entre el PSOE y Unidas Podemos podría torcerse y la presión volver al PP, lo que podría hacer resurgir el debate sobre la abstención en las filas. Antes del comité ejecutivo, los barones populares evitaron pronuciarse sobre la abstención antes de oír a Casado. “Mi opinión la daré dentro”, declaró Alberto Núñez Feijóo. Al salir, tras conocerse el preacuerdo entre el PSOE y Unidas Podemos, el presidente gallego aseguró que “con Felipe González o Rubalcaba” el PP habría “empezado a hablar la noche electoral con el PSOE para buscar un diálogo y si es posible un acuerdo ante una situación territorial crítica y una situación económica muy compleja”. Para Feijóo, el pacto con Unidas Podemos demuestra que Sánchez “ha engañado a todos” y no es “de fiar”. Pese a todo, hizo un “llamamiento” a que “se piense muy bien ese preacuerdo y vuelva otra vez a hablar con los partidos que tienen experiencia de Gobierno”.\nPablo Casado insistió este martes en la fallida operación de España Suma, esto es, la coalición preelectoral con Ciudadanos que Albert Rivera rechazó. El líder del PP aseguró que, de haber acudido juntos a las urnas, habrían tenido 118 diputados —el domingo sumaron 98 — y subrayó que 800.000 votos de Ciudadanos y 350.000 de Vox no se tradujeron en escaño. “Si Pedro Sánchez ahora puede hacer un Gobierno es porque no salió adelante nuestra propuesta de España Suma y él se ha aprovechado de esa fragmentación”, declaró.\nEl PP trata de acercarse de nuevo a Ciudadanos, “con tacto, por la delicada situación que atraviesan”, según fuentes de la dirección, con el objetivo final, como ha repetido Casado, de “refundar” el centro derecha. El presidente popular insistió en la idea de que “menos PP es menos España” porque la fragmentación del voto de centro derecha permite al PSOE gobernar con el apoyo activo o pasivo (abstención) de los independentistas.\n“Somos el partido que tenemos que defender el orden constitucional y el sistema de la Transición. Y nos hemos quedado solos en esa defensa, más después de ese acuerdo que parece que ha anunciado Pedro Sánchez”, declaró Casado en un receso del comité ejecutivo nacional. “Las elecciones eran un referéndum y los españoles han hecho una moción de censura sobre Sánchez”, añadió el líder del PP, pese a que el candidato socialista ganó las elecciones.\nLos ocho barones regionales que pidieron la palabra en el comité expusieron los resultados en sus respectivos territorios y valoraron la campaña —su director, Teodoro García Egea, se llevó un aplauso— que fue muy diferente a la de abril, cuando Casado trató de frenar la fuga de votos a Vox aproximándose al discurso del partido de extrema derecha. Era una forma de pedir continuar en la misma “línea de moderación” para no descuidar el centro político pese al auge de la formación de Santiago Abascal.\nLos barones piden no volver a las andadas y no caer en la tentación de cambiar de estrategia por la espectacular subida de Vox, que ha pasado de 24 a 52 escaños. Fuentes del PP creen que Vox “no es un partido de mayorías”, que su auge es coyuntural —lo atribuyen a la crisis en Cataluña y a la exhumación de Franco— y que se desinflará con el tiempo.\nEl PP ha subido de 66 a 88 escaños y ha sido primera fuerza en Galicia, Cantabria, Castilla y León y Navarra (con Ciudadanos y UPN). El mensaje compartido por los dirigentes populares es que el partido “se ha levantado” y a partir de ahora solo puede “seguir sumando”. Esos 88 diputados, aunque suponen una notable mejora respecto a las elecciones de abril, siguen siendo los segundos peores resultados de la historia del PP.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pactos postelectorales", "Pablo Casado", "Elecciones Generales 2019", "Pactos políticos", "Elecciones Generales", "Gobierno de España", "PP", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}