{"id": "07d26503-13b6-4270-6cd7-14f335abc179", "content": "Ahorrar e invertir, no es lo mismo\n\nSi has logrado ahorrar algunos cientos de euros y deseas moverlos, vamos a enseñarte cómo sacarle partido mediante la inversión. Para empezar, es necesario entender la diferencia entre ahorrar e invertir. Ahorrar es diferir el consumo, es decir, reservar parte del dinero que tenemos hoy para usarlo en el futuro. Invertir, en cambio, consiste en poner a trabajar el dinero que ya tenemos para que genere un rendimiento, es decir, más dinero.\nAhorrar e invertir suponen aplazar el consumo, pero difieren en la intención. “Con el ahorro, esperamos disponer del capital guardado en un tiempo futuro, mientras que invirtiendo esperamos disponer de ello además de una rentabilidad, un extra. Algo que no siempre está garantizado”, resume Diego Morales, del departamento financiero de Aspain 11 Asesores Financieros EAF, una de las empresas que guían a inversores.\nPaula Satrústegui, socia de la entidad de asesoramiento patrimonial Abante, menciona una palabra clave: objetivos. Es esencial que sepas qué quieres conseguir. No es lo mismo que estés ahorrando para irte de viaje el próximo verano, que para dar la entrada de un piso en un par de años, pagar la carrera para tu hijo a medio plazo o preparar con tiempo tu jubilación. Cada propósito tiene unas peculiaridades que condicionan el tipo de inversión más apropiada. De igual manera, cada inversión requerirá una cantidad mínima para empezar que oscilará entre los 500 y los 1000 euros aproximadamente.\nEn estos objetivos hay dos factores esenciales: la cantidad que quieres alcanzar y el plazo de tiempo que estás dispuesto a esperar para lograrla. A ellos hay que añadir otros tres:\nLa contestación a esas preguntas, y la interpretación por parte de un asesor, te ayudarán a elegir bien el producto más adecuado a tus posibilidades.\n“La ventaja de ahorrar es que nuestro dinero está seguro y fácilmente disponible en caso de que nos surja alguna necesidad y, además, sabemos de antemano el interés que vamos a cobrar. El inconveniente es que, actualmente, se obtiene una rentabilidad muy baja o casi nula y normalmente menor que la inflación”, lamenta Francisco Palomino, asesor de inversiones de Renta 4 Banco. Por tanto, hay que invertir para ganar. Averigua cuál es el coste de tener tus ahorros parados con esta calculadora.\nHasta hace unos años las entidades financieras ofrecían cuentas corrientes remuneradas o depósitos con una rentabilidad asegurada cumplido un plazo fijo. Esto permitía dejar el dinero quieto en el banco y lograr un rendimiento no muy alto, pero aceptable.\nHoy, la política de bajos tipos de interés del Banco Central Europeo ha provocado que esos productos de ahorro no den apenas rentabilidad, por lo que no son muy aconsejables. “Hay que tener claro que si solo ahorramos, si metemos el dinero en una hucha o en una cuenta que no nos dé rentabilidad, el dinero perderá valor por el efecto de la inflación a medida que pase el tiempo”, recuerda la experta de Abante.\nJunto a las mencionadas cuentas remuneradas y los depósitos a plazo fijo, hoy en desuso por su nula rentabilidad, los productos más típicos para sacar rendimiento al ahorro son:\nAunque ninguna inversión está exenta de riesgo, la renta fija es, en principio, un tipo de apuesta utilizada sobre todo por ahorradores conservadores que se conforman con ganancias limitadas, normalmente, conocidas de antemano, a cambio de reducir el peligro de pérdida. Hablamos de comprar deuda pública (en función de los plazos y los importes pueden ser letras, bonos u obligaciones del Estado) o privada (es la deuda emitida por las empresas). La renta fija no cuenta con ventajas fiscales destacables.\nSe trata comprar y vender acciones en el mercado. Es para inversores que están dispuestos a arriesgar más, tanto para lograr mejores rendimientos como, si las cosas van mal, perder más dinero. La ganancia puede venir por dos vías: la subida del valor y por el cobro de dividendo, es decir, la parte del beneficio que distribuyen las empresas que cotizan en Bolsa entre sus accionistas. Al igual que la fija, no ofrece ventajas fiscales.\nEste vehículo invierte en distintos activos a la vez. Los fondos de inversión más comunes se centran en renta fija, renta variable o en una mezcla de ambas estrategias, pero hay muchas más clases en función del riesgo que se quiera asumir y el tipo de activos que componga la cartera. “Diversifican nuestra inversión de una forma sencilla a través de un único producto, son líquidos (es posible recuperar el dinero cuando se quiera), permiten el acceso a una gestión profesional y tienen importantes ventajas fiscales”, resume la experta de Abante. Esto quiere decir que el inversor puede mover el dinero de un fondo a otro las veces que desee sin tributar. Entre esas ventajas figura que solo hará cuentas con Hacienda cuando venda los fondos. Esa es una gran ventaja respecto a, por ejemplo, la inversión en Bolsa, donde, cada vez que vendes tus acciones, tiene que pagar impuestos.\nLa inversión es a largo plazo, ya que están concebidos para ahorrar de cara a complementar la pensión de jubilación. Al igual que ocurre en los fondos de inversión, los hay de renta fija, variable, monetarios, etc. La gran ventaja es el tratamiento fiscal, ya que las aportaciones realizadas rebajan nuestra base imponible, lo que ocurre es que la cantidad máxima que se aporta cada año está limitada y no se pueden rescatar cuando se quiera, solo pasados al menos 10 años o bien cuando se da alguno de los supuestos de liquidez determinados por ley: jubilación, invalidez, desempleo, enfermedad grave, entre otros.\nSon un producto en el que se mezclan los fondos de inversión y las acciones. Como los primeros, cuenta con una cartera variada de activos, que en este caso suelen ser la copia de los valores que componen un índice, por ejemplo el Ibex 35. Y son como acciones porque, como estas, cotizan en Bolsa y se pueden comprar en cualquier momento en el mercado. Los hay de renta variable, fija o que replican índices de materias: oro, petróleo, carbón, paladio o litio.\nFrancisco Palomino, asesor de inversiones de Renta 4 Banco, ofrece estos consejos para invertir.", "date": "10/02/2019, 19:01:45", "tags": ["Inversión pública", "IBEX 35", "Banco Sabadell", "Índices bursátiles", "Inversión financiera", "Ahorro", "Bolsa", "Bancos", "Finanzas públicas", "Mercados financieros", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}