{"id": "07d5e1a8-2ca0-43af-7dba-2148d06012cb", "content": "Paul Gauguin, el criollo se mira en el espejo del Londres del Brexit\n\nPaul Gauguin (París, 1848-Atuona, Islas Marquesas, 1903) mira de reojo hacia un espejo que el espectador imagina antes de plasmar en el óleo su propio rostro. A diferencia de otras ocasiones, aquí no se le ven las manos. Su vista está reforzada por unas pequeñas gafas y se le percibe muy cansado. La mirada fiera y seductora ha desaparecido. La sífilis y sus problemas del corazón han destrozado sus fuerzas. Además, le espera una nueva condena de cárcel por defender a los nativos de la polinesia francesa y se le nota la desesperación y el cansancio. Sus colores puros son historia y el blusón que luce, blanco crema, destaca poco sobre el fondo morado de una tela que no ha terminado de cubrir de pintura.\nEs su último autorretrato conocido, fechado en 1903, y la obra con la que concluye la exposición Gauguin. Retratos, que la National Gallery de Londres dedica al más radical de los posimpresionistas franceses desde el 7 de octubre hasta el 26 de enero. La exposición incluye unas 50 obras que recorren sus diferentes etapas a partir de su revolucionario planteamiento sobre un género hasta entonces tan convencional como el retrato. Aunque con predominio de la pintura, hay también esculturas, grabados y dibujos. La mayor parte de los préstamos proceden de colecciones privadas y públicas como el Museo de Orsay de París, la Galería Nacional de Arte de Washington, el Instituto de Arte de Chicago, la Galería Nacional de Canadá, el Museo Nacional de Arte Occidental de Tokio y los Museos Reales de Bellas Artes de Bélgica.\nEn el comienzo, en el desarrollo y en el final, está el rostro de Paul Gauguin. Nada menos que una docena de autorretratos. Y cuando no lo está, su personalidad se hace presente en los cuadros de las personas que formaron su entorno. Incluso en los bodegones de flores se encuentra su personalidad atractiva y arrogante. Gabriele Finaldi, director de la National Gallery cuenta que esta es una exposición dedicada a un artista muy narcisista, con una autoestima difícil de encontrar y un magnetismo personal incuestionable. “El retrato es un aspecto de su obra nunca analizado antes. Junto a los investigadores de la National Gallery canadiense, hemos llegado a conclusiones tan novedosas como que pinte lo que pinte Gauguin, el tema de la obra siempre es él. Hay otros pintores anteriores, como Durero o Rembrandt de los que conservamos muchos autorretratos, pero ellos no son siempre el tema. Tienen planteamientos diferentes”. Y como ejemplo del narcisismo del artista francés, Finaldi señala el cuadro Cristo en el huerto de los olivos (1889), donde se compara con Jesucristo.\nEs rara la temporada en la que el gran maestro del postimpresionismo no protagoniza alguna de las grandes exposiciones en Europa o Estados Unidos. Finaldi opina que la muestra londinense será un éxito de público, pero más por la originalidad del planteamiento que por la popularidad de un artista hiperconocido. Christopher Riopelle, uno de los dos comisarios de la exposición, explica durante el recorrido por las salas que el carácter novelesco de la vida de Gauguin ha tenido mucho que ver con su gran popularidad.\nHijo de un periodista francés y de una peruana criolla, se quedó huérfano de padre con solo tres años. La madre decidió abandonar París y regresar con la familia a Perú, donde Gauguin vivió su niñez con escaso gusto por los estudios, pero con gran afición a los viajes. A grandes trazos, puede decirse que fue marino mercante y exitoso agente de bolsa mientras crecía su afición por la pintura. En 1883 lo deja todo para dedicarse al arte y tres años después abandona también a su familia para trasladarse a Bretaña y unir su destino al de otros artistas. Las islas del océano Pacífico serán su destino final. La exposición va acompañada de un documental de una hora que se proyecta en el auditorio del museo.\nDespués de la primera sala en la que se acumulan ocho autorretratos (otros cuatro salpicarán el recorrido), viene una sucesión de personajes a los que retrató de una manera muy alejada de los convencionalismos. No importa el parecido ni la información sobre su estatus social. Ante el cuadro Joven bretona (1889), único encargo conocido que desagradó a sus pagadores, el comisario aprovecha para incidir en que esta primera exposición dedicada a los retratos de Gauguin es, en realidad, un complejo y completo autorretrato del artista. “No importa quien sea el modelo ni su procedencia porque Gauguin siempre se está pintando a sí mismo”, asegura Christopher Riopelle. Habla de sus conflictos internos cuando retrata a Van Gogh y plasma su preocupación por la vida en las colonias cuando decide mutarse en El buen salvaje al trasladarse a los confines del poderío francés, a Papeete, la capital de Tahití.\nPero en su etapa en Oceanía surge la cara más controvertida de Gauguin. Tiene que ver con su relación amorosa y sexual con las adolescentes nativas, por más que llegara a casarse con alguna de ellas. “No pasaría el filtro del #MeToo\", asegura sin dudar Gabriele Finaldi. “Con los ojos de historiador del arte, hay que reconocerle su genialidad. En cambio, como persona, no tendría un pase. Además, él llega a las islas como un representante de los poderes coloniales y se aprovecha. Acepta la costumbre local de que los padres regalen a sus hijas. Eso es inadmisible”.\nReconoce Finaldi que el artista llega a sentir como propias las injusticias que sufren los nativos. Además de plasmar la belleza que ya había admirado en postales y reportajes. En Hiva Oa, isla del archipiélago de las Marquesas, esculpe una figura que resume sus tensiones con los poderes locales: la figura del Padre Paillard (1902), el obispo del pueblo caricaturizado como un demonio lascivo.\nPerseguido, arruinado y muy enfermo, murió de un infarto el 8 de mayo de 1903. Tres años después, en 1906, le llegó el reconocimiento a toda una vida de sufrimiento y desdén cuando el Salón de Otoño de París expuso 227 obras suyas. Desde entonces, su reputación, influencia y cotización no han parado de crecer.\nEl Brexit multiplicará los papeleos y la burocracia necesaria para hacerlas, pero no acabará con exposiciones como la que ofrecerá la National Gallery sobre Gauguin a partir del lunes, que se nutren de préstamos internacionales. Gabriele Finaldi, responsable del centro de arte londinense, se muestra optimista ante los efectos negativos que pueda suponer la inminente salida del Reino Unido de Europa. Afirma que no ha modificado sus planes de colaboración con otros museos europeos, entre ellos el Prado (poesías de Tiziano). “Puede que los seguros se encarezcan y que el papeleo se multiplique, pero quiero pensar que los museos podremos continuar con nuestras actividades”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Paul Gauguin", "Escultura", "National Gallery", "Pintura", "Museos públicos", "Artes plásticas", "Museos", "Exposiciones", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}