{"id": "07d68030-257a-41db-7b67-fe066f92fef7", "content": "“Queremos cronificar el cáncer de pulmón para que los pacientes se puedan morir de otra cosa”\n\nEl cáncer de pulmón es el que más vidas se cobra: en 2018, mató a 1,76 millones de personas, según la Organización Mundial de la Salud. Esta semana, se han reunido en Barcelona 7.000 profesionales de la medicina para compartir los avances globales en su investigación y tratamiento, durante el Congreso Mundial sobre Cáncer de Pulmón. Presiden el evento tres oncólogos catalanes, entre los que se encuentra el doctor Ramón Rami-Porta (Barcelona, 1956), jefe clínico del servicio de Cirugía Torácica del Hospital Universitario Mútua Terrassa. Durante cuatro décadas de trabajo, él ha visto progresar de primera mano el tratamiento de los pacientes de cáncer, y ha participado en esta evolución con el desarrollo de un nuevo sistema de estadificación de los tumores, unificado y reconocido internacionalmente para la toma de decisiones en oncología torácica. Por esta tarea recibió en 2017 la máxima distinción —el Merit Award— de la Asociación Internacional para el Estudio del Cáncer de Pulmón, organizadora del congreso. El doctor comparte las conclusiones del encuentro durante el último día de reuniones en Barcelona.\nPregunta. ¿Qué ha cambiado en los últimos 10 años para un paciente recién diagnosticado con cáncer de pulmón?\nRespuesta. Tenemos nuevos tratamientos. En cirugía, ha habido avances, no tanto sobre lo que se hace dentro del tórax, sino en la forma de acceder al pulmón. En este congreso se han presentado dos ensayos clínicos, uno de Reino Unido y uno de China, que comparan lo que llamamos cirugía toracoscópica con la cirugía abierta —en la que separan las costillas para operar—. La primera es una cirugía mínimamente invasiva, en la que se realizan uno, dos o tres agujeritos, para poner la cámara de vídeo y luego los instrumentos a través de los otros agujeros. Los ensayos clínicos han observado que la cirugía mínimamente invasiva tiene el mismo valor oncológico, pero además el paciente sufre menos dolor y la recuperación es más rápida.\nP. ¿Ya es una cirugía habitual?\nLos ensayos clínicos han observado que la cirugía mínimamente invasiva tiene el mismo valor oncológico, pero además el paciente sufre menos dolor y la recuperación es más rápida\nR. La cirugía mínimamente invasiva la hacemos desde hace veinte años, pero no había un estudio clínico bien diseñado, prospectivo, que la avalase. Ahora ya se han hecho dos. Creo que esto va a convencer a aquellos cirujanos torácicos que todavía se resistían un poco a utilizar la cirugía mínimamente invasiva.\nP. ¿Y cuando el cáncer se ha extendido y no se puede operar?\nR. El avance más espectacular de estos últimos diez años, de lo que se está hablando mucho en el congreso, es en dos tipos de tratamiento sistémico: lo que llamamos terapias diana y la inmunoterapia. La quimioterapia que conocemos todos es un medicamento en vena, que va a todo el cuerpo y afecta tanto a las células malignas como a las normales. Pero ahora entendemos mejor la intimidad de la célula tumoral: sabemos que el cáncer se debe a una alteración en el ADN de la célula, y que esta alteración genética se traduce en cambios metabólicos que permiten a la célula perpetuarse, evitando el proceso de muerte celular. Cada vez se conocen más mutaciones, y para ellas empieza a haber medicación específica; se han diseñado fármacos para contrarrestar estas alteraciones metabólicas y volver a la normalidad, favorecer que la célula anormal se muera. Estas terapias diana ahora mismo son de primera línea en el estadio IV de cáncer, la metástasis, con tasas de respuesta de en torno a 70%, mientras que antes era la quimioterapia sistémica, con una tasa de respuesta del 30%. Esto no cura el cáncer. No hay que dar falsas expectativas, pero sí reduce mucho la progresión, reduce el radio tumoral, con buena calidad de vida del paciente, y prolonga la supervivencia.\nLa otra vía es potenciar la inmunidad del paciente para superar el tumor, la inmunoterapia. Los linfocitos son las células blancas que controlan la actividad de las células normales, incluyendo las tumorales. Hay unos enganches que unen la célula tumoral con el linfocito, y así desactivan la capacidad que tiene el linfocito para actuar sobre la célula tumoral. Ciertos medicamentos destruyen esta unión y restituyen la capacidad del linfocito para atacar a la zona tumoral, esto es la inmunoterapia. Antes, con metástasis solo se usaba quimioterapia, nada más. Ahora no. Ahora, conociendo el perfil molecular del tumor, podemos tener otras terapias que son más personalizadas para cada paciente.\nP. ¿Se consigue así que menos gente muera de cáncer de pulmón, o el objetivo es extender la esperanza y la calidad de vida de los pacientes?\nR. Con la terapia diana viven más años, porque antes, cuando un tumor metastásico no respondía a la quimioterapia, era solo cuestión de semanas o de meses. Ahora hay pacientes con estadio IV, es decir, con metástasis, que viven años: se cronifica la enfermedad. Raramente se cura en el sentido de que tengamos constancia de que desaparece completamente la enfermedad. Pero sí que ha supuesto un impacto en el pronóstico muy importante. La quimioterapia había llegado a un techo, no había medicamentos nuevos. Además, la quimioterapia es una esclavitud: el paciente tiene que ir al hospital, al día siguiente lo pasa mal, hay que dar tratamientos para evitar los efectos secundarios, los vómitos, mareos... En cambio la terapia diana es una pastilla. También tendrá algunos efectos secundarios, pero se tolera mucho mejor que la quimioterapia.\nP. La ciencia está impulsando estos avances en diagnóstico y tratamiento. ¿Qué hay de la prevención?\nR. La mejor prevención es eliminar o reducir el hábito tabáquico, pero pasa lo siguiente: si hoy dejáramos de fumar todos, tendríamos cáncer de pulmón durante décadas, porque el daño que hacen los agentes cancerígenos del tabaco no es inmediato. Es decir, desde que una célula normal de la mucosa bronquial se transforma en cancerosa, hasta que nosotros identificamos por radiografía o por TAC (tomografía axial computarizada) un tumor de un centímetro o de dos centímetros, han podido pasar años. De hecho, a veces el paciente se extraña. Muchos de nuestros pacientes son exfumadores y nos dicen: \"Pero doctor, hace más de diez años que no fumo\". Sí, pero es que el daño ya estaba hecho. Globalmente, yo soy pesimista: va a bajar la incidencia en América del Norte y en Europa, porque tenemos leyes antitabaco que cada vez se cumplen más, pero las compañías tabaqueras van a los países donde hay menos regulación: China, India, el sudeste asiático.\nP. ¿Qué otros factores de riesgo se pueden evitar?\nR. La contaminación, sobre todo: atmosférica y de radiaciones, como el gas radón que hay en el suelo de ciertas zonas. Pero no olvidemos que también hay mutaciones espontáneas del ADN y mecanismos de reparación del ADN que, cuando fallan, pueden producir cáncer de pulmón en un paciente que no sea fumador y que viva en el Pirineo con un aire sano. Luego hay algunos cánceres, como el retinoblastoma [de ojo], que se pueden heredar, porque se pasa una mutación que facilita ese cáncer. Son esos cuatro factores, pero en nuestro contexto la más importante es el tabaco: más del 85% de nuestros pacientes son fumadores o exfumadores.\nP. ¿Sería útil y factible hacer campañas de detección precoz, como ocurre con el cáncer de mama o el de colon?\nR. En Estados Unidos se ha realizado un estudio de screening —cribado— de cáncer de pulmón, el National Lung Screening Trial (NLST). En Europa hubo otro, el Nelson. Los dos han sido positivos porque en el grupo cribado se han detectado más tumores precoces y estos se han tratado. Al cabo de los años, hay una diferencia del 20% entre la rama de personas que se cribó con TAC de baja dosis y los que no. En este congreso lo hemos hablado: es incontrovertible que el cribado para escanear de cáncer de pulmón es útil. Todo lo que se haga para intentar diagnosticar un tumor en la fase más precoz va a favor del paciente, porque no da tiempo a que se desarrolle localmente ni que haga metástasis, mejora mucho el pronóstico. ¿Pero qué pasa en otros países? Que en Sudamérica no hay screening y en España tampoco.\nP. ¿Por falta de recursos?\nR. Sí, habría que comprar más escáneres, y es una actividad que, a mi entender, no se puede introducir en la práctica clínica de los radiólogos, porque ya están hasta el tope. Además, España es un país de fumadores. Si hay que hacer un cribado de pacientes de una cierta edad, que suelen ser desde los 45 o 50 años hasta los 75 años, que sean fumadores o exfumadores, hay que hacer miles y miles de escáneres. Se necesitan más máquinas y más personal, con lo cual se encarece mucho. Sí que hay un avance que a la larga va a abaratar los programas de screening: la ultra-selección por análisis de sangre. En la zona donde se quiera realizar el cribado, se pueden buscar marcadores tumorales en la sangre de los individuos. Entonces se hace TAC solo a esa población más limitada que tiene los biomarcadores de cáncer en la sangre. Esto reduce el coste de todo el proyecto.\nP. ¿Le parece una buena idea que la gente averigüe su riesgo genético de cáncer con pruebas personales de ADN?\nR. A veces se pueden detectar cosas que no tienen tratamiento, y eso tiene repercusiones en la psicología del paciente. Si te sale que tienes riesgo de cáncer de pulmón, puedes, en todo caso, evitar todos los agentes cancerígenos. Por ejemplo, si a mi me saliera una predisposición genética al cáncer de pulmón, yo haría lo imposible por no fumar. También trataría de observar el radón del suelo, si voy a una zona de riesgo que no está asfaltada, por ejemplo. Hay gente que se ha extirpado los dos pechos por detectar una predisposición genética al cáncer de mama, pero no se pueden extirpar los dos pulmones. Yo creo que es una decisión muy personal y no se puede recomendar a la población un análisis masivo del ADN. Cuanta más información se tiene, mejor, pero luego hay que saber digerir esa información. Depende de cada caso.\nGlobalmente, yo soy pesimista: va a bajar la incidencia en América del Norte y en Europa, porque tenemos leyes antitabaco que cada vez se cumplen más, pero las compañías tabaqueras van a los países donde hay menos regulación: China, India, el sudeste asiático\nP. ¿Qué política de salud pública echa en falta todavía?\nR. Yo creo que las leyes las tenemos. Hace treinta años no se cumplían, pero ahora sí: no se fuma en lugares públicos, ni en transportes, ni en hospitales. En todo caso, lo que sí haría es educación, en las escuelas, desde pequeños. Creo que nos falta explicar bien en el colegio a lo que se arriesga uno por empezar a fumar o a consumir alcohol, porque es moda o porque hay presión de colegas. Por otro lado, las plantaciones de tabaco tampoco se pueden eliminar de la noche a la mañana, hay muchísima gente que vive de eso y no tiene la culpa. Tiene que haber programas a largo plazo para ir sustituyendo todos esos negocios —desde la plantación, la recolección, la distribución, todo— para no dejar desempleadas a millones de personas.\nP. ¿Nos asomamos ya a un futuro sin cáncer?\nR. Globalmente, no lo sé; de cada 100 pacientes no seleccionados con cáncer de pulmón, solo 15 seguirán vivos a los cinco años. Pero yo creo que el cáncer de pulmón se curará, aunque no de forma inmediata, y será con combinaciones de terapias. Esta última década, hemos visto avances muy importantes que cronifican la enfermedad, pero la gente se sigue muriendo de cáncer de pulmón. Ahora frenamos el tumor, prolongamos la supervivencia, pero no hay una curación como cuando se cura una neumonía con antibióticos. Y quizás es a lo que debemos aspirar: no tanto a curar la enfermedad, sino a cronificarla para que el paciente no muera de cáncer de pulmón, sino que conviva con él, tomando medicación. Que a lo mejor se pueda morir de otra cosa. Vamos por ahí.\nEn una versión anterior de este artículo, se citaba incorrectamente la edad de cribado que sugiere el doctor Rami-Porta \"desde los 35 años de edad hasta los 45 o 50\".\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Cáncer pulmón", "Cáncer", "Enfermedades", "Medicina", "Salud", "Metástasis"], "newspaper": "elpais"}