{"id": "07df0e2f-06f8-4f7d-52b8-eb95bea5a983", "content": "Sentido de Estado\n\nMe pregunto qué habría sido de la Transición si en lugar del cuarteto formado por Fraga, Suárez, Felipe González y Carrillo los protagonistas hubieran sido Casado, Rivera, Sánchez e Iglesias. Recuerdo ejemplos como el de Suárez, que viniendo de la Secretaría General del Movimiento promovió una Reforma Política que significaba el fin del entramado institucional, orgánico y político del franquismo; o en Carrillo, aceptando la monarquía parlamentaria y su bandera no sólo para hacer posible la legalización del PCE, sino para facilitar un tránsito pacífico a una democracia. Son solo un par de ejemplos de renuncias y sentido de Estado en pro de un bien superior: la democracia. Con estos antecedentes, y viendo lo que vemos hoy en un contexto incomparablemente más favorable que el de la Transición, para formar un Gobierno aceptable para la mayoría, me consuelo pensando que este cuarteto ha tardado alrededor de 40 años en aparecer.\nJulián Ariza Rico, cofundador de Comisiones Obreras. Madrid\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Manuel Fraga Iribarne", "Adolfo Suárez", "Felipe González Márquez", "Santiago Carrillo", "Albert Rivera", "Pedro Sánchez", "Pablo Casado", "Presidencia Gobierno", "Pablo Iglesias", "Democracia", "Gobierno de España", "Transición española", "Transición democrática", "Gobierno", "Conflictos políticos", "Historia contemporánea", "Administración Estado", "Historia", "Administración pública", "Política"], "newspaper": "elpais"}