{"id": "07f37377-45ad-48e5-4f6f-0ccb888690af", "content": "Una mujer de 73 años da a luz a gemelas en India\n\nLa india de 73 años, Mangayamma Yaramati, se convirtió ayer jueves en la mujer de más edad en dar a luz, en un parto con cesárea. Tras la gestación in vitro, el embarazo de la septuagenaria estuvo controlado en todo momento por el equipo médico de una clínica privada de la localidad de Guntur, en el estado suroriental de Andhra Pradesh, donde tuvo lugar el nacimiento final de dos niñas gemelas. Según los servicios facultativos, el parto se desarrolló sin complicaciones pese a la elevada edad de la gestante, acompañada en todo momento por su marido, también octogenario, que tuvo que ser hospitalizado después del acontecimiento.\n“La madre y las niñas se encuentran en buen estado”, confirmó Sanakkayala Umashankar, líder del equipo médico que asistió a la paciente durante el embarazo. “Esto es un milagro de la ciencia moderna”, añadió el médico, en referencia al que posiblemente sea el parto de la mujer de más edad del que se tiene registro. Según el Dr Umashankar, el certificado escolar de la gestante -con fecha de nacimiento el 1 de julio de 1946- es “auténtico”. En 2016, la india de 70 años Daljinder Kaur dio a luz a un bebé en el estado septentrional indio de Haryana, después de haber pasado por fertilización in vitro. Mientras que el libro Guinness de los récords recoge el parto de la española de 67 años Carmen Bousada en 2006, como el más longevo.\nLa cesárea de ayer fue realizada por un cuatro doctores, aunque la gestación ha sido supervisada por tres equipos diferentes. “Durante nueve meses, diez doctores hemos prestado un seguimiento pormenorizado de su salud”, dijo el Dr. Umashankar a la televisión local NDTV. Entre los departamentos que han supervisado el estado de salud de la septuagenaria estaban especialistas en medicina general, nutrición y cardiología. Según declaró el médico al diario The Hindustan Times, la paciente empezó a padecer la menopausia hace 25 años; por lo que se tomó un óvulo de un donante y se fertilizó con el esperma de su marido, E. Raja Rao, de 82 años. “Por suerte, concibió en su primer ciclo y se quedó embarazada en enero”.\nCasados desde 1962, la pareja de ancianos había intentado sin éxito tener descendencia, lo que le llevó al ostracismo en su comunidad de East Godavari, distrito de la ciudad de Guntur; de los diez municipios más superpoblados de India y entre los 25 más densamente poblados del mundo. “Lo hemos intentado varias veces y hemos visto a muchos doctores”, dijo Mangayamma en el seemantham (ceremonia hindú similar al baby shower) hace unos días. Pero las esperanzas de la pareja crecieron cuando una vecina consiguió dar a luz a los 55 años, tras una gestación in vitro. Según la agencia de noticias nacional PTI, la paciente acudió al Dr. Aruna, ex-responsable de departamento de salud del gobierno regional, quien aprobó y supervisó el caso.\n“Estamos increíblemente felices. Después de 54 años, Dios ha contestado a mis plegarias”, declaró el padre de las gemelas, E. Raja Rao. Pero unas horas después del nacimiento, el octogenario tuvo que ser ingresado a causa de una embolia súbita, según recoge el servicio de la BBC en lengua regional telugu. Preguntado acerca del futuro de sus gemelas en el caso de que él o su mujer tuviesen complicaciones de salud debido a su avanzada edad, Raja Rao había dicho: “Nada está en nuestras manos. Lo que tenga que pasar pasará. Está en manos de Dios”. La situación actual de esta historia ha levantado las críticas ya existentes por parte de un sector de la comunidad científica. “Los doctores no debían haber considerado el caso por las circunstancias”, ha declarado un ginecólogo al diario nacional Times of India, mientras que el comité regional de medicina ha prometido discutir acerca de estos límites de la ciencia en su próximo encuentro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Ancianos", "Maternidad", "India", "Tercera edad", "Familia", "Asia meridional", "Asia", "Sociedad"], "newspaper": "elpais"}