{"id": "07fa6018-5025-47ef-6e48-ca656c217d03", "content": "Así podemos actuar contra el cambio climático\n\nLa semana del 20 al 27 de septiembre se plantean acciones por todo el mundo para instar a particulares y Administraciones a tomar medidas contra el cambio climático. ¿Cuáles son los efectos que exigen que la humanidad tome medidas para frenarlo?\nEntre 11.000 y 5.000 años antes del presente, el Sáhara era un vergel. Un pequeño cambio en la inclinación del eje de giro de la Tierra lo convirtió en el mayor desierto que hoy tiene nuestro planeta.\nEn España hoy llueve poco. Esto parece un tanto irónico teniendo en cuenta las inundaciones de las pasadas semanas, pero aunque la media de precipitación por debajo de la latitud de León no es muy diferente de la de Francia, llueve de manera concentrada durante muy pocos días. Luego hay sequías muy largas.\nLa lluvia intensa no llena pantanos, ni recarga acuíferos, ni moja las raíces de las plantas. Lo que hace es arrastrar el suelo fértil hacia las ramblas y, al final, hacia el mar. Tenemos una media razonable de lluvia, pero una dispersión insostenible.\nMientras que la productividad del trigo es de 9.000 kilos por hectárea en Bélgica, no llega a 2.800 en nuestro país. No hay agua suficiente en el suelo. La productividad de vegetales y frutales en Murcia es muy alta, pero los embalses de la cabecera del trasvase están siempre a un tercio de su capacidad. El acuífero del Júcar está cada año más profundo.\nEn España no podríamos aunque quisiésemos, que no queremos, montar más centrales nucleares: no tenemos agua suficiente para refrigerarlas.\nEl clima no existe, es un invento humano. Es la estadística del tiempo atmosférico. Como estadística de fenómenos sometidos a interacciones no lineales, varía constantemente. Cuando hablamos de cambio climático elegimos un marcador para seguir la evolución de esta estadística: la temperatura media anual global. Esta se calcula a partir de la media en un año y tiene en cuenta las temperaturas registradas, o deducidas de registros diversos, de todo el globo.\nEl cambio de temperaturas actual ocurre por igual en todo el planeta, desde hace 150 años. Coincide con la quema masiva del carbono de los combustibles fósiles y la emisión masiva de dióxido de carbono, tan rápida que los océanos no alcanzan a absorber más que la mitad de esa emisión.\nNo hay duda científica de que la subida de la temperatura media global desde hace 150 años está causada por la quema acelerada de combustibles fósiles. No voy a hablar más de ello: aquí quiero analizar los efectos de esa subida de temperatura.\nEl tiempo atmosférico sobre cada punto del planeta depende de la cantidad de radiación que cae desde el Sol sobre ese punto en cada día del año, y de los vientos que circulan sobre él.\nLa radiación depende de la latitud del lugar. Los vientos, que son masas de aire en movimiento y arrastran energía en forma de calor y humedad en forma de vapor de agua, dependen de diferencias de temperatura y de la estructura vertical de la atmósfera sobre esos puntos.\n¿Por qué todos los desiertos de la Tierra están, en esta etapa geológica, entre las latitudes 15 ⁰N y 30 ⁰N, 15 ⁰S y 30 ⁰S?\nLa radiación del Sol calienta mucho más la superficie de la Tierra entre ambos trópicos, 23 ⁰N y 23 ⁰S que en los Polos. La superficie caliente del mar genera convección de aire con vapor de agua. Este aire asciende hasta la troposfera, unos 16 kilómetros. Allí ya no puede seguir subiendo, y como tiene aire ascendente a su izquierda y derecha, el único camino que le queda es hacia los Polos.\nPero la Tierra gira más deprisa (en velocidad lineal) en el Ecuador que a los 23 ⁰N y 23 ⁰S. Se genera una aceleración, denominada de Coriolis, y el aire se desplaza hacia el este por la parte alta de la atmósfera. Al subir, el aire se ha enfriado y descargado el vapor en forma de agua (los bosques tropicales).\nEn España ya tenemos problemas. Si no detenemos el cambio climático, en vez de seis meses de sequía, nos acercaremos a ocho o incluso diez, con inundaciones puntuales cada vez más intensas.\nEl aire frío es más denso que el caliente. Baja y vuelve a girar, esta vez hacia el oeste. El aire al bajar se calienta y no descarga el poco vapor que aún contiene.\nSe generan los desiertos.\nMás al norte no hay, en superficie, ninguna fuerza dominante. Debido a la combinación de la diferencia de temperaturas entre el ecuador y el Polo Norte, y a la aceleración de Coriolis, el aire aumenta su velocidad en la dirección oeste-este, según sube en altura, formando el chorro polar. Este arrastra el aire en superficie, con grandes torbellinos y turbulencias.\nLa posición del chorro, en latitud, corresponde al punto de máximo gradiente de temperaturas.\nAl aumentar la temperatura media del planeta aumenta, mucho más, la del Polo Norte. En los trópicos más energía solo supone más evaporación, no una subida de la temperatura.\nAl aumentar la temperatura del Polo Norte, el punto de máximo gradiente se desplaza hacia el norte, y el gradiente disminuye en intensidad. El río de aire deja de bajar con fuerza por la ladera y se mueve con meandros por la llanura.\nHace unos 50 años, y antes, en otoño y en primavera el chorro arrastraba masas de aire con vapor de agua procedentes del Atlántico tropical y central hacia España. Ahora el chorro circula más al norte, y solo arrastra vapor cuando uno de sus grandes meandros entra en España.\nLa temperatura del Polo Norte seguirá aumentando, pues cada vez absorbe más energía al disminuir su capa de hielo que antes la reflejaba. El gradiente de temperaturas continuará disminuyendo y el chorro se desplazará aún más al norte y se debilitará.\nEn España ya tenemos problemas. Si no detenemos el cambio climático, en vez de seis meses de sequía, nos acercaremos a ocho o incluso diez, con inundaciones puntuales cada vez más intensas.\nSi se secan los acuíferos es imposible regar, incluso en las vegas. Un tercio de nuestra economía desaparece. Este efecto es desesperante.\nEl colapso del Imperio Romano se debió a muchas causas. Pero destacan dos: la peste del fin del reinado de Marco Aurelio y la paulatina desertización de uno de los graneros de Roma, el norte de África.\nAl aumentar la temperatura se dilata el agua de los océanos. Los glaciares de Groenlandia y del oeste de la Antártida resbalan hacia el mar. Las costas mediterráneas tardarán más en experimentar la subida del nivel del mar, pero terminarán haciéndolo. Parte de Cádiz, Algeciras, Málaga, Almería, Valencia, Sagunto, Tarragona y Barcelona quedarán inundadas permanentemente. Se destrozarán inversiones milmillonarias.\nEstos son dos de los efectos más inmediatos y evidentes. El resto son sutiles, pero reales: al cambiar las condiciones cambian las economías y el nivel de vida.\nCada uno de nosotros podemos actuar de manera muy importante contra el cambio climático, en nuestro propio beneficio. Debemos poner celdas solares en todos los lugares donde podamos hacerlo. Esto nos ahorrará dinero a lo largo de 20 años, pero exige una inversión hoy. Si consideramos que es un gasto excesivo dependiendo de la situación de cada persona, podemos actuar de otras maneras más baratas:\nPodemos ir sustituyendo los vidrios de nuestras ventanas por vidrios dobles, aunque sea de uno en uno.\nPodemos poner planchas de yeso prefabricado que llevan aislantes térmicos, son muy baratas y basta con atornillarlas a las paredes interiores que den al exterior de las viviendas.\nEn las viviendas colectivas, con frecuencia, la calefacción tiene la misma intensidad en los pisos bajos y en los altos, de manera que arriba hace un calor excesivo. Se pueden instalar reguladores de temperatura, que son realmente muy baratos.\nPodemos renunciar a los coches dentro de las ciudades y movernos con coches eléctricos compartidos, mientras los transportes públicos no se hagan tan deseables que los elija todo el mundo.\nPodemos cooperar en plantar árboles, o conseguir que se planten. El vapor de agua que emiten las hojas supone la diferencia entre lluvia suave o sequía e inundaciones.\nPodemos exigir que aumente la parte de madera en las construcciones que compremos, reduciendo en lo posible el uso del cemento.\nPodemos tratar de aumentar el consumo de productos ecológicos, fertilizados con abono natural, pues las fábricas de nitratos suponen unas emisiones de dióxido de carbono considerables.\nTodo esto no empeora nuestra vida. De hecho, la mejora. Utilizar coches compartidos hace desaparecer el agobio de aparcar en las ciudades. Las viviendas bien aisladas con calefacciones más flojas son muchísimo más agradables y demandan mucho menos aire acondicionado en verano.\nAcciones que cada uno de nosotros puede hacer, con poco dinero inicial, y que suponen un ahorro notable a lo largo de los años.\nLas movilizaciones de esta semana también deben llevar a que los ciudadanos apoyen solo a aquellos gestores sociales que hayan demostrado que son capaces de tomar medidas eficaces contra el cambio climático. Que hayan instalado puntos de recarga eléctrica en las aceras de todas las ciudades que gestionan, que hayan apoyado y conseguido que los hogares instalen energía fotovoltaica en sus tejados y fachadas, que hayan impulsado la conversión de edificios en edificios de consumo casi nulo.\nY digo “hayan demostrado”, porque prometer es gratis.\nRecuerden que van a poder premiar a estos gestores sociales que se postulan para gestionar la sociedad durante los próximos cuatro años.\nSolo la presión ciudadana es capaz de conseguir cambiar el esquema energético frente a las grandes empresas que favorecen la quema de carbono.\nAntonio Ruiz de Elvira Serra es catedrático de Física Aplicada de la Universidad de Alcalá.\nEste artículo fue previamente publicado en The Conversation.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Ecología", "Ahorro energético", "Desertización", "Eficiencia energética", "Planes energéticos", "Inundaciones", "Consumo energía", "Política energética", "Cambio climático", "Mercado energético", "Desastres naturales", "Meteorología", "Desastres", "Problemas ambientales", "Desarrollo sostenible", "Sucesos", "Medio ambiente", "Energía", "Ciencia"], "newspaper": "elpais"}