{"id": "080442f7-8906-4bde-4a29-832c02ba81ec", "content": "Un hombre se enfrenta a 111 años de cárcel por violar a siete niños de su congregación de Testigos de Jehová\n\nLa Fiscalía reclama 111 años para Christian Sánchez Escuder, acusado de violar a siete niños, el más pequeño de ocho y el mayor, de 14, que pertenecían a su misma congregación de los Testigos de Jehová de Sagunto (Valencia) entre 2009 y 2016. Una de las víctimas sufría trastorno del espectro autista. El juicio ha arrancado este lunes en la Audiencia de Valencia.\nLas 15 páginas del escrito de acusación de la fiscal describen a Sánchez como un depredador sexual que se aprovechaba de los problemas que los menores atravesaban en los estudios y en el colegio para ofrecerse a sus familias a ayudarles a repasar y a orientarlos valiéndose de su condición de estudiante de Magisterio. Una vez que se había ganado su confianza, invitaba a los menores a acompañarle en viajes, excursiones y campamentos en los que trabajaba como monitor.\nEl supuesto violador recurrió en ocasiones a la fuerza para violar a los niños, pero con más frecuencia los amedrentaba con amenazas, dando gritos, golpeando objetos, cogiendo un palo y haciendo el gesto de ir a golpearlos y conduciendo como un loco cuando los llevaba en coche. Todo ello, afirma la fiscal, paralizaba a los menores y les infundía un profundo temor que se mezclaba con la vergüenza que les producía la perspectiva de revelar lo que estaban padeciendo.\nLas supuestas agresiones sexuales se extendieron, en algún caso, durante tres años. Y tuvieron múltiples escenarios: las casas de las víctimas, el domicilio del presunto violador, hoteles, baños de estaciones, los vestuarios de una piscina, cámpings, el automóvil de Sánchez y un apartotel de Benidorm donde se estaba celebrando una reunión de miembros de la confesión religiosa.\nDos menores acabaron denunciando a Sánchez a la Policía y un tercero le reveló a una pedagoga de su centro escolar el calvario al que estaba siendo sometido. La fiscal le atribuye cuatro delitos de agresión sexual, tres de ellos continuados, y otros cuatro de abuso sexual, tres de ellos también continuados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Sagunto", "Pederastia", "Provincia Valencia", "Abuso menores", "Menores", "Abusos sexuales", "Comunidad Valenciana", "Delitos sexuales", "Grupos sociales", "Delitos", "Juicios", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}