{"id": "0806f9af-5e0e-4f2e-6159-66855777e0f4", "content": "La energía marca los ritmos de la venta de carne\n\n“Mira qué delgada está esa vaca, probablemente no haya podido comer demasiado, pero el pastor ha decidido traerla ya al matadero para que al menos se pueda vender la carne que tiene hasta el momento. El cambio climático tiene mucho que ver en esto; como apenas ha llovido, no ha habido buenos pastos que ofrecer a los animales”, indica Papa Insa Fall, adjunto al jefe de Servicio Regional del Ministerio de Comercio en Saint Louis en un matadero de la ciudad donde se certifica la carne para su consumo. Las sequías, las lluvias torrenciales que erosionan el terreno y el avance del desierto son algunas de las amenazas que pueden limitar la alimentación en la región, que vive fundamentalmente de la pesca, la agricultura y la ganadería.\nEl consumo de energía de los países del norte condiciona así el cambio climático que provoca que al final, en el Sahel, cueste más que crezca la hierba, por lo que los animales comerán menos y eso repercutirá en la venta a los mercados. Los pastores, la mayoría de etnia peul y trashumantes, se encuentran con la dificultad creciente de encontrar terrenos a los que llevar a su ganado. Y esto, en otras zonas del Sahel como Mali, contribuye a conflictos violentos. Por eso, los efectos negativos del aumento de la temperatura de la Tierra, en el que África en general apenas impacta, son claves para la nutrición de zona.\n\"Los peul están especializados en transportar a los animales y su producción depende directamente de la pluviometría. Una buena temporada de hivernage (estación de lluvias) influye directamente en más accesibilidad de alimentos. Una media de 25 o 30 animales al día es una media elevada\", señala una veterinaria y antigua responsable del matadero de Saint Louis, que prefiere no hacer público su nombre. Ella detalla que la población que consume carne, rica en hierro, vitaminas y proteínas, es fija. En el continente, el porcentaje de mujeres en edad reproductiva afectadas por anemia es del 38%, por lo que, en estas latitudes, el consumo de carne puede ser beneficioso para su población. En las regiones en desarrollo su promoción es importante, al contrario de lo que ocurre en los países occidentales e industrializados. En ellos se recomienda reducir su consumo para evitar la contaminación que produce este sector.\n“El proceso general es que el carnicero compra a los peul el ganado y viene aquí por la tarde. Al día siguiente lo matamos y lo metemos en el frigorífico, y ya por la mañana se lo lleva con el tampón identificativo de la certificación de calidad”, detalla la veterinaria. Y así lo hace Ibrahima Thiam, carnicero con un puesto fijo en el mercado de Sor de Saint Louis. Cuenta que cada mes alquila un camión y compra 40 vacas en el mercado cerca de Touba, las lleva vivas a un establecimiento y cada dos días va al matadero y sacrifica a dos o tres.\n\"La carne luego se queda en una cámara fría en el matadero o la llevo al establecimiento y la meto en el congelador\", señala Thiam rodeado de filetes de ternera, cuchillos y balanzas de hierro para pesar el género en su carnicería. Con este método de mantener a los animales vivos más tiempo y sacrificar solo los que va vendiendo a ritmo rápido, distribuye la carne más fresca y se ahorra en la electricidad y energía de los frigoríficos.\nLo que hace sin falta es certificarla en el matadero. Un sello circular con tinta azul sobre la carne y su documentación es la garantía de que el animal ha pasado los controles sanitarios y ha sido aprobada por un veterinario para confirmar que el producto es apto para su consumo. \"Así estoy más tranquilo, nunca he tenido ningún problema. Además, vienen los servicios de vigilancia para comprobar si tenemos los documentos en regla\", indica, y muestra las facturas con el membrete del matadero. “Pero los clientes no preguntan si la carne está sellada o no\", añade Thiam en una reflexión que comparte la responsable del matadero. \"La población no está bien informada, no conoce el impacto de la carne certificada. Si la carne no está inspeccionada no se sabe si es buena o no”.\nPor los veterinarios pasan vacas, corderos y cabras de los que se aprovechan hasta los huesos para preparar caldos. Las mujeres compran cada pata de animal a 50 francos CFA (0,07 céntimos de euro) y luego venden en sus barrios el plato de sopa acompañado con patatas a 600 francos CFA (0,91 céntimos). Después de raspar los huesos con cuchillas, tendrán la garantía de que son salubres y deberán seguir el proceso de elaboración, transporte y conservación de comida de forma que se evite la contaminación hasta llegar al consumidor.\nLa accesibilidad de las carreteras, la inversión en las cadenas de frío, la calidad del agua con la que se cocine o lo apropiado de los recipientes en los que se preparen las recetas marcarán si el caldo, la carne, o cualquier otro producto o plato estará libre de bacterias, virus, parásitos, toxinas o sustancias químicas que puedan provocar algunas de las 200 enfermedades transmitidas por los alimentos. Se trata de un problema que cada año acaba con la vida de 420.000 personas y provoca 600 millones de casos de enfermedades. El compromiso de los gobernantes y de las empresas es clave para evitar estos contagios y unas de las primeras preocupaciones de la ciudad de Saint Louis es profundizar en la limpieza y el orden del mercado, lo que facilitará la tarea.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "10/31/2019, 20:01:45", "tags": ["Saint Louis", "Senegal", "África central", "Carnes", "África subsahariana", "Productos cárnicos", "África", "Productos ganaderos", "Ganadería", "Gastronomía", "Alimentación", "Agroalimentación", "Cultura", "Industria"], "newspaper": "elpais"}