{"id": "08094b16-262b-4abc-76a9-52fb0f6983de", "content": "Una grosera destrucción de pruebas queda impune\n\nEl Partido Popular decidió en mayo de 2013 destruir el disco duro del ordenador del que había sido su tesorero, Luis Bárcenas. Lo hizo cuatro meses después de que EL PAÍS publicara los papeles de la contabilidad paralela que durante al menos 20 años usó la formación conservadora para distintos pagos en b por casi ocho millones de euros. El PP destruyó a conciencia el disco duro cuando la investigación judicial acumulaba ya numerosas pruebas sobre la financiación ilegal a través de las donaciones no declaradas de constructores y contratistas de la administración pública. Este miércoles, el PP ha sido absuelto tras borrar esa información.\nEl juez instructor Pablo Ruz reclamó en julio de 2013 los ordenadores de Bárcenas, dado que el extesorero había contado que allí guardaba parte de la información que demostraba la existencia de una caja b. Pero le remitieron dos ordenadores sin memoria. Ante la sospecha de que se trataba de una grosera destrucción de pruebas, el magistrado decidió remitir el caso a un juzgado de Plaza Castilla, por entender que era el competente para investigar lo ocurrido.\nEl PP se defendió entonces con un argumento administrativo. El protocolo habitual de cualquier empresa cuando se despide a un trabajador es que su ordenador pase a otra persona previo borrado del disco duro. Pero aquella maniobra, en plena investigación del caso Bárcenas, tenía el aroma de un intento desesperado de eliminar cualquier prueba que pudiera agravar las sospechas sobre la financiación ilegal del PP durante casi 20 años.\nAquel incidente de los ordenadores de Bárcenas se produjo tres meses después de que el extesorero fuera despedido “en diferido”. Durante los cuatro años anteriores, pese a su imputación en el caso Gürtel, Bárcenas gozó del mejor sueldo de todo el partido —200.000 euros al año—, secretaria, despacho y chófer. El PP le protegía tanto que incluso fue expulsado como acusación popular en el caso porque el juez Ruz entendió que su participación, en función de los escritos que presentaba, solo tenía por objeto defender a uno de los principales acusados, Luis Bárcenas.\nCuando EL PAÍS publicó la caja b que Bárcenas anotó en unos cuadernos durante casi 20 años, el PP despidió al extesorero, le impidió el acceso a la sede y clausuró el despacho en el que trabajaba sin dejarle retirar los ordenadores que había utilizado.\nBárcenas contó al juez que en el ordenador cuyo disco duro fue destruido, un MacBook de Apple, almacenaba información sobre sus viajes, pantallazos de correos electrónicos, comunicaciones con su secretaria, documentos sobre Libertad Digital —empresa de comunicación a la que el PP inyectó casi 500.000 euros de su caja b—, una agenda con las reuniones mantenidas con donantes del partido; diversos documentos escaneados que acreditarían pagos de la caja b; algunos detalles de campañas electorales, operaciones personales de venta de obras de arte, además de información sobre sus cuentas en Suiza. Cuando fue despedido, Bárcenas reclamó sus pertenencias. El PP le devolvió 27 cajas con documentación y un trineo, pero se quedó con los dos ordenadores\nNada de lo que contó Bárcenas al juez sobre la información que almacenaba allí se pudo probar porque cuando Ruz pidió los ordenadores: en ellos solo había vacío. La verdad puede irse al infierno por falta de pruebas. El magistrado llegó dos meses tarde. Pese a ello, la investigación del caso Bárcenas, todavía viva, ha reunido a lo largo de seis años numerosos indicios de los pagos en b que hizo el PP entre 1990 y 2009.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Caso Bárcenas", "María Dolores de Cospedal", "Caso Gürtel", "Luis Bárcenas", "Audiencia Nacional", "PP", "Sentencias condenatorias", "Financiación ilegal", "Corrupción política", "Escándalos políticos", "Tribunales", "Casos judiciales", "Corrupción", "Sentencias", "Financiación partidos", "Poder judicial", "Partidos políticos", "Sanciones", "Juicios", "Delitos", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}