{"id": "080d74de-d42a-408d-75cf-c0356b57a7ee", "content": "Apoyo al Open Arms frente al Gobierno\n\nLa mayoría critica la gestión de Pedro Sánchez y hasta sus votantes piden que comparezca\nLa manera en la que el Gobierno gestionó este verano la crisis del Open Arms, manteniendo discursos contradictorios, criticando a la ONG y finalmente enviando un buque militar a Italia para recoger a 15 inmigrantes, no ha contado con el apoyo de los españoles. Ni siquiera de los votantes socialistas.\nSegún los datos del sondeo de Sigma Dos para EL MUNDO, es mayoritario el grupo de quienes creen que el Ejecutivo de Pedro Sánchez actuó mal (31,5%) que quienes piensan que lo hizo bien (17,9%), con un 35,6% en medio que se queda en un «regular».\nEntre los votantes socialistas, esta opción de «regular» es la preferida (45,4%) y los que apoyan la gestión del Gobierno apenas llegan al 25,1%.\nCon estos datos, no es de extrañar que una gran mayoría del 67,1% crea que el presidente del Gobierno en funciones debería comparecer en el Congreso para dar explicaciones. Este fue un asunto caliente durante la crisis, por cuanto Pedro Sánchez se negó a acudir a la Cámara Baja por este y otros asuntos. Finalmente, el pasado jueves fue la vicepresidenta en funciones, Carmen Calvo, quien compareció tras forzarlo Podemos, produciéndose un debate muy bronco en el que las negociaciones entre Pedro Sánchez y Pablo Iglesias terminaron protagonizando la sesión por encima del problema de la inmigración.\nLo cierto es que el apoyo a la ONG responsable del Open Arms es bastante amplio entre los españoles, especialmente en el electorado de izquierdas. En el socialista, el dato es de un 40,7% de respaldo frente a un 15,5% crítico, por lo que las críticas que pronunció Calvo contra la ONG no son compartidas por sus votantes.\nSólo los electores de Vox son muy críticos con la ONG y apoyan al Gobierno italiano\nEn general, se aprecia una fuerte carga ideológica con la inmigración, de tal manera que cuanto más a la derecha se sitúan los votantes más críticos son con las actividades que realiza el Open Arms.\nMás unánime es la valoración sobre el ya ex Gobierno italiano. Con Matteo Salvini como ministro del Interior, sólo el 10,5% lo apoya y casi todos son votantes de Vox, único partido que ha respaldado la política del dirigente italiano.\nEl partido de Santiago Abascal tiene en Salvini uno de sus referentes y ha trasladado a España su discurso duro con la inmigración ilegal, como se pudo comprobar durante la intervención de Abascal el pasado jueves en el Congreso.\nEstos dirigentes defienden que el asunto de la inmigración no se afronta por culpa de la corrección política y denuncian que la llegada de inmigrantes de forma irregular desestabiliza la sociedad y pone en riesgo la cultura europea. En parte, porque, según proclaman, la inmigración siempre se concentra en las mismas zonas, habitualmente de clases populares, que sufren en sus barrios, pueblos, colegios y centros de salud la superpoblación de personas de otros países.\nEs un discurso que progresa en muchas partes de Europa, pero que en España no lo está haciendo de la misma manera. Según el sondeo, hasta entre el electorado de Vox hay un 11,4% que defiende a la ONG y otro 12% que se queda en medio con «regular».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}