{"id": "080ea22d-a24b-464f-7f40-e8ff9e2b673d", "content": "Frenar el proteccionismo\n\nCuando hace más ya de una década la crisis financiera asoló las principales economías del mundo, una de las primeras preocupaciones era que cometiéramos los mismos errores que en los años treinta del siglo pasado. Entonces, tentados por el impulso de defender a sus productores, los Gobiernos adoptaron medidas proteccionistas que provocaron un deterioro aún mayor de la economía global, y que azuzaron los conflictos nacionalistas que acabaron desembocando en la Segunda Guerra Mundial.\nEn un primer momento, el temor a que la Gran Recesión provocara una vuelta del proteccionismo pareció exagerado. Los Gobiernos se mostraron razonablemente predispuestos a cooperar y a invertir en el mantenimiento de un orden global abierto. Economistas, historiadores y politólogos construyeron hipótesis para explicar por qué la tentación proteccionista era más débil en el siglo XXI que en el periodo de entreguerras. Primero, los líderes de hoy habrían aprendido las lecciones de la historia. Segundo, tras décadas de exitosa integración económica, las medidas aislacionistas no son tan electoralmente atractivas como en el pasado: ¿cómo convencer a los exportadores del cierre de sus mercados, o a los consumidores de precios más caros? Tercero, la existencia de cadenas de producción global hace que no sea evidente que un freno a las importaciones logre estimular la producción local. Cuarto, a diferencia de los años treinta, hoy disponemos de estructuras de gobernanza multilateral diseñadas para dificultar la adopción de medidas proteccionistas. Por último, las sociedades contemporáneas disponen de Estados del bienestar más o menos generosos, que amortiguan las consecuencias sociales de las crisis económicas, y que indirectamente logran contener la demanda política por opciones rupturistas con el orden liberal.\nSin embargo, el nacionalismo económico vuelve hoy con fuerza. En este mes, las dos principales economías han recrudecido su guerra comercial, de tal manera que el arancel medio que afrontarán los bienes chinos que entran en Estados Unidos, y el de los estadounidenses que entran en China, será nada menos que del 25% (hace dos años eran del 3% y del 8%, respectivamente). Las repercusiones políticas y económicas de esta escalada son impredecibles.\n¿Igual deberíamos pensar en cómo reactivar los frenos al proteccionismo?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Proteccionismo", "Guerra comercial", "Política comercial", "Comercio internacional", "China", "Estados Unidos", "Asia oriental", "Norteamérica", "Asia", "Comercio", "América", "Economía"], "newspaper": "elpais"}