{"id": "08131aeb-2910-4350-4140-32d86b84c34a", "content": "“Nos gustan los clientes que corren riesgos”\n\nDe joven no quería ver ni en pintura el negocio publicitario. Las largas jornadas que pasaba su madre en la agencia le echaban para atrás. Pero sí tenía claro que lo suyo era liderar. Así se lo hizo saber al presidente de Unilever cuando llegó a la multinacional. Sin embargo, Gerardo Mariñas (Madrid, 1968) dejó la empresa, igual que Pepsi. Y, después de 21 años, se ha hecho fuerte en el primer grupo publicitario del mundo (WPP), donde desde 2015 es consejero delegado del área de agencias de medios. Dice que es un recién llegado a un sector en el que se divierte porque cada día hace algo diferente y es dueño de su destino.\nHabla desde las enormes oficinas centrales que desde hace menos de un año agrupan a las 2.600 personas de la multinacional en Madrid. Y donde las agencias del conglomerado continúan el proceso de integración, propiciando una nueva forma de trabajar en un negocio que es “tecnología y personas” y cuyo futuro está en Internet, “aunque curiosamente la inversión digital no deja de ser un 25% del total”.\nPregunta. ¿Cómo está evolucionando el negocio de la publicidad en España? Parece que peor de lo previsto, entre tanta incertidumbre política.\nRespuesta. El paradigma está cambiando totalmente. Hay una fusión entre los diferentes medios de comunicación. Siempre se habla de inversión en televisión y en digital. Pero las diferencias entre los medios se están difuminando: ¿Qué es un programa de televisión en una plataforma digital, televisión o digital? Es verdad que el mercado no crece tanto como esperábamos porque la situación económica es inestable, hemos tenido muchas citas electorales y eso afecta al consumo. Y hace que las empresas se lo piensen a la hora de invertir y también los hogares a la hora de consumir. Además, la actitud respecto a las marcas es absolutamente distinta. Todo cambia. Y afecta a la economía, a la inversión publicitaria y a las compañías que tienen que dar beneficio, que también están sufriendo. Pero el mercado está creciendo, un poquito, entre el 1,2% y el 1,4%, dependiendo de las fuentes que utilices.\nP. ¿Y cómo está respondiendo GroupM a esos cambios?\nR. GroupM es el corporativo que está por detrás de nuestras cinco agencias de medios: Mindshare, Mediacom, Wavemaker, m/Six y Mediterránea de Medios, a las que da servicios de menor valor añadido para que ellas estén concentradas en el cliente. A nivel mundial compramos muchísima tecnología y automáticamente la llevamos a los países en que estamos, la adaptamos a ellos y desarrollamos productos nuevos, como hemos hecho ahora en España aplicando la inteligencia artificial a la compra programática, un producto que luego exportamos. En este grupo cuando hay una idea que merece la pena se expande inmediatamente. Desarrollamos muchos productos de publicidad exterior, de investigación y de publicidad no convencional y, una vez que los tenemos, los pasamos a las agencias. Es un modelo de organización que solo tenemos en GroupM España y que hemos exportado a América Latina porque funciona muy bien y permite dos cosas, que el foco de la agencia siempre esté en el cliente y controlar costes.\nP. ¿Cuáles son sus mejores anunciantes?\nR. Para mí el mejor anunciante es el que consigue sus resultados y cubre las necesidades de sus consumidores. Me encanta trabajar con Toyota porque es un cliente que comparte sus estrategias de negocio. Es nuestro partner. También Danone y BBVA. Netflix es otro anunciante con el que nos lo pasamos fenomenal. Cuando hicimos la lona de Oh, blanca Navidad [con la que Netflix presentaba la serie Narcos] fue increíble. Tuvo tanta repercusión... Nunca antes habíamos conseguido tantos medios ganados.\nP. ¿Suponían cuando lo crearon que el anuncio iba a ser retirado?\nR. A nosotros nos va la marcha. Y nos gustan los clientes que corren riesgos. Hay que lanzarse a la piscina.\nP. ¿Cuál es la facturación de GroupM y cuáles son los objetivos del plan para 2020 en que está trabajando?\nR. Este año facturaremos 850 millones de euros y nuestra ambición para 2020 es crecer dos dígitos, enfocándonos principalmente en cuidar a nuestra gente, optimizar la inversión en tecnología para que cada céntimo que invertimos tenga el retorno que queremos y la colaboración con WPP para ofrecer productos integrados a nuestros clientes aprovechando el conocimiento brutal que hay en el grupo. Queremos crecer, como todos los años. Pero cuando el mercado sube una media del 1% en el mundo, la única forma de hacerlo es ganar clientes.\nP. El grupo WPP ha pasado dificultades y abordado un plan de integración de marcas, ¿qué tal marcha?\nR. Los resultados mundiales de WPP no han sido malos y se están siguiendo todos los pasos previstos en el plan. Y eso se refleja en la Bolsa; desde febrero la cotización de la compañía no ha dejado de subir. Pero el sector sí que lo está pasando mal porque los grandes anunciantes, que son consumo, automoción y banca, están sufriendo mucho y han cambiado su forma de invertir.\nP. ¿Podría elegir su anuncio preferido de todos los tiempos?\nR. He visto tantos... Creo que diré varios. Me gustó mucho el lanzamiento de Burger King en España [Mariñas se pone a cantar no solo el eslogan sino la letra completa de este spot de 1975 ideado por la fusionada agencia del grupo J Walter Thompson]. Y de las campañas recientes, la que me produce una felicidad absoluta es Oh, blanca Navidad, de Wavemaker, la lona con la que no se hacía nada más que hablar de Netflix y que ha sido una de las inversiones más rentables para el anunciante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["WPP", "Danone", "Netflix", "Toyota", "BBVA", "Publicidad", "Toyota Motor Corporation", "Plataformas digitales", "Televisión IP", "Fabricantes automóviles", "Bancos", "Automoción", "Empresas", "Internet", "Televisión", "Economía", "Medios comunicación", "Telecomunicaciones", "Industria", "Banca", "Comunicación", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}