{"id": "082611a2-128c-4bb2-557e-706417d6b1f4", "content": "Y Rivera se puso colorado\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nHace unos meses Albert Rivera conjuraba a su dirección para resistir las presiones que le conminarían a investir a Pedro Sánchez. Su estrategia orbitaba en lo que el líder centrista (o derechista, o liberal) bautizó como la banda: mantenerse en el no para empujar al PSOE a formar Gobierno con Pablo Iglesias y una constelación de partidos nacionalistas y antisistema. Al tiempo que el Ejecutivo resultante se fuera consumiendo en sus propias contradicciones, él podría lanzarse a carcomer los pocos puntos que aún le separaban del bisoño líder del Partido Popular. Jugada perfecta. Todo al rojo. Salió negro.\nSánchez, de nuevo el mejor administrador de miserias, ignoró las voces que le pedían un Gobierno a cualquier precio y auspició el fracaso de la negociación con el ensoberbecido Iglesias. En julio se acabó la banda. Tocaba otro plan, pero, incomprensiblemente, Rivera se quedó atrapado en la contradicción originaria de su apuesta: ¿cómo podía explicar a su electorado que no quería hablar con Sánchez por sus pactos con independentistas y proetarras cuando él tenía los 57 escaños que podrían evitarlos? Problemas de la demonización del adversario.\nAl final no ha sido ni el establisment, ni los poderes fácticos, ni el Ibex, ni la Monarquía, sino la simple realidad política la que ha presionado a Rivera para levantar un posible veto a Sánchez a cambio de garantías que limiten la influencia del independentismo y el populismo.\nLa cuestión radica ahora en si la rectificación llega a tiempo. La situación electoral no otorga a Rivera ninguna posibilidad de ser presidente del Gobierno, ni de competir con Pablo Casado como líder de la derecha. Se tiene que conformar -¡quién se lo iba a decir!- con reunir los suficientes escaños para ser bisagra, es decir, con volver a la casilla de salida. Y no están garantizados.\nSánchez ha puesto a Errejón para que compita en su nombre con Iglesias por la izquierda, mientras él se puede concentrar en desplumar a Rivera por el centro.\nAparte de la credibilidad de su líder, Ciudadanos se ha dejado por el camino a las figuras de su equipo económico, ha mermado el capital político de Inés Arrimadas -asfixiada por la estrategia fallida y ensombrecida por Álvarez de Toledo- y ha empobrecido su discurso en Cataluña. Este lunes debate en el Parlament una moción de censura destinada a evidenciar la cercanía del PSC con el independentismo, pero que corre el riesgo de poner de manifiesto sus dos años de inactividad pese a ser el partido más votado.\nSu fracaso y el de Podemos en el intento por reemplazar al PP y al PSOE va reorientando accidentadamente a España hacia un bipartidismo de respiración asistida y gotero. La ausencia permanente de políticas de Estado ha peneuvizado el escenario. El modelo de extorsión al Gobierno de turno para extraer recursos está replicándose en otras regiones. Primero fue Cantabria -\"nosotros lo que queremos son nuestros dineros\", Revilladixit- y ahora asoma Teruel.\nObviamente, no es lo mismo imponer de moneda de cambio la lealtad al Estado, como hacen los abertzales, que las legítimas reivindicaciones de la España vacía. Pero en un Congreso tan atomizado, un escaño de unos miles de votos puede valer un tren de alta velocidad hasta la puerta de casa. Es como elemento equilibrador donde puede volver a ser útil Ciudadanos.\nRivera ha visto dos ventanas de oportunidad -la caída de Rajoy y las pasadas elecciones- para dar el salto a la Presidencia del Gobierno. Y en las dos Sánchez le ha ganado la mano. Sus votantes celebrarán que, después de tantos meses amarillo, se haya puesto colorado de una vez. Hagan juego.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVergüenza de políticos.", "date": "10/09/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}