{"id": "0830a808-c9f9-4b99-570d-3dc782e04d79", "content": "El CIS atribuye a Vox un fuerte retroceso en contra de lo que pronostican las demás encuestas\n\nSi los pronósticos del CIS se cumplen, Vox se llevará un severo varapalo el próximo 10 de noviembre. No solo no aumentará su representación en el Congreso, como auguran la mayoría de las encuestas publicadas en los últimos días (que le atribuyen por encima de los 30 escaños; en torno al 12% de los votos), sino que la verá recortada sustancialmente.\nEl macrosondeo del instituto dirigido por Tezanos atribuye al partido ultra el 7,9% de los sufragios (el 4% de intención directa de voto); es decir, 2,4 puntos menos de los que tuvo el 28 de abril. Eso se traduciría en 14 a 21 escaños; lo que supone entre 10 y tres escaños menos que en el Congreso saliente. Por provincias, el CIS da por perdidos los diputados que Vox obtuvo en Asturias, Valladolid, Ciudad Real, Badajoz y Barcelona. Y tiene en riesgo los de Córdoba, Zaragoza, Baleares, Guadalajara, uno de los dos de Valencia y uno de los cinco por Madrid. El único parlamentario nuevo que le atribuye, y no es seguro, es por Las Palmas.\nLa clave del estudio demoscópico del CIS está en que no confirma el hundimiento de Ciudadanos que dan la mayoría de las encuestas y en que, aún cayendo del 14,3% al 11,1%, el partido de Rivera se queda muy por delante de Vox, que sigue relegado a la condición de quinta fuerza política. El gran salto que pronostican otros sondeos se debe a que sitúan a Vox como tercera fuerza del Congreso en escaños; y también en votos en muchas circunscripciones, en las que arrebataría a Ciudadanos el último diputado en juego que este se llevó en las elecciones del 28-A.\nAunque el CIS no aventura participación, el 67% de los encuestados aseguran que irán a votar y otro 11.5% dice que lo hará con toda probabilidad. En abril, la participación fue del 75,7, una de las más altas en la historia de la democracia española.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Vox", "Santiago Abascal", "Elecciones Generales 10-N 2019", "José Félix Tezanos", "Elecciones Generales 2019", "CIS", "Partidos ultraderecha", "Elecciones Generales", "Encuestas", "Encuestas electorales", "Opinión pública", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política", "Sociedad"], "newspaper": "elpais"}