{"id": "0834a71b-1e16-4f2f-7ea7-b120c532e53e", "content": "22 afectados por listeriosis en Sevilla siguen hospitalizados, tres en cuidados intensivos\n\nLa Consejería de Salud y Familias de Andalucía ha elevado a 44 el número de afectados por el brote de listeriosis —una infección grave causada por un microbio que puede ser mortal—  por el consumo de la carne mechada de nombre comercial La Mechá. Veintidós continúan hospitalizados, entre ellos una mujer embarazada, en hospitales sevillanos. Tres de los ingresados permanecen en cuidados intensivos, aunque sus vidas, apunta Salud, no corren peligro. A lo largo de hoy, técnicos de laboratorio de la empresa distribuidora del producto en mal estado, una vez retirado el lote comercializado del mercado, han hecho labores de análisis para determinar cómo se ha originado el germen y que no vuelva a registrarse.\nDesde la Consejería de Salud se ha defendido la actuación de la Junta ante el brote de listeriosis. Su consejero, Jesús Aguirre, ha explicado que el día 5 de agosto se comenzaron a registrar casos familiares en Pilas o Tomares (Sevilla). Desde el año 2003, según ha precisado, los casos de listeriosis eran como máximo de 22 al año. Casos muy puntuales. Sin embargo, durante la última semana de julio se observó que había aumentado de manera importante el volumen de pacientes con listeria. “Teníamos claro que estábamos ante una toxinfección alimentaria”, ha apuntado.\nTras realizar una encuesta epidemiológica a los afectados, se tuvo sospecha de que el origen podía estar en una carne mechada, por lo que se retiró cualquier producto cárnico de este tipo. Aguirre ha señalado que no fue hasta el 14 cuando se tuvo indicios de que podían ser los productos concretamente de la marca comercial La Mechá los causantes, por lo que no se pudo hacer nada antes. “Hicimos el cultivo de esas carnes y el día 15 dio positivo”, revela. La Asociación de Consumidores en Acción (FACUA) criticó ayer la tardanza de la Administración en hacer público el producto y la marca comercial que estaba originando la infección.\nLa Dirección General de Salud Pública ha elogiado la actuación de las administraciones públicas andaluzas. “Las administraciones públicas no podríamos haber actuado más rápido. El procedimiento y su celeridad han sido ejemplares”, ha subrayado Jesús Peinado, subdirector de Protección de la Salud de la Dirección General de Salud Pública, quien asegura que se ha dado la “máxima garantía” para proteger la salud del ciudadano. Peinado ha indicado que se tuvo la certeza el día 15 y que Salud Pública intervino ese mismo día. Ha apuntado, asimismo, que no actuaron hasta que no se tuvo certeza de cuál era el producto. “Queríamos evitar relacionar por error públicamente a otras empresas o productos con la problemática”.\nLa Consejería de Salud prohibió el 14 de agosto a la empresa Magrudis, fabricante de esta carne mechada, su elaboración y comercialización, y procedió a decretar la alerta sanitaria. La empresa, apuntan, tiene prohibido producir más carne hasta que pueda demostrar, por un lado, la causa de este brote, y por otro, que los productos estén libres de listeria. Precisamente, los técnicos de laboratorio de la compañía han estado realizando hoy labores de análisis sobre el producto. Desde Magrudis han informado de que los esfuerzos se están concentrando en solucionar el problema cuanto antes.\nEl consejero de Salud también ha asegurado que 50 kilogramos del lote infectado estuvieron a punto de ser comercializados por un minorista a Madrid, sin que haya podido comunicarse este medio con el citado comerciante. “Esta venta podría haber derivado en una alerta sanitaria nacional, lo que conlleva un protocolo mucho más complejo”, ha declarado.\nFACUA, por su parte, ha creado este viernes una plataforma de afectados para que puedan solicitar asesoramiento. La asociación advierte que la carne mechada La Mechá no solo se comercializa a nivel minorista en envases de la marca, sino también al corte en pequeñas tiendas de alimentación, carnicerías, supermercados e hipermercados. Por ello, afirman, es posible que muchos consumidores la hayan adquirido y desconozcan que se trata de esta marca.\nFACUA, teniendo en cuenta que la listeriosis puede tener consecuencias letales, ha reclamado al consejero andaluz de Salud que se habiliten los protocolos de comunicación a los consumidores que incluyan la colocación de carteles en los comercios y establecimientos hosteleros que han suministrado los productos de la marca La Mechá.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Infecciones hospitalarias", "Huelva", "Hospital Virgen del Rocío", "Condiciones hospitalarias", "Sevilla", "Hospitales", "Sistema digestivo", "Andalucía", "Salud pública", "Asistencia sanitaria", "Anatomía", "Política sanitaria", "Medicina", "Sanidad", "España", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}