{"id": "08404946-9515-473c-6313-8ca079dea0d6", "content": "Al menos 40 muertos y 16 desaparecidos en Japón tras el paso del tifón Hagibis\n\nLos equipos de rescate trabajan este lunes en el barro, con el agua por la cintura, el lunes en busca de personas desaparecidas tras el paso de Hagibis, uno de los peores tifones de la historia reciente, por Japón, mientras los pronósticos meteorológicos anuncian más lluvias esta jornada. Al menos 40 personas han muerto y 16 permanecen desaparecidas, según informó la emisora pública NHK, en las zonas del centro y este del país que quedaron inundadas. Más de 110.000 policías, bomberos, soldados y personal de la guardia costera, apoyados por un centenar de helicópteros, han sido movilizados para abordar las operaciones de rescate, según fuentes gubernamentales.\nEl primer ministro Shinzo Abe dijo que vastas áreas habían sido golpeadas por la tormenta e hizo un llamamiento para prestar apoyo urgente a los afectados. \"Todavía hay muchos residentes a los que aún no hemos llegado. Nuestra gente trabaja día y noche en las tareas de búsqueda y rescate\", dijo Abe tras una reunión gubernamental de urgencia. \n\"Una zona grandísima está dañada y más de 30,000 personas están aún evacuadas. Es nuestra tarea urgente ofrecer un apoyo a aquellos que han sido afectados \". El tifón Hagibis, que significa velocidad en tagalo, tocó tierra en la isla principal de Honshu de Japón el sábado y se dirigió hacia el mar a primera hora del domingo.\nGrupos de rescatistas con gafas y tubos de buceo buscan supervivientes, mientras se abren paso en aguas hasta la cintura en Nagano, en Japón central, una zona inundada al desbordarse el río Chikuma. El pronóstico meteorológico prevé este lunes fuertes lluvias en zonas del centro y el este de Japón, anegadas ya por las precipitaciones del tifón. \"Manténgase en guardia ante deslizamientos de tierra y desbordamientos de ríos\", ha pedido el Gobierno japonés. Más de 92,000 hogares seguían sin electricidad este lunes, festivo en Japón, según el Ministerio de Economía, Comercio e Industria. A mediodía del domingo los cortes de suministro afectaban a 262,000 hogares. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Tifones", "Japón", "Desastres naturales", "Asia oriental", "Desastres", "Asia", "Sucesos"], "newspaper": "elpais"}