{"id": "084dd8ed-c9de-4520-47b6-b2436729303b", "content": "“Siempre pensé en migrar, pero legalmente”\n\nAlgo más de mil jóvenes argentinos vendrán a España en los próximos meses para buscar trabajo con un permiso específico para ellos. Los candidatos contarán con un visado de búsqueda de empleo de tres meses que, aunque concebido en 2003, se implanta ahora por primera vez. La autorización es un pequeño y primer paso ante las promesas del Ejecutivo de Pedro Sánchez de abrir puertas a la migración legal y, de momento, está limitada a hijos y nietos de españoles. “Siempre pensé en migrar, pero legalmente. El visado nos facilita todo el tema burocrático y hace más fácil que una empresa nos contrate. Hoy en día es muy complicado establecerte en España de forma legal”, celebra Martín Stremiz, un programador de 30 años de abuela almeriense.\nMás de 3.000 candidatos presentaron su solicitud para formar parte de este proyecto piloto, pero solo fue seleccionado un tercio (1.084). “En la selección se han tenido en cuenta los mejores perfiles de empleabilidad y las necesidades de las empresas españolas”, explica la secretaria de Estado de Migraciones, Consuelo Rumí. El perfil de los aspirantes, de media y alta cualificación, es el de un profesional joven, entre 25 y 30 años, especializado, sobre todo, en tecnología, la informática, la investigación, el marketing y las finanzas. El 60% de los profesionales elegidos son hombres.\n“Buscaba la manera de mudarme a España desde 2017, no solo para trabajar sino para crecer profesionalmente”, cuenta Matías Ausina, licenciado en Administración de 28 años. Ausina, bisnieto de malagueños, ha trabajado dos años en una empresa que prestaba servicios medioambientales a petroleras y mineras y otros dos años en un proyecto de construcción de represas hidroeléctricas en la Patagonia. “Ahora me interesa el marketing digital y la industria del turismo, me motiva mucho ir a España porque hay cierta especialización en esa área”.\nEsta autorización, prevista en la ley desde 2003 pero sin aplicación hasta hoy, facilita los trámites burocráticos a los que se enfrentan los inmigrantes que pretenden arraigarse en España y buscar empleo. Con el visado, los candidatos pueden viajar a España, buscar trabajo y obtener un contrato sin tener que volver a su país para regularizar su situación. “El principal objetivo de este proyecto es el de consolidar una vía de entrada de profesionales extranjeros que mantienen un vínculo con España a través de sus padres o abuelos”, completa Rumí.\nA partir de su llegada, los titulares de los visados disponen de un plazo de tres meses para firmar un contrato de trabajo para poder solicitar la autorización de trabajo y residencia. La Secretaría de Estado de Migraciones promete para ellos un procedimiento con “plazos de gestión muy breves”. El colectivo al que se dirige esta medida, hijos y nietos de españoles, además puede pedir la nacionalidad a partir el primer año de residencia en España.\nTras plantearse la fórmula en otros países iberoamericanos, el Gobierno ha decidido comenzar este plan en Argentina principalmente porque es el país que acoge a la mayor colonia española en el extranjero, allí residen 465.666 españoles, según los últimos datos del INE. “Todos mis familiares están súper contentos de que pueda optar por un futuro mejor. Mucha gente de mi entorno quiere marcharse, no están contentos con situaciones que se viven acá, como la seguridad y la economía, buscan una vida más estable”, ilustra Stremiz pocas horas antes de tomar un avión a Málaga.\nAlgunos de los candidatos ya han empezado a enviar currículos desde Argentina, pero es aquí donde medirán la acogida del mercado laboral en su especialización. Saben que no es fácil con una tasa de paro del 14%, pero el Gobierno considera que hay ocupaciones para las que es más complicado encontrar profesionales. “La llegada de inmigrantes no es una opción, es ya una necesidad social”, defiende la Secretaría. Esta medida, abundan, responde al arranque de un plan que “garantice el deseable valor añadido de la inmigración en términos económicos y sociales”.\nEspaña se ha volcado en la reducción de la inmigración irregular y apuesta por flujos migratorios ordenados y seguros. Hoy, no obstante, las opciones para emigrar legalmente a España son limitadas. El modelo más consolidado es la de las temporeras de la fresa por el que todos los años miles de mujeres marroquíes acuden a Huelva para la recogida de frutos rojos. Esta temporada más de 19.000 mujeres han cruzado el Estrecho con ese fin.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Consuelo Rumí", "Extranjeros", "Argentina", "Inmigración", "Empleo", "Migración", "Sudamérica", "Latinoamérica", "Demografía", "América", "Trabajo", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}