{"id": "086c4c4b-041e-4f86-4593-e5deb18d4802", "content": "‘Monos’, una película de acción sobre el conflicto colombiano\n\nHa cosechado doce premios, entre ellos el especial del jurado en el Festival de Sundance. La crítica internacional la ha comparado con películas como Apocalypse Now, de Francis Ford Coppola. Monos, dirigida por el colombo-ecuatoriano Alejandro Landes, es vértigo, adrenalina y poca contemplación. Una película de acción sobre la guerra en un país que la ha vivido por más de medio siglo pero no la había contado desde ese género. Y la apuesta que se perfila como la posible representante de Colombia al Oscar.\nMonos es la historia de un grupo de adolescentes que pertenecen a un grupo armado no identificado en un país difuso que bien podría ser Colombia. En medio de la crudeza y el frío de un páramo reciben armas y entrenamiento militar, la misión de cuidar a una extranjera secuestrada y responder por una vaca lechera ante los altos mandos de su organización. La manada fracasa, la guerra se aproxima, la rehén intenta escapar y se desata el caos y la violencia que lleva a los actores y al espectador a través de un viaje frenético a la espesura de la selva y un río imparable como la película.\n“Buscaba mostrar esa sensación vertiginosa de estar en un conflicto y en un momento tan melodramático como la adolescencia. Estamos acostumbrados a un cine un poco más contemplativo y yo quería una inyección de adrenalina. Además, como apuntaba a jugar dentro del género película de guerra y de acción tenía que lograr que se viviera en la piel, que el espectador no entrara a la película desde la razón”, detalla el director Alejandro Landes. Para él, ya era hora de hacer una película de guerra con una mirada colombiana. “Las películas de guerra las hace Estados Unidos en Vietnam o Francia en África, con su lente de poderes imperiales. Me parecía atractivo hacer la nuestra desde el punto de vista de un país en desarrollo”.\nMonos es incómoda y perturbadora. El espectador no conoce los nombres de los personajes sino apenas sus alias; no sabe a qué grupo pertenecen o si son de derecha o izquierda; o si están ahí por placer o por obligación. Poco se adivina sobre su pasado y objetivos. Es solo presente y rituales fantasiosos y violentos. “Quería lanzar al espectador a un vacío ideológico. En un mundo tan polarizado, con tanta disparidad de riqueza y de ideas, qué bueno usar la metáfora para intentar sacudir a través de las emociones”, dice Landes a EL PAÍS.\nDirector de 'Cocalero', un documental sobre el presidente boliviano Evo Morales, y 'Porfirio', una película a la altura de la silla de ruedas de su personaje, Landes apunta que no le preocupaba acercarse a un tema manido como el conflicto armado con Monos. “Al contrario. Dije, voy a agarrar el lugar común y a darle la vuelta. No es qué se cuenta sino cómo se cuenta”. Partió de referencias literarias como El señor de las moscas (William Golding) o El Corazón de las tinieblas (Joseph Conrad) para acercarse a “un canon popular y hacer algo muy sensorial y atemporal”.\nLa película es una coproducción de Alemania, Suecia, Argentina, Uruguay y Países Bajos, que se destaca por la calidad del sonido y la fotografía. El guion, coescrito por Landes y Alexis Dos Santos, es interpretado por un elenco de actores profesionales –entre los que se destaca la estadounidense Julianne Nicholson– y otros que fueron elegidos y “reclutados” de entre 800 adolescentes en todo el país, uno de ellos un exmiembro de la extinta guerrilla de las FARC. La película abre cartelera en Colombia este 15 de agosto y ya se confirmó su distribución en Estados Unidos a partir de septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/15/2019, 19:01:45", "tags": ["Sundance", "Festivales cine", "Colombia", "Conflicto Colombia", "Festivales", "Cine", "Sudamérica", "Latinoamérica", "América", "Conflictos armados"], "newspaper": "elpais"}