{"id": "0875d7f9-ed6a-44a0-6469-4b2cbbb69e81", "content": "‘Ongi etorri’ del mal\n\nHitler invadió Austria alegando que las autoridades austriacas se lo habían demandado. Era una patraña organizada desde Berlín con los nazis austriacos, para iniciar así la expansión imperialista que planeaba el nazismo alemán.\nClaves para el futuro del PSOE\nLa cuenca atlántica, un universo por explorar\nCuenta Eric Vuillard en su novela El orden del día la forma en la que el fiscal americano Alderman desmontó esa coartada de los dirigentes alemanes juzgados en Núremberg releyendo conversaciones transcritas entre Göring y Ribbentrop que ponían en evidencia la trama montada por el régimen nazi para justificar esa invasión. En un momento de esa lectura, en la solemnidad de aquel juicio, cuando se evidenciaba la mentira, Göring soltó una risotada. El autor de la novela dice: “A Ribbentrop, por su parte, le sacudió una risa nerviosa”.\nUnos años después, en 1961, cuando Israel juzgaba a Adolf Eichmann por genocidio contra el pueblo judío, la filósofa Hannah Arendt popularizó su famosa teoría de “la banalidad del mal”, después de asistir a ese juicio que acabó con el ahorcamiento del genocida en 1962. La tesis, fuertemente criticada entonces en Israel, aludía a la inconsciencia del mal producido, a la ausencia de una voluntad criminal expresa y a la inexistencia de rasgos violentos en su personalidad o enfermedad mental alguna. Se trataba simplemente de cumplir órdenes, de ascender profesionalmente, de actuar como “el primero de la clase” en el marco del sistema, de acatar el orden establecido, de simple burocracia, sin analizar el bien o el mal de sus actos.\nEs importante recordar la verdad de las víctimas, sin reivindicar como héroes a los asesinos, sin homenajes a quienes solo merecen reproche\nViendo las caras de nuestros conciudadanos hace ya algunas semanas, recibiendo en su pueblo a uno de los secuestradores de Ortega Lara, recordé estos hechos históricos y, no sé si ingenuamente, les atribuí esa misma explicación. Me pregunté: ¿es que ninguno de ellos fue capaz de pensar en el daño cometido por el homenajeado, en la tortura a la que sometieron a un semejante y en los delitos por los que fue condenado?\nEn la organización de los ongi etorri a los miembros de ETA hay, claro está, un patético intento de justificar una trayectoria clamorosamente equivocada que solo ha producido tragedia y dolor. Incluidos ellos mismos. Lo grave es que haya gente dispuesta a hacer el coro a esa patraña y seguir consignas tan sectarias, como si nada hubiera ocurrido, inconscientes y ajenos a la crueldad de los crímenes que, en el fondo, reivindican con sus bengalas, sus aplausos y sus gritos.\nEs la banalidad del mal, la convención social que impone la calle, secundando iniciativas de bares y cuadrillas, ensimismadas en su relato falsario. Es la banalidad del mal que impone una corriente política en esos pequeños entornos, opresivamente cerrados, en los que discrepar o criticar implica ser rechazado o excluido. Es la “moda social” que obliga a quedar bien con ese entorno. Es un sentimiento malsano de pertenencia a la comunidad, que impone la solidaridad con el asesino y el desprecio a la víctima, reiterando esquemas mentales pasados, equivocados, acríticos, fanáticos... felizmente superados por la realidad.\nNo. No se trata de burocracia o de órdenes legales, como explicaba Arendt su teoría sobre Eichmann. Es el clima social del pasado en algunos lugares dominados todavía por una subcultura de la violencia que siempre se defendió y nunca se criticó. Ni se critica todavía. No. No son solo amigos y familiares que le reciben, como dijo una dirigente de Bildu en Navarra para atenuar la repugnancia que habían producido esas imágenes. Eso puede hacerse en la intimidad, como lo están haciendo otros yéndose a casa con discreción y humildad.\nPor eso es tan importante exigir la autocrítica a la izquierda abertzale y construir el relato recordando la verdad de las víctimas, sin reivindicar como héroes a los asesinos, sin homenajes a quienes solo merecen reproche social. Sin levantar las placas que en el suelo o en las fachadas de nuestras calles nos recuerdan los nombres de los asesinados, como ocurre en las calles de Bruselas, Colonia o Fráncfort en emocionado recuerdo de los judíos asesinados en el Holocausto.\nHacen bien los partidos políticos vascos en exigir a Sortu ese nuevo paso en su camino a la democracia porque están en juego las convicciones sociales sobre el bien y el mal y la interpretación histórica de lo que fue nuestro trágico pasado. Es por eso una cuestión de moral pública y de justicia con la verdad. Es Sortu quien debe renunciar a ese patético intento de convertir en victoria lo que ha sido una derrota sin paliativos y un horror histórico para este pueblo. Son ellos quienes deben evitar esos espectáculos bochornosos e inadmisibles, que ofenden a la ciudadanía y desprestigian a nuestro país. Más aún, que ponen en duda la rectificación política que ellos mismos protagonizaron en el camino a la paz en 2011.\nRamón Jáuregui es presidente de la Fundación Euroamérica.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/18/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}