{"id": "087a2436-462b-44b9-5096-c69101cb171e", "content": "Sociedad Civil Catalana denuncia a la líder de la ANC por delitos de odio y apología de la violencia\n\nSocietat Civil Catalana (SCC) ha denunciado este miércoles ante la Fiscalía a la presidenta de la Assemblea Nacional Catalana (ANC), Elisenda Paluzie, por un presunto \"delito de odio y apología de la violencia\" al decir que los altercados \"hacen visible el conflicto\" de Cataluña al aparecer en la prensa internacional.\nEn declaraciones a los periodistas ante la Ciudad de la Justicia de Barcelona, el vicepresidente de SCC, Javier Marin, ha considerado que Paluzie hizo unas declaraciones en TV3 que ha tachado de irresponsables y que, debido al papel de líder social de Paluzie, puede \"volver a incendiar las calles de Barcelona\". Marin ha remarcado que SCC considera que la intervención de Paluzie en la televisión pública catalana \"no representa el conjunto del sector independentista de Cataluña\". Los incidentes se han saldado con cerca de 200 detenidos y 600 heridos.\nPaluzie —sucesora de Jordi Sànchez— recalcó en TV3 que los disturbios no habían restado, según los sondeos, apoyo a las fuerzas independentistas: “Las encuestas no lo indican”. “Y hay otra cosa: el mundo es así. Son estos incidentes los que hacen que estemos en la prensa internacional de manera continuada”, dijo. Y añadió esta reflexión cuando la periodista le planteó si eso es siempre positivo. “Ya veremos; puede tener aspectos positivos y negativos pero la principal responsable es la violencia del Estado condenando a un movimiento pacífico y democrático a penas de dos dígitos por organizar un referéndum, hacer campañas en favor del sí e intentar la independencia por medios pacíficos y democráticos”.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Sociedad Civil Catalana", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Administración pública", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}