{"id": "088b1de2-ac6c-4db5-6498-67c264e11c22", "content": "Muere Kary Mullis, el Nobel que negaba la existencia del virus del sida y del cambio climático\n\nKary Mullis se crio lanzando ranas al cielo con cohetes de fabricación casera, estudió química, dejó la ciencia un par de años para trabajar en una panadería, se doctoró en la Universidad de California en Berkeley en plena fiebre de las drogas psicodélicas y acabó inventando, mientras conducía su coche, una técnica que marcó un antes y un después en la biología: la reacción en cadena de la polimerasa, una especie de fotocopiado molecular que permite copiar millones de veces un pequeño segmento de ADN. Su revolucionario descubrimiento permitió leer el genoma humano, diagnosticar trastornos genéticos, identificar cadáveres y cazar a asesinos en serie por su ADN. Mullis, nacido en 1944 en Lenoir (EE UU), acabó ganando el Nobel de Química en 1993. Murió el pasado 7 de agosto por una neumonía en la ciudad californiana de Newport Beach, según ha explicado su viuda, Nancy Cosgrove, al diario The Washington Post.\nEl mismo diario estadounidense afirmó en 1998 que Mullis era “posiblemente la persona más extraña que jamás haya ganado un Nobel de Química”. En 1994, solo un año después de obtener el premio, el investigador visitó España para dar la charla de clausura del congreso de la Sociedad Europea de Investigación Clínica, en Toledo, pero se negó a hablar de su gran descubrimiento. En su lugar, decidió divulgar su teoría de que el sida no está provocado por un virus, sino que surge por la exposición a muchos otros agentes patógenos.\nMullis contó en su autobiografía que una noche habló en un bosque con “un mapache brillante”, quizá \"extraterrestre\"\n“Mullis arrancó risas de su auditorio al comentar que se dirigía a Sevilla «donde hay alguna clase de festival en el que se emborracha uno toda la noche». Ilustró el principio de su intervención, farragosa y confusa, con fotografías realizadas por él de imágenes geométricas proyectadas sobre mujeres desnudas”, relató entonces EL PAÍS. Mullis, un genio en su campo, demostró que un Nobel puede ser un auténtico irresponsable fuera de su disciplina.\nLa viróloga francesa Françoise Barré-Sinoussi, descubridora del VIH en 1983, hablaba así de Mullis en una entrevista con este diario hace un par de años. “Nunca he hablado con él. Me niego a hablar con gente que dice idioteces”, afirmaba la investigadora. “Los datos científicos han demostrado claramente el vínculo entre el virus y la enfermedad. Este tipo de afirmaciones son peligrosas. Hay pacientes que han dejado el tratamiento a causa de estas observaciones y han caído enfermos. Hay que pararlos, porque son peligrosos”, añadía.\nMullis publicó su autobiografía, Dancing Naked in the Mind Field (“Bailando desnudo en el campo de la mente”), en 1998. En el libro, el químico cuenta que una noche de 1985 se encontró con “un mapache brillante” en un bosque de su propiedad en el condado de Mendocino, en California. “Buenas tardes, doctor”, le saludó el mapache, según el delirante relato de Mullis. “Decir que fueron extraterrestres es mucho decir. Pero calificarlo de extraño sería subestimarlo”, reflexionaba el ganador del Nobel.\nLa descubridora del VIH, Françoise Barré-Sinoussi, calificaba el discurso negacionista de Mullis como \"peligroso\"\nLa reacción en cadena de la polimerasa, conocida como PCR, cambió la ciencia para siempre. Cada célula guarda en su diminuto núcleo dos metros de ADN plegados de manera inconcebible. Ahí está escrito el manual de funcionamiento de la vida. Hasta 1985, los científicos necesitaban cantidades ingentes de ADN para poder analizar la información genética. Pero, aquel año, Mullis concibió una nueva estrategia. Al calentar la molécula de ADN, sus dos cadenas complementarias —que habitualmente están enroscadas como una escalera de caracol— se separaban. Al añadir los ladrillos fundamentales del ADN, y con la ayuda de una enzima, cada cadena independiente servía de molde para generar la complementaria y dar lugar a una copia perfecta de la molécula original. Así podía tener millones de copias en muy poco tiempo. Según Mullis, tuvo su momento eureka mientras conducía su coche desde Emeryville, donde trabajaba en la empresa Cetus, hasta su finca en Mendocino, la misma en la que creyó ver un mapache luminoso y parlanchín, quizá extraterrestre.\nEl químico estadounidense, que se dedicó a surfear tras ganar el Nobel, siempre presumió de nadar contra la corriente. En una charla TED en 2002, Mullis rememoró que la idea de la PCR se le ocurrió en 20 minutos y que si hubiera hecho caso a sus amigos biólogos moleculares la habría abandonado por imposible. “Si hubiese tenido que buscar una autoridad en la materia para preguntar si la idea funcionaría, me habría dicho que no”, aseguró el químico. Esa misma actitud ante el consenso científico le llevó a negar la existencia del virus del sida y también la del calentamiento global, un invento de “parásitos con títulos en economía o sociología”.\nMullis siempre supo que ganaría el Nobel. En su libro Dancing Naked in the Mind Field, el químico cuenta que su mentor en Berkeley, Joe Neilands, le avisó en 1993 de que podía llevarse el premio ese mismo año. El viejo bioquímico, 23 años mayor que Mullis, le recomendó que no hablase tanto con la prensa para evitar arruinar su candidatura. “Neilands me dijo que probablemente no pasaba nada porque admitiera que me encantan el surf y las mujeres, pero pensaba que el comité [del Nobel] podría fruncir el ceño ante el hecho de que yo admitiese haber tomado LSD. El surf, las mujeres y el LSD podrían ser demasiado”, recordaba Mullis en su autobiografía. “Los dos sabíamos que no me callaría”.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Kary Mullis", "Nobel de Química", "Química", "Premios Nobel", "Muertes", "VIH SIDA", "Víctimas", "Cambio climático", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Problemas ambientales", "Medicina", "Sucesos", "Genética", "Biología", "Medio ambiente", "Salud", "Ciencia"], "newspaper": "elpais"}