{"id": "088d50b5-ce63-4f92-6869-7f08af32d650", "content": "España rechaza nuevos repartos\nde inmigrantes tras el ‘Open Arms’\n\nEl Open Arms es una excepción. España rechaza participar en más repartos de migrantes rescatados en el Mediterráneo central. La primera muestra es el Ocean Viking, fletado por las ONG SOS Méditerranée y Médicos sin Fronteras, que ha obtenido este viernes permiso para desembarcar en Malta tras un acuerdo entre seis países europeos para repartirse los 356 immigrantes que lleva a bordo. España no figura entre ellos.\nEl buque de la Armada Audaz, que zarpó el martes de la base de Rota (Cádiz), se encuentra fondeado desde este viernes por la mañana frente a la isla de Lampedusa (Italia), a la espera de recoger a los 15 migrantes que España ha aceptado acoger del Open Arms dentro del reparto coordinado por la Comisión Europea con Francia, Alemania, Portugal y Luxemburgo. Pero este caso es una excepción, debida a que el buque implicado tiene bandera española, y España se niega a participar en un mecanismo de reparto de los inmigrantes rescatados en el Mediterráneo central, como pretenden Francia y Alemania ante el cerrojazo de los puertos italianos impuesto por su todavía ministro del Interior, Matteo Salvini, y la negativa de Malta a aceptar desembarcos si sus socios europeos no se hacen cargo de ellos.\nEso es lo que sucedió este viernes con el Ocean Viking. Dos semanas después de que este buque fletado por dos ONG francesas rescatase a 356 inmigrantes frente a las costas libias, Malta aceptó su desembarco tras un acuerdo de reparto entre Francia, Alemania, Portugal, Rumania, Luxemburgo e Irlanda.\nEl primer ministro maltés, el socialdemócrata Joseph Muscat, explicó que los inmigrantes serán transferidos de la embarcación de la ONG a otras de la Armada de su país, que serán las que en última instancia los lleven a tierra. Los ocupantes del Ocean Viking proceden de una docena de países africanos. Entre ellos viajan 103 menores de edad, de los que 92 no están acompañados por ningún adulto y tres son bebés.\nSophie Rahal, portavoz de SOS Méditerranée, recibió el acuerdo con alivio, pero llamó a la UE a poner en marcha una política migratoria común que acabe con las negociaciones caso por caso, que suelen prolongarse durante semanas mientras aumenta la precariedad de los migrantes a bordo. Rahal señaló a este diario que ninguno de los rescatados por el Ocean Viking padece problemas de salud graves más allá del cansancio físico y psicológico y de episodios de deshidratación puntuales, y aseguró que el buque humanitario partirá para nuevos rescates en cuanto los inmigrantes queden a cargo de Malta.\nLas cifras de cuántos acogerá cada país no se han concretado por completo, pero Francia ya ha mostrado su disposición a recibir a 150 de ellos, por lo que será el país que asuma el número más elevado. El Gobierno de Emmanuel Macron lanza así un nuevo gesto que muestra la existencia de dos sensibilidades antitéticas en Europa ante los rescates de inmigrantes en altamar; personificadas en el presidente francés y el líder ultra italiano.\nDesde el mes pasado, París y Berlín intentan convencer a sus socios europeos, hasta ahora sin éxito, de la necesidad de poner en marcha un “mecanismo temporal” para agilizar el desembarco y distribución posterior de migrantes rescatados en el Mediterráneo. El jueves, tras recibir en el Elíseo al nuevo primer ministro griego, Kyriakos Mitsotakis, Macron insistió en la necesidad de hallar una “solución europea para salir del callejón” en que se encuentra la política migratoria y criticó sin citarla la política de Italia. “Algunos han tomado decisiones inaceptables y la gestión sigue siendo profundamente insatisfactoria”, dijo en aparente referencia al Open Arms.\nPor su parte, la Comisión Europea ha asumido de nuevo un papel de coordinación en la crisis, tratando con los Estados miembros para lograr la distribución final, un requisito imprescindible para que Malta haya aceptado recibir a la nave. Bruselas alabó la actitud de las autoridades maltesas, que se prestaron una vez más a ofrecer la isla como punto de atraque, una actitud que contrasta con la política italiana, que mantiene el veto a la entrada de buques de las ONG en sus puertos.\nEl Ocean Viking es el sucesor del Aquarius, que en junio del año pasado desembarcó en Valencia a 630 inmigrantes. SOS Méditerranée dejó de utilizarlo por los procesos judiciales abiertos en su contra, y tardó siete meses en hacerse con el nuevo buque, con bandera noruega. Sus dueños, como el resto de ONG que operan en el Mediterráneo, llevan a cabo una intensa labor de búsqueda de donantes. Según SOS Méditerranée, cada jornada en el mar le cuesta 14.000 euros en materiales, cuidados médicos, comida o reparaciones.\nEl argumento del Gobierno español para negarse a acoger a inmigrantes del Ocean Viking es que España asume la totalidad de los recogidos en su zona de búsqueda y rescate (SAR), sin que se haya luego ningún reparto de los mismos entre los países europeos, al contrario que en el Mediterráneo central.\nLas cifras muestran, además, que la presión migratoria sobre las costas españolas es actualmente mucho más intensa que sobre las italianas. Según la Organización Internacional de Migraciones (OIM), 65.000 migrantes llegaron por vía marítima a España en 2018; 50.000 a Grecia y 23.500 a Italia. En lo que va de año las llegadas han caído drásticamente, pero se han reducido de manera mucho más acusada en el Mediterráneo central que en el oriental y el occidental. Entre el 1 de enero y el 20 de agosto, el mayor número de llegadas se ha producido en Grecia (23.098), seguida de España (14.680) y, a gran distancia, Italia (4.709) y Malta (1.727), según la OIM.\n“No se nos puede pedir que seamos solidarios con quien recibe un tercio de inmigrantes que nosotros”, alegan las mismas fuentes. “Nuestra solidaridad consiste en hacernos cargo de quienes llegan a nuestras costas”, alegan. En España, la mayor parte de los rescates los realizan Salvamento Marítimo y la Guardia Civil, mientras que en el Mediterráneo central, frente a las costas libias, es donde operan los buques de las ONG.\nLa ministra portavoz, Isabel Celaá, se esforzó este viernes en defender la gestión del Gobierno en la crisis del Open Arms. “Podemos decir con toda garantía que aquí no ha habido bandazos”, proclamó. Celaá no pudo precisar hasta cuándo permanecerá el buque Audaz de la Armada española en aguas de Lampedusa, pues dependerá “de la finalización de los trámites” sanitarios, jurídicos y de otro tipo a cumplimentar para recoger a los 15 inmigrantes que debe traer a España.\nSobre el coste de la operación, aseguró que se inscribe “estrictamente en la consignación presupuestaria ordinaria” y que está amparada por la Ley de Defensa Nacional de 2005. “Es un buque que hacía prácticas y está en su cometido de acuerdo a la legislación vigente”, concluyó.\nLa Diputación Permanente del Congreso debatirá el martes la petición del PP y Ciudadanos para que el presidente en funciones, Pedro Sánchez, comparezca para informar del Open Arms.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Malta", "Crisis migratoria", "Noruega", "Problemas demográficos", "Inmigrantes", "Barcos", "Política migratoria", "Inmigración", "Europa sur", "Migrantes", "Transporte marítimo", "Migración", "Unión Europea", "Demografía", "Europa", "Transporte", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}