{"id": "088fbce3-e057-41c1-7982-1f5a9857cac8", "content": "El rey del ‘trap gitano’ vive en Pan Bendito\n\nHuele a puchero. Desde una ventana se escapan órdenes a gritos. Dos niños silban de acera a acera. Y en las canchas se cuelan más balones por los huecos del banco que por la canasta. Pan Bendito, un barrio del sur de Madrid perteneciente al distrito de Carabanchel, congrega a la hora de comer tanta gente dentro como fuera de las casas. En la puerta de “su chino”, Ramón Velasco Jiménez, uno de los gitanos más emblemáticos del vecindario (con permiso de Antón y El Langui, componentes de La Excepción). Viste gorra granate de los New York Yankees, chándal y zapatillas de marca y unas gafas de sol que, como atestigua el regente asiático de la tienda, “no valen nada: baratas”.\nVelasco Jiménez es el apellido original de Moncho Chavea y creador de Chavea Sound, un grupo que inició su carrera mezclando flamenco con hip-hop, ‘reggae’ o ritmos latinos. El resultado de ese cóctel fue lo que llama “trap gitano”. Una combinación con la que ha erigido su propio trono: es considerado el rey del género, con millones de reproducciones en Youtube, conciertos cada semana y casi 200.000 seguidores en Instagram que lo jalean como a un pionero. Puede que lo sea, si hubiera una forma exacta de determinar quién empezó qué. “Nosotros crecemos con Camarón”, explica compositor de 29 años al lado de uno de sus hijos (el de siete; tiene otro de cuatro), “lo que pasa es que mi madre me llevó a un instituto donde era el único gitano y, después de sufrir mucho acoso, hice amigos payitos que escuchaban hip-hop”.\nMientras en casa acolchaba los oídos con bulerías, en la calle rapeaba con Violadores del Verso, Frank-T, La Mala Rodríguez o Arianna Puello. “Las letras eran muy anarquistas, me sentía muy identificado. Y, aparte, me gustaba la música”, cuenta, acordándose de la cara que ponían sus padres o sus cinco hermanos cada vez que metía un CD en la consola para escucharlo por la televisión. “Imagínate”, sonríe. A eso se le añadió otro factor esencial para esa amalgama de estilos: “Me junté con los dominicanos del baloncesto y empecé a improvisar, pero ellos tenían un toque más sabroso”. Les gustó esa fórmula transcontinental.\nCon unos métodos rudimentarios, empezaron a grabar. Rondaba la veintena y le ofrecieron montar una banda. Se juntó con Omar Montes y algunos más en la mencionada Chavea Sound. “Éramos los ‘chavea’ de ‘chavales’, porque nos preguntaban por la calle, ‘¿qué hacéis, chavea?’ y luego me quedé con ese apodo”, señala. En pleno amanecer artístico, sus compañeros “le traicionaron” y lanzaron una formación paralela. Le pilló todo con un retoño y sin trabajo. “Vendía de vez en cuando pendientes y sortijas en una caja de cartón y, de repente, tuve un ataque de pánico, de agorafobia”, relata ya trasladados al rellano de su casa, un bajo al que entró “de patada” y que ahora conserva con un alquiler social.\nSe quedó siete meses recluido. Abandonó la música y se desmayaba al mínimo contacto con la realidad. “Perdí las ganas de todo y me encomendé al culto. Caí tan bajo que solo podía subir. Le pedí ayuda a Dios, prometiendo que lo que ganara sería para mi familia”, resopla mostrando los tatuajes que colorean brazos y cuello homenajeando al Señor. Su mujer, apunta, le instigó a que saliera y le trajo un ordenador que se encontró en la basura. Un día, dejó el destino al albur de ese aparato: si se encendía, volvería al redil musical; si no, se buscaba otro trabajo en la obra o en el mercadeo ambulante, oficios que ya había desempeñado. El desenlace está a la vista: la máquina respondió y se volcó en los ‘dedicaos’, canciones que dedicaba a alguien a cambio de unos euros. Pronto le llegó la oportunidad de irse con Omar Montes, una de sus parejas inseparables, a escenarios de provincias. “Cobrábamos 150 euros, si nos pagaban”, comenta. Las redes sociales fueron su salvación. Cada canción sumaba fans (incluida Rosalía, que hasta ha tomado elementos suyos, según afirma). Hasta que el engranaje pulsó la tecla: llamaron las discográficas.\nCon esas cifras en internet y llenando las salas, tenía sentido darle un impulso a la carrera. “Vino José Luis de la Peña y nos profesionalizó”, recuerda. “Era un producto que chocaba, pero teniendo talento y algo nuevo que ofrecer, todo funciona”, asegura. Tanto, que incluso tocó el año pasado en Nueva York. “¡Alucina! Vas al escenario y en lugar de ‘Salida’ pone ‘Exit’! Y en Times Square me paró un portorriqueño para sacarse sefis”, exclama.\nAhora, a las actuaciones les precede un contrato con varios ceros. Las firmas le prestan ropa. Y luce un bólido de anuncio entre bloques de sábanas tendidas y telefonillos quemados. “He pasado de no tener ni leche para mi hijo a que me paguen por una foto. Es curioso, ¿eh? Cuando no tienes nada, nadie te ayuda. Pero cuando lo tienes todo te lo dan todo”, dice quien alardea de estos lujos en sus estrofas y videoclips. “Es el capitalismo: aquí venimos a ganar dinero. Y, si lo has conseguido, lo exhibes”, sentencia el músico, dejando claro que el farde no está reñido con seguir en Pan Bendito, donde mantiene su corona. Un reino que, a estas horas, le proporciona un “Buenas tardes, Moncho” con cada vecino que se cruza entre silbidos y el olor de largos guisos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Trap", "Omar Montes", "Música electrónica", "Estilos musicales", "Música", "Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}