{"id": "08917ada-e75c-4197-6a8f-3e5cae94aee7", "content": "El partido de Putin pierde un tercio de sus escaños en las elecciones de Moscú\n\nEl llamado \"voto inteligente\" —el apoyo al candidato con más opciones de vencer al representante oficialista, propugnado por el principal líder de la oposición parlamentaria, Alexéi Navalni— ha dado resultados en Moscú, y Rusia Unida (RU), el partido gubernamental, ha sido derrotada en 19 de los 45 distritos de la capital. Los diputados pro Kremlin, aunque controlan 25 escaños de los 45 del Parlamento moscovita, han perdido cerca de un tercio de diputados locales respecto al mandato anterior. En el Parlamento saliente, los partidarios del presidente Vladímir Putin controlaban 38 escaños. \nSin embargo, el Kremlin puede estar satisfecho, porque en el conjunto del país ha recuperado terreno en comparación con los comicios regionales parciales del año pasado y los gobernadores que competían estando en ejercicio han resultado reelegidos, así como los otros candidatos apoyados por el Gobierno ya en la primera vuelta. La gran excepción fue Jabárovsk, región en la que RU sufrió una auténtica paliza y el nacionalistapopulista Partido Liberal Democrático triunfó en todos los niveles en los que hubo elecciones en esa región.\nLos más favorecidos con el \"voto inteligente\" han sido los comunistas, que obtuvieron victorias en 13 distritos moscovitas y en todos ellos sus candidatos figuraban en la lista recomendada por Navalni. No está claro cuán determinante para el triunfo comunista resultaron los votos de quienes siguieron las recomendaciones del líder opositor, pero fue vital para que Serguéi Savostiánov pudiera ganar al multimillonario jefe de la sección moscovita de Rusia Unida Andréi Metelski.\nNi siquiera el concurrir como independiente y no como miembro de RU salvó a Metelski. La estrategia de no presentarse por el partido gubernamental en un esfuerzo por contrarrestar las recomendaciones de Navalni no dio resultados, aunque sí ha servido a RU para argumentar que ella no ha sido derrotada en la capital, ya que no se presentó como partido. En cambio, el voto de protesta de quienes están descontentos con el Gobierno actual, surtió efecto y logró terminar con la amplia mayoría Rusia Unida en la Duma de Moscú.\nTambién los tres escaños que obtuvo Rusia Justa, partido que se define como socialdemócrata, contaron con el apoyo de los disidentes, al igual que los cuatro diputados del liberal partido Yábloko.\nEl \"voto inteligente\" fue ideado ante la práctica imposibilidad de los candidatos de la oposición extraparlamentaria de competir. La comisión electoral moscovita rechazó a 57 aspirantes opositores, argumentando que una gran cantidad de las firmas recolectadas para poder presentarse a las elecciones que exige la ley rusa era falsa, mientras que la oposición acusó a las autoridades de haber cometido falsificaciones al copiar los nombres y números de los documentos de identidad de los firmantes.\nDe los líderes de la oposición extraparlamentaria, prácticamente el único que logró ver su nombre en la papeleta después de que su candidatura hubiera sido rechazada fue Serguéi Mitrojin, de Yábloko, quien para ello tuvo que recurrir a los tribunales. Estos comicios han marcado para este partido el retorno a la Duma de Moscú después de una decena de años de ausencia. El descenso sustancial de los representantes del Kremlin se produjo a pesar de la baja participación –el 21,6%-, la que generalmente favorece al partido que está en el poder.\nEl primer ministro Dmitri Medvédev -que oficialmente es el dirigente máximo de Rusia Unida aunque para todos el verdadero líder es Vladímir Putin-, dijo estar satisfecho con los resultados, ya que estos han demostrado que \"el electorado ha apoyado\" al partido gubernamental.\nRazón no le falta. En ninguna de las provincias donde competían gobernadores en ejercicio habrá segunda vuelta, ya que todos ellos obtuvieron más del 50% de los votos. También en las otras elecciones donde competían políticos leales al Kremlin para jefe de región o república federada, estos han mostrado tener un claro apoyo. Lo mismo puede decirse de los comicios realizados a las asambleas provinciales, urbanas y locales.\nLa excepción ocurrió en la región de Jabárovsk, donde la popularidad de Rusia Unida está por los suelos. Los candidatos del Partido Liberal Democrático arrasaron en todos los niveles. Este partido nacionalista y populista obtuvo la mayoría en la asamblea regional, la mayoría absoluta en las asambleas urbanas de las importantes ciudades de Jabárovsk, capital de la región homónima, con 34 escaños de un total de 35.\nHabrá que ver ahora qué harán los diputados a la Duma de Moscú que fueron elegidos con el apoyo del \"voto inteligente\". Esta estrategia de Navalni ha sido criticada por algunos opositores, que llamaban a votar según el dictado de la conciencia, alegando que los comunistas no son más que una \"reserva\" del Kremlin y que siempre terminan por apoyar las políticas de este.\nAsí lo hacían ver Borís Vishnevski, jefe del grupo de Yábloko en la asamblea urbana de San Petersburgo y el defensor de derechos humanos Lev Slosberg, entre otros. Este último considera que \"la necesidad de derrotar al canalla número uno no es motivo para dar tu voto al canalla número dos\" y Vishnevski opina que esa estrategia no solo no es racional, porque a fin de cuentas no dañará al Gobierno, sino incluso amoral.\nMientras, la oposición ha llamado a una manifestación para el próximo sábado y ha pedido autorización para un mitin de hasta 100.000 personas. Si consiguen el permiso será decisivo para la táctica a corto plazo de la disidencia el número real de personas que puedan convocar.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Alexéi Navalni", "Vladímir Putin", "Rusia Unida", "Kremlin", "Moscú", "Elecciones", "Rusia", "Europa este", "Partidos políticos", "Gobierno", "Europa", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}