{"id": "089733d8-8fe9-4c0b-6c86-4bfcba7136a7", "content": "Ciudadanos pregunta al Gobierno por el nombramiento del director general de Mallorca que les comparó con ETA\n\nJoan Mesquida quiere también saber si el Ejecutivo va a averiguar si en Baleares se ha espiado a los alumnos en los recreos como ocurrió en Cataluña\nCiudadanos quiere que el Gobierno se pronuncie sobre el nombramiento del nuevo director general de Política Lingüística del Consell de Mallorca, un militante de ERC que comparó a Cs con ETA o que insultó en Twitter y en las redes sociales a España en el pasado. \nPor eso, el Grupo Parlamentario de Cs ha registrado una batería de preguntas al Gobierno en el Congreso de los Diputados sobre el nombramiento de Lluís Segura. Tras exigir la dimisión de Segura en el Consell, el diputado naranja por Baleares, Joan Mesquida, quiere que se pronuncie sobre esta polémica el Gobierno de España.\nMesquida pregunta también al Gobierno si tiene previsto requerir, a través de la Alta Inspección del Estado si se están llevando o se van a llevar a cabo prácticas de espionaje de los alumnos en las islas como ocurrió en Cataluña, a través de la Plataforma per la Llengua.\nEn las preguntas registradas este miércoles, a las que ha tenido acceso EL MUNDO, Cs quiere saber qué valoración le merecen al Gobierno \"los insultos a España y al conjunto de los españoles\" que vertió el director insular de Política Lingüística nombrado por el PSOE \"y sus socios populistas\".\nCs pregunta también si al Ejecutivo le parece aceptable que Segura \"haya comparado a una formación política democrática, legítima y constitucionalista como Ciudadanos con la banda terrorista y criminal ETA\".\nComo expone Mesquida en su exposición de motivos, los comentarios \"hispanófobos, sectarios, zafios e insidiosos\" de Lluís Segura \"le incapacitan para ocupar un cargo público\". Como recuerda el partido que preside Albert Rivera, el ahora alto cargo del Consell escribió en su día, por ejemplo, \"España vaga, perdida y solitaria, fuera del mundo civilizado\". O insultó a los dirigentes de Cs diciendo que son \"nazis\" y \"escoria\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa llegan tarde, todos los cargos que se han colocado en las instituciones, van a callar cualquier protesta y denegar la respuesta a cualquier pregunta. El daño ya está hecho y solo lo salva un 155 duro, la eliminación de las televisiones y multas (que es lo único que les duele de verdad) para todos estos manipuladores de nuestra juventud.", "date": "07/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}