{"id": "08a72ebc-b9ce-42f3-6eae-32cbf0888781", "content": "PEN México denuncia “represalias autoritarias” tras ser suspendido por la asociación mundial de escritores\n\nLa relación entre PEN Internacional y su centro mexicano es cada vez más tumultuosa. La directiva de la asociación de escritores, que agrupa a unos 25.000 socios en todo el mundo y tiene entre sus objetivos la lucha por la libertad de expresión, decidió el sábado suspender a la filial mexicana por supuestas irregularidades en la elección de su última presidenta. La respuesta de PEN México ha sido denunciar “represalias autoritarias”, “acoso”, “intervencionismo” y “calumnias” a través de un comunicado. El cisma comenzó en enero tras las críticas del centro mexicano a la polémica declaración, impulsada por el centro catalán de la asociación, a favor de los políticos catalanes presos, que provocó también la dimisión de Mario Vargas Llosa.\nEl comunicado, que instaba a las autoridades españolas a retirar los cargos y liberar a Jordi Cuixart y Jordi Sànchez, imputados por un delito de sedición, lo firmaban 14 centros –entre ellos el mexicano– de las 148 filiales de la asociación, además de contar con el respaldo del PEN Internacional, con sede en Londres. La entonces presidenta mexicana, Magali Tercero, respondió con otro comunicado afirmando que nunca le mandaron el texto y que su centro no firmó la declaración sobre los políticos catalanes.\n“Nunca fuimos informados y fuimos utilizados”, señala la actual presidenta, María Rivera. El centro mexicano denuncia además que no ha sido la primera vez. En diciembre del año pasado, PEN Internacional emitió otro comunicado a favor de la liberación del político kurdo Selahattin Demirtas en el que afirmaba que PEN México le había adoptado como miembro honorario. “Tampoco nos consultaron lo más mínimo. Nos utilizaron otra vez para sus fines políticos. PEN Internacional está teniendo una política de intervención en los países que es una distorsión muy grave del sentido de la organización. Cuando protestamos por el comunicado de Cataluña no lo tomaron muy bien. Se sentían dueños de PEN México”, añade Rivera.\nEn la notificación de la suspensión al centro mexicano, a la que ha tenido acceso este diario, se afirma que la sede de la asociación “recibió quejas de las elecciones en México por irregularidades en su proceso”. La mesa directiva, compuesta por miembros de Sierra Leone, Myanmar, Suecia, Turquía, Líbano, Alemania, Estados Unidos y Estonia, revisó el caso y recomendó a la Asamblea de Delegados, reunida la semana pasada en Manila, que suspendieran al centro mexicano.\nEl comunicado de PEN México sostiene que “ninguno de nuestros miembros, ni si quiera el candidato perdedor, impugnó los resultados ni denunció irregularidad alguna”. Añade que la suspensión responde a una “represalia autoritaria ante el fracaso manifiesto de su directiva, encabezada por la estadounidense-mexicana Jennifer Clement, de apoderarse de nuestra organización a través de la imposición antidemocrática de un candidato”.\nLa intervención de la sede central de la asociación habría llegado, según la versión mexicana, a la interceptación y publicación de correos por parte de uno de los socios del centro afines a Clement durante el proceso electoral, que duró tres días. “Antes de que acabará, como se dieron cuenta de que iban perdiendo, nos amenazaron con que no iban a reconocer al ganador y que nos iban a suspender”, añade Rivera.\nLa comunicación formal de la suspensión por parte de PEN Internacional no especifica las irregularidades. “Conocemos lo que ellos arguyen porque se siguieron comunicando con la anterior presidenta. Por un lado, que algunos de los socios no cuentan con antigüedad suficiente para votar. Por otro, que publicamos qué votó cada socio, algo que hicimos como una medida de transparencia por su intervencionismo. En todo caso, los dos casos están absolutamente avalados por nuestros estatutos”, cierra la actual presidenta mexicana.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Pen Club", "Mario Vargas Llosa", "México", "Instituciones culturales", "Norteamérica", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}