{"id": "08ac0192-eede-4160-5f96-0743584a78a3", "content": "Desde La Pampa a Juárez con el FMI\n\nLa concentración de riqueza y enquistamiento de las desigualdades, siempre emparentadas con la corrupción institucional, están causando graves problemas de gobernabilidad en Chile y Ecuador y llamaradas en toda América Latina. Abocado a la prudencia en sus políticas fiscales, el nuevo presidente de Argentina, Alberto Fernández, es vulnerable a la furia de los movimientos populares contra la inequidad, que también lo fueron contra la adulteración de la democracia en Venezuela, Nicaragua y Bolivia.\nSin cohesión social ni consensos para lograrla, el empobrecimiento de las clases medias, los retrocesos y la debilidad de la representación política demuestran la fragilidad del Estado de derecho en el subcontinente. Aunque catapultada por factores diversos, la contestación responde a causas parecidas. Las políticas de austeridad y ajuste impuestas por el Fondo Monetario Internacional (FMI) chocan con realidades sociales precarias, y también con las plataformas electorales de la izquierda, el peronismo y los grupos anticapitalistas de la región. Desde Ciudad Juárez a La Pampa, reclaman un nuevo modelo de desarrollo, o la renegociación de la condicionalidad establecida por el organismo internacional para desembolsar préstamos. Sin remontarnos a la crisis de deuda de los ochenta, la rendición de los presidentes de Ecuador y Chile preludia disturbios en Buenos Aires si el nuevo Gobierno no convence al FMI de que las metas acordadas con los acreedores son objetivos de improbable consecución sin provocar desórdenes.\nBien está que la entidad financiera revise las políticas de los países miembros y preserve la estabilidad monetaria, pero frecuentemente lo hizo convirtiendo Latinoamérica en un banco de pruebas del radicalismo neoliberal, contrario al asistencialismo aplicado durante decenios para ayudar a colectivos indefensos. La liberalización comercial y disminución del papel del Estado en la economía propugnadas por el Consenso de Washington (1989) respondían fundamentalmente a las exigencias estadounidenses, incompatibles con una región sin un Estado de bienestar capaz de amortiguar la dureza de las reformas protegiendo el desempleo, la maternidad, las enfermedades, los accidentes o la jubilación.\nLas recientes sublevaciones suscitan dudas sobre la viabilidad de los acuerdos con el FMI para rescatar países. No obstante, Gobiernos que pidieron tiempo para reactivar el aparato productivo, generar empleo y riqueza para pagar deuda, como Argentina, lo tuvieron de sobra, pero porfiaron con las privatizaciones, el estatismo, el populismo o una socialdemocracia deformada. Los palos de ciego y la malversación fueron el único rumbo consistente.\nLa desregulación, la autonomía del Banco Central y eliminación de subsidios para reducir deuda no es tarea fácil sin un sistema de protección social que no dependa de los ciclos electorales. Mientras no se consiga, buena parte de América Latina seguirá alborotada, en las calles, repudiando sus Parlamentos, y acumulando déficits y créditos para financiar burocracias hipertrofiadas y un paternalismo de Estado que parchea injusticias recurrentes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Opinión", "FMI", "Argentina", "Chile", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Problemas sociales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}