{"id": "08b3b4ce-ce75-48d5-68b6-fa4cfeeb7386", "content": "El día que Tolstói conoció a Nezahualcóyotl\n\nNo es difícil imaginar una parte del testamento de Nezahualcóyotl traducido en ruso. Lo que parece sorprendente, es que lo haya hecho Tolstói, quien la pasaba en Yásnaia Poliana, a poco menos de 200 kilómetros al sur de Moscú, recopilando sentencias filosóficas de latitudes y épocas distintas. Esa magna obra llevaría el nombre de El camino de la vida. Con el título Aforismos, la traductora Selma Ancira (México, 1956) hace público, por primera vez en español, una selección de textos del volumen original del escritor ruso, publicado póstumamente a finales de 1911.\nEditado bajo el sello del Fondo de Cultura Económica, Aforismos es un conjunto de pensamientos que Tolstói adaptó a su propia voz después de una búsqueda minuciosa de la filosofía universal de todos los tiempos. Es la suma de postulados propios y ajenos que poseen un carácter reflexivo y humano, a través de los cuales propone llevar una vida de bien.\nEn esta exploración ecuménica, en donde el autor ruso hace a un lado cualquier tendencia ideológica, cita a Buda, Confucio, Lao-Tse; recoge fragmentos del Corán, de los Evangelios, de la filosofía griega y romana; rescata a pensadores y humanistas alemanes, franceses e ingleses, y no se detiene ahí: hace visible parte del testamento del poeta prehispánico Nezahualcóyotl.\nSelma Ancira, ganadora del Premio Nacional a la Obra de un Traductor en 2011, cuenta que estaba en la isla sueca de Gotland, durante una estadía del Baltic Center of Writers and Translators, cuando encontró la cita al tlatoani texcocano en uno de los capítulos finales de El camino de la vida, dedicado al tema de la muerte, del también autor de Ana Karénina.\nLa sorpresa de Ancira la llevó a la necesidad de esclarecer la fuente posible de la que el escritor ruso se sirvió para traducir a Nezahualcóyotl. Desde la isla, la eslavista solicitó ayuda al crítico literario Adolfo Castañón, quien la remitió con el historiador Rodrigo Martínez Baracs. Así empezó una serie de correspondencias que finalizó con el descubrimiento de la cita en un libro de la biblioteca de la finca Yásnaia Poliana, propiedad Tolstói.\nEn la presentación de Aforismos en Ciudad de México, Castañón destacó que la cadena de traducciones por las que pasó el poema de Nezahualcóyotl a Tolstói simulaba “una matrioshka de siete muñecas”, ya que el ruso había traducido del alemán lo que a su vez había sido escrito en el libro en inglés History of the Conquest of Mexico (1843), de William H. Prescott, quien lo tradujo de un español arcaico, que intentó recuperar una traducción al otomí que se había hecho del original en náhuatl. Ancira comenta para El País que “sería interesante ver cuántas diferencias hay después de tantas traducciones para saber qué leyó Tolstói y qué va a leer el lector del presente”.\nAncira se ha destacado como una de las traductoras más importantes de la literatura rusa. Con 40 años de trabajo, su obra oscila entre la poesía de Marina Tsvietáieva y la prosa de Lev Tolstói. Aun después de haber estudiado y traducido el pensamiento de un cúmulo de escritores rusos, como Pushkin, Gógol, Dostoievski, Chéjov, Bunin —así como de los griegos Nikos Kazantzakis y Yorgos Seferis—, la intérprete asegura que “su manera de ser en el mundo es mucho más afín a Tolstói. Para mí es muy importante vibrar en la misma cuerda que el escritor que estoy traduciendo. Porque por mi carácter, los autores me circulan por la sangre, me vuelvo una con ellos, me fusiono”.\nLa también poseedora de la Medalla Pushkin en 2008 —máximo galardón que el gobierno ruso otorga a ciudadanos y extranjeros que contribuyen al estudio del patrimonio cultural del país eslavo— menciona que los textos redimidos en El camino de la vida “tienen una vigencia increíble porque las reflexiones no pasan, son universales; los mismos pensadores que concentra la obra también lo son”. En Aforismos, Ancira retomó la estructura que Tolstói planeó en El camino de la vida, pues se compone de 31 capítulos pensados para ser leídos uno por día.\nA propósito de esta labor literaria, Ancira comparte un consejo que le dio el escritor Sergio Pitol: “Me explicó que el instrumento de trabajo de un traductor es el idioma; hay que leer buen español. Pitol me dijo, ‘tienes que leer todos los días de tu vida al menos una hora de buen español’, entiéndase Benito Pérez Galdós, Emilia Pardo-Bazán, por hablar de los autores del siglo XIX”.\nHay grandes obras de la literatura que no han visto la luz en español sino después de décadas. Por ejemplo, Un drama de caza, la única novela de Chéjov, fue publicada en 1923, pero pasaron 62 años para conocerla en español, traducción, por cierto, de Sergio Pitol. La especialista afirma que “no estamos hablando de bestsellers que tienen que salir todos juntos a la misma hora y en todos los idiomas. Todo tiene su momento y creo que la esencia del traductor literario es compartir”. En el caso de los Aforismos de Tolstói, “estoy muy contenta de haya sido a mí a quien le haya tocado desenterrar ese tesoro y poder compartirlo. Lo mismo debe haber sentido Pitol”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Literatura clásica", "León Tolstoi", "Traducciones", "Fondo de Cultura Económica", "Antón Chejov", "Presentación libros", "México", "Norteamérica", "Agenda cultural", "Latinoamérica", "Libros", "Agenda", "Literatura", "Empresas", "América", "Eventos", "Cultura", "Economía", "Sociedad"], "newspaper": "elpais"}