{"id": "08b5997d-f9b8-42de-46e4-d5f5789daf41", "content": "Los padres somos los primeros ‘influencers’ de nuestros hijos\n\nLas madres y padres tememos a la adolescencia de nuestros hijos. Más aún después de ver el primer capítulo de Euphoria. Cualquiera diría que nosotros fuimos adolescentes hace no tanto. O tal vez la temamos precisamente por eso, por ese conocimiento que nos otorga la experiencia de haber sido adolescentes; y también, cómo no, por todos los adjetivos terroríficos con los que acompañamos a esta etapa vital. “Llevo 40 años trabajando con adolescentes y siempre vemos en ellos un problema y no un adolescente”, reflexionaba en una entrevista el psicólogo, educador y periodista Jaume Funes. Sucede algo parecido con los “terribles dos años”. Con la expectativa que genera el adjetivo uno no puede más que esperarlos con el cuchillo de juguete entre los dientes, armado de paciencia para una “guerra” doméstica que, en la adolescencia, si no sabemos gestionarla, puede tener más de guerra en su significado literal, con gritos, caos y trincheras levantadas tras las puertas de las habitaciones.\n“Como padres tenemos que ser para nuestros hijos adolescentes, pero también en cualquier otra etapa vital, como puertos de aguas calmas que los acogen y los ayudan a reponerse cuando llegan de sus travesías con las emociones agitadas. El problema es que muchas veces no solamente no sabemos calmarlos, sino que nuestros propios desajustes emocionales desatan o multiplican los suyos”, afirma la pedagoga Eva Bach, que acaba de publicar junto a Montse Jiménez, profesora de secundaria experta en innovación tecnológica, Madres y padres influencers (Grijalbo).\nCon el concepto de influencers, las autoras quieren destacar el potencial de madres y padres como ejemplo para sus hijos, ya que en opinión de Bach nuestra capacidad de influencia “es mucho más poderosa que ninguna y de lo que creemos”. No en vano, como se encarga de destacar la experta, nosotros, las madres y padres, “somos los primeros influencers” de nuestros hijos.\nEl problema es que no siempre somos el mejor ejemplo. Y si creemos serlo, muchas veces nos falta capacidad para comunicarnos con nuestros hijos, no somos capaces de trasladarles el mensaje sin que suene a bronca o a charla vomitada desde un púlpito de superioridad. Por eso, las autoras invitan en el libro a aprender de los jóvenes y de sus ídolos, de esos influencers en el sentido literal de la palabra a los que siguen con devoción, ante nuestro asombro y desconcierto, en YouTube o Instagram.\n“En el mundo de los influencers hay de todo, pero en general hay dos aspectos fundamentales de los influencers que nos iría muy bien practicar. Por una parte, deberíamos siempre buscar contextos adecuados en los que hablar con nuestros hijos con naturalidad y sin tabúes ni miedos de los temas que les interesan y les preocupan. Otro aspecto muy interesante es el tipo de comunicación. Los influencers utilizan un lenguaje fresco y natural, un tono vital y optimista. Invertir en una comunicación fluida con nuestros hijos e hijas, es invertir en su propio proyecto de vida”, argumenta Montse Jiménez.\n“Tenemos que tomar conciencia de que actuamos como un espejo. No nos tiene que extrañar que los chicos y chicas estén enganchados si nos ven hiperconectados”, suele afirmar el maestro, antropólogo y asesor TIC Jordi Jubany. Y es que, si hay un aspecto en el que, por regla general, los padres y madres erramos en nuestro papel de influencers con nuestros hijos, adolescentes o no, es en el tecnológico. En un mundo de pantallas, redes sociales y egocentrismo desmedido les pedimos a ellos lo que nosotros no somos capaces de hacer: vivir sin estar enganchados a ellas y a las recompensas que nos generan en forma de likes.\nPara Eva Bach nuestro trabajo como padres influencers pasa por aprender a congeniar “de una manera inteligente, ética y saludable” las dos realidades que definen el mundo actual, la presencial y la virtual, ya que prescindir de una de ellas “supondría ir cojos por la vida y el futuro”. En ese sentido, Montse Jiménez recuerda que las redes sociales conectan a los jóvenes a la vida, a la comunidad, a su grupo y a lo que les interesa, pero que también pueden desconectarlos de la realidad: “Hay que educar y acompañar en diferentes parámetros como, por ejemplo, en la gestión que hacen los adolescentes del tiempo. Las redes sociales no pueden absorber ni sustituir los tiempos imprescindibles (de desconexión, de actividad física, de juego, de sueño…) para el desarrollo de la persona. Y por encima de todo hay que educar en aspectos fundamentales como el autocontrol, la responsabilidad o la autoestima”.\nY educar pasa necesariamente para Montse Jiménez porque los padres se “involucren” en los procesos de cambio provocados por la aparición de nuevas tecnologías y nuevas formas de comunicación. “No podemos ser meros espectadores de las transformaciones que vivimos y limitarnos a esperar para aplaudir o lamentar. Involucrarse activamente implica estar atento a lo que llega, seguramente despojarse de lo que hasta ahora había y abrir mente y corazón a nuevas maneras de entender el mundo. No se trata de rechazar sino de escuchar, empaparse de la realidad y empatizar para poder guiar. ¿Qué ven nuestros hijos/as? ¿Cómo se comunican? ¿Qué buscan?”, reflexiona la miembro del equipo de innovación, comunicación y formación de la red de centros Vedruna Catalunya Educació.\nUn ejemplo de esa invitación a los padres a implicarse, a involucrarse en el mundo digital, es el título del primer capítulo de Madres y padres influencers, Actualiza tu app: “Es fundamental que las madres y padres conozcamos no solo las apps que utilizan nuestros hijos, sino también a los influencers que siguen, los youtubers o instagrammers que les gustan, las páginas que frecuentan. Todo ello nos da pistas de lo que buscan en las redes y en las pantallas”.\nTras encuestar a más de 1500 adolescentes para dar forma al libro, Eva Bach y Montse Jiménez tienen respuesta a esa duda: los adolescentes buscan entretenimiento y diversión, consejo sobre moda y tendencias, pero también buscan puntos de vista y opinión sobre los grandes temas que les preocupan, que no dejan de ser grandes temas de la vida: relaciones personales, amor y enamoramiento, orientación sexual, autoimagen y autoconcepto, igualdad de género, etc.\n“Esos temas deberían formar parte de las conversaciones con nuestros hijos. Conocerlos nos da pie a poder conversar con ellos y compartir dudas y puntos de vista para poder guiarles”, concluye Jiménez.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Adolescencia", "Parentesco", "Influencers", "Familia", "Juventud", "Redes sociales", "Usuarios internet", "Famosos", "Infancia", "Internet", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}