{"id": "08b92ff7-e200-4320-6f1b-06d2ad34a7f7", "content": "El rey Juan Carlos es operado del corazón con éxito\n\nLa intervención del rey Juan Carlos a corazón abierto “ha sido un éxito”, según ha informado la directora gerente de Quirónsalud Madrid, Lucía Alonso, quien ha detallado que la cirugía ha consistido en tres bypass aortocoronarios. El monarca se encuentra en la Unidad de Cuidados Intensivos. El próximo parte médico se facilitará este domingo a las 12 del mediodía y en él se detallará cómo avanza su recuperación y cómo ha pasado la noche.\nEl rey Felipe VI y la reina Sofía se han acercado a mediodía al centro médico de Pozuelo de Alarcón (Madrid) para conocer con detalle la evolución de Juan Carlos I. Allí han asegurado que están “muy contentos” con el resultado y con el trabajo del equipo médico, que ha dirigido el doctor Alberto Forteza, quien es a la vez jefe del servicio de Cirugía Cardiovascular del Hospital Puerta de Hierro de Majadahonda. “Está en buenas manos”, ha zanjado la reina Sofía.\nFuentes de la Casa Real sostienen que hay esperar a ver cómo evoluciona el monarca tras una cirugía \"sin incidencias\" que el propio Felipe VI ha destacado como “perfecta” . Este tipo de intervenciones se realizan para evitar riesgos coronarios que deriven en enfermedades cardiovasculares y quienes las enfrentan suelen realizar sesiones de rehabilitación cardíaca, como detalla el cardiólogo de Quirónsalud Ignasi Duran en una publicación del propio centro médico donde se ha intervenido a Juan Carlos I.\nEl rey emérito, de 81 años, ingresó en la clínica de Pozuelo de Alarcón en la noche de este viernes, en torno a las 22.00. Cuando llegó, saludó a los informadores que aguardaban en la entrada: \"Me veréis a la salida\", comentó. La operación comenzó en la mañana de este sábado. “Ha sido dentro del tiempo previsto y no ha habido ninguna complicación”, ha comentado Felipe VI.\nDesde primera hora de la mañana, periodistas y reporteros gráficos esperaban en la puerta principal del hospital, por la que han pasado algunos representantes de Zarzuela, entre ellos el secretario general de la Casa del Rey, Domingo Martínez Palomo.\nLa intervención quirúrgica a la que se ha sometido el rey emérito fue programada tras su última revisión médica anual, realizada los pasados 11 y 12 de junio. En este lapso, el Rey emérito ha seguido haciendo vida normal, incluso participando en competiciones de vela en el extranjero.\nEste mismo mes, Juan Carlos I ha estado en Palma unos días antes de que llegaran a Mallorca los reyes Felipe VI y Letizia con sus hijas. Entre otras actividades, acudió junto a la reina Sofía a la escuela de tenis de Rafael Nadal en Manacor. Después capitaneó en aguas finlandesas el velero Bribón Movistar, que el pasado día 9 se proclamó vencedor en la división de Clásicos del Campeonato del Mundo de la clase Seis Metros.\nJuan Carlos I permanece alejado de la esfera pública oficial desde mayo, cuando comunicó a su hijo, el rey Felipe VI, su voluntad de dejar de desarrollar actividades institucionales y completar su retirada de la vida pública a partir del pasado día 2 de junio, fecha en la que se cumplieron cinco años del anuncio de su abdicación.\nDesde una primera operación de apendicitis en su juventud han sido numerosas las ocasiones en las que ha tenido que pasar por el quirófano. Las lesiones derivadas de su afición al deporte también le han llevado en dos ocasiones a la sala de operaciones. En 1981 fue operado de una fibrosis por una fisura en la pelvis y en 1985 de su rodilla derecha. En 2010 fue operado de un tumor benigno en el pulmón derecho, y en 2011, tras romperse el tendón de Aquiles, del pie izquierdo.\nEse año se le implantó una prótesis en la rodilla derecha. Al siguiente, pasó tres veces por el quirófano; una para colocarle una prótesis en la cadera derecha, tras su polémica caída en Botsuana. La última operación fue consecuencia de una lesión cutánea que se le extirpó de forma preventiva, según informó Zarzuela el pasado 10 de abril.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Juan Carlos I", "Cirugía", "Tratamiento médico", "Hospitales", "Familia Real", "Asistencia sanitaria", "Casa Real", "Medicina", "Sanidad", "Salud", "Política"], "newspaper": "elpais"}