{"id": "08e53747-299a-46e5-4d35-b93832525089", "content": "La vida privada de Laurene Powell después de la muerte de Steve Jobs\n\nLaurene Powell, la viuda del cofundador de Apple Steve Jobs y la principal heredera de su multimillonario patrimonio, está saliendo con el famosos chef Daniel Humm, copropietario del exitosos Eleven Madison Park, según ha publicado el Daily Mail. Powell, de 55 años, y Humm, de 43, llevan saliendo desde hace varios meses y se les ha visto en \"algunas citas\" y en el restaurante insignia del chef, de tres estrellas Michelin, en el centro de Manhattan. \nLa filántropa multimillonaria fue vista con anterioridad en enero de 2019 con Humm, cuando fueron fotografiados juntos durante un partido de la NBA entre los Washington Wizards y los New York Knicks en el O2 Arena de Londres. El chef es el segundo hombre con el que se la vincula desde el fallecimiento de Steve Jobs, quien murió de cáncer de páncreas en 2011. La pareja se conoció en 1989 en una conferencia que dio allí Jobs en la universidad de Stanford. Se casaron en 1991 en un hotel del Parque Nacional de Yosemite en una ceremonia oficiada por un monje budista y él siempre habló de su esposa con admiración: “No podría haberlo hecho mejor, porque Laurene no solo es inteligente y hermosa, es una muy buena persona”. Estuvieron casados durante 20 años.\nTras quedar viuda, el Washington Post informó por primera vez en 2013 de un romance entre Powell y Adrian Fenty, de 48 años y exalcalde de Washington. No está claro el momento en que ambos se separaron, pero según el medio británicos fueron fotografiados juntos en una cena de estado en la Casa Blanca en 2016. \nPowell es una de las mujeres más ricas del mundo, con una fortuna que la revista Forbes calcula en 18.800 millones de dólares. Pero además de disfrutar de su fortuna, es conocida por su generosidad y filantropía. Desde 1997 trabaja como cara visible de College Track, una ONG centrada en ayudar a que los jóvenes estadounidenses con bajos ingresos a acceder a la universidad. En el año 2000 fundó Emerson Collective, una plataforma que realiza donaciones e inversiones en proyectos centrados en la migración, la justicia social y la educación.  \nLa multimillonaria tuvo tres hijos con Jobs, Erin, Eve y Reed, y siempre ha estado preocupada porque su fortuna tenga un impacto social. Ella misma ha dicho que ve el dinero como “una herramienta, pero no es algo que forma parte de lo que soy”. Su marido tenía fama de contradictorio, arrogante, vulnerable y no excesivamente generoso con las causas sociales ni especialmente implicado en batallas por las decisiones de los políticos. Ella era su contrapunto en este aspecto y lo sigue siendo tras su fallecimiento.  \nSimpatizante del partido demócrata, en las últimas elecciones presidenciales participó en la campaña de Hillary Clinton, a quien considera su amiga. Y desde la llegada de Donald Trump se ha convertido en una de las personas influyentes que da la cara a favor de los inmigrantes, especialmente los jóvenes conocidos como dreamers, frente a las políticas restrictivas del actual presidente estadounidense. El propio Steve Jobs era de origen sirio, una de las nacionalidades que la orden migratoria de Trump quiere vetar, y su privilegiada posición la permite reunirse cara a cara con el presidente para expresarle sus inquietudes. La última de estas reuniones se celebró la semana pasada y aunque el contenido de la misma no se ha desvelado, se sabe que hablaron de educación e inmigración sin cerrar acuerdos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Steve Jobs", "Gente", "Actos benéficos", "Donald Trump", "Relaciones pareja", "ONG", "Hillary Clinton", "Solidaridad", "Eventos", "Sociedad"], "newspaper": "elpais"}