{"id": "08e7de81-e792-46a4-646a-8cfb0bc4655f", "content": "15 cosméticos que usan las ‘celebrities’ y que puedes comprar en Amazon (parte II)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nQuien dijo que segundas partes nunca fueron buenas... se equivocó: para muestra, he aquí la ronda número dos de nuestra selección de secretos beauty y productos de culto que habitan en los neceseres de las celebrities. Ellas mismas han confesado que son imprescindibles en sus rutinas de belleza y lo mejor de todo es que podemos comprarlos —a precios asequibles— a través de Amazon.\nDel aceite capilar de Emma Stone a la mascarilla facial de Jennifer Ansiton, pasando por el colorete infalible de Reese Witherspoon o el bálsamo multifunción de Victoria Beckham (que repite en esta tanda). Todos están a la venta online y prometen convertirse en nuestros mejores aliados.\nMÁS BELLEZA: Encuentra aquí la primera selección de 15 cosméticos usados por las celebrities a la venta en Amazon.\n\"Un producto que haga que la piel esté instantáneamente preparada para la cámara. Que cubra los poros, disminuya las imperfecciones, reduzca las líneas de expresión y produzca un brillo notable de forma instantánea\". Era lo que pedían sus amigos actores a los creadores de GlamGlow. Conseguirlo se convirtió en su obsesión y así nació la marca en 2010. Desde entonces, sus mascarillas —que son su producto estrella— son las favoritas de Hollywood. Y sí: tal y como ha confesado ella misma, Jennifer Aniston suspira por sus efectos. Aquí su versión Thirstymud, que aporta la hidratación más intensa, regenera la piel y se aplica de dos a tres veces por semana pudiéndose utilizar en rostro, nuca y escote.\nCompra por 51,45€\nSe llama Orgasm Blush y es el colorete más vendido de Estados Unidos. A medio camino entre el color rosa y una tonalidad melocotón, favorece a todos los tipos de piel adaptándose a cada una. Por supuesto, es icónico y no hay adicto a la cosmética que no lo tenga en su neceser: incluida Reese Witherspoon, que contó haberlo utilizado el día de su boda (también lo hizo Meghan Markle, por cierto).\nCompra por 39,72€\nEl tratamiento original de Moroccanoil no falta en ningún backstage de pasarela o alfombra roja. Quizá por eso se haya convertido en un imprescindible para casi todas las celebrities, como Emma Stone, que lo ha adoptado como su mejor aliado para que todos sus colores y estilos de pelo sean un 10. Con unas poquitas gotas de este aceite a base de argán y vitaminas, acondicionas el cabello, agregas brillo, desenredas, proteges y aceleras el tiempo de secado. Se puede aplicar tanto en seco como en mojado y hace que el pelo sea más manejable y bonito.\nCompra por 35,73€\nLa firma para el cabello Philip B también es un lujo made in Hollywood: se fraguó cuando la mismísima Madonna llamó a su creador pidiendo auxilio para su melena rubia platino. Y Philip formuló su ya emblemático aceite acondicionador. Entre las muchas celebrities fanáticas, casas reales de todo el mundo se cuelan en su clientela. La más asidua: Rania de Jordania. Está formulado a base de ingredientes esenciales que revitalizan y fortalecen a la vez que aportan brillo al cabello, y también funciona contra la caspa y los picores en el cuero cabelludo. Se aplica sobre el cabello seco, se masajea y se deja actuar durante la noche.\nCompra por 39,13€\nEl Doctor Perricone es un reputado dermatólogo que colabora en programas de televisión como el de Oprah Winfrey o Larry King. Y, cómo no, por su consulta han pasado la mayoría de celebrities estadounidenses. Una de ellas, fanática confesa de su marca, Courteney Cox. Sus líneas de tratamiento y maquillaje tratan de encontrar el efecto eterna juventud y logran el look cara lavada más favorecedor. Con Vitamina C, este iluminador es, además, antiedad y aporta luz al rostro sin cubrir ni apagar el tono. Su color es universal —funciona con todos los tipos de piel— y su efecto de larga duración.\nCompra por 34€\n\"Siempre tengo que tener un Touche Éclat de YSL en mi bolso para cualquier retoque de última hora. Además, es genial para aplicar después de un viaje largo y estar radiante\", ha confesado Zoe Kravitz. Estamos ante otro producto de culto en el neceser de toda beauty adicta: favorito desde que se lanzó en 1992. Su formulación cuida la piel con su efecto antioxidante a base de Vitamina E, cafeína y extracto de caléndula y su cobertura —disponible en 16 tonos distintos— es infalible pero aporta sensación natural.\nCompra por 23,48€\nLo ha contado su peluquero: \"El champú y la espuma Volumea de Rene Furterer aportan volumen y textura a cualquier tipo de cabello, incluyendo los finos\". Gracias a ellos, los peinados de Marion Cotillard sobre la alfombra roja —siempre sencillos y discretos pero efectistas— son un éxito. Elaborado con un 100% de activos naturales y con un aroma fresco y verde, el champú Volumea de la firma aporta cuerpo y textura al cabello sin apelmazar y conservando su ligereza. Lo desenreda y suaviza revelando un volumen aéreo de larga duración.\nCompra por 16,85€\nCuando llega el verano, los productos de St. Tropez vuelven a inundar las estanterías de perfumerías y baños de celebrity. Es una de las firmas más icónicas de autobronceado y de la que Sienna Miller (o Kendall Jenner y Blake Lively, entre otras) se ha declarado fan. Aquí, en su formato mousse: ligero y adaptable al tono de la piel sobre el que se aplica, es perfecto para conseguir un bronceado más duradero. La marca recomienda exfoliar la piel 24 horas antes de su uso y humedecer las áreas secas como codos, rodillas o tobillos. Una vez aplicado, esperar a que se seque antes de vestirse (un par de minutos) y dejar pasar entre 4 y 8 horas antes de ducharse para revelar un bronceado bonito y de efecto natural.\nCompra por 19€\nCada dos segundos se vende un frasco de Sensibio H2O de Bioderma en el mundo. No en vano es un básico en los backstage de todas las pasarelas y cuenta con una legión de celebrities que han confesado utilizarlo a diario, incluida la gurú de la belleza natural Gwyneth Paltrow. Es el agua micelar desmaquillante por excelencia y no por casualidad: \"sus ingredientes son biomiméticos, imitan a los componentes de nuestra piel en su estado más puro y natural para que ésta los asimile como propios y no se vea dañada su barrera natural\", han explicado los expertos de la firma.\nCompra por 11,80€\nSi la cosmética coreana supuso todo un boom, con la española está pasando lo mismo. Y todo gracias a firmas como Leonor Greyl, creada por una española y un francés hace más de 50 años. Jessica Alba (además de Meghan Markle, Kim Kardashian o Natalia Vodianova) se confiesa incondicional y utiliza sus productos para cuidar su cabello seco. Por ejemplo su crema de peinado texturizante, rica en manteca de karité, aceite de jojoba y vitaminas, que protege la melena de la radiación solar, reacondiciona el cabello y lo nutre desde la raíz. Se aplica sobre el pelo húmedo y es perfecta para ayudar a desenredar y moldear el peinado deseado sin perder textura ni volumen.\nCompra por 33,61€\nKorres viene de Grecia y formula sus productos con ingredientes vegetales autóctonos y apoyando a los productores locales. Ha dado la vuelta al mundo y, cómo no, ha seducido a multitud de famosas. Entre ellas, a Scarlett Johansson, que ha contado ser usuaria de su hidratante corporal de guayaba y también de su sérum de rosa salvaje. Es uno de los cosméticos estrella de la marca y funciona como antiarrugas y unificador de la piel del rostro. Repara significativamente las alteraciones pigmentarias de la piel y añade luminosidad. Se aplica después de la limpieza diaria y antes de la crema hidratante.\nCompra por 34,95€\nLa mismísima Blair Waldorf de Gossip Girl (aka Leighton Meester) confiesa no ser demasiado adicta a la cosmética, pero sí tener algún imprescindible en lo que a cuidado del cabello se refiere: la línea Smooth Infusion de Aveda. Aquí su acondicionador, que suaviza y alisa reduciendo el encrespamiento gracias a su infusión de agentes vegetales exclusiva.\nCompra por 22,43€\nSi hay una buena representante del delineado cat-eye esa es la it girl británica Alexa Chung. Los trazos que adornan sus ojos siempre son precisos, marcados, envidiables... Y ella misma ha confesado utilizar para lograrlos los eyeliners de Eyeko: \"Su punta tiene la forma y el tamaño perfecto para lograr el control del trazo. Es totalmente negro e impermeable y no se mueve ni siquiera con el efecto del agua\". Entre sus poderes, además, se encuentra el de nutrir y espesar las pestañas con las que entra en contacto en cada aplicación.\nCompra por 15,13€\n\"El secreto de los labios de Emma Watson es un producto español\", titulaban los medios el año pasado. Acababan de descubrir que la actriz utilizaba el labial con ácido hialurónico de Twelve Beauty, una firma española creada por el farmacéutico y cosmetólogo Pedro Catalá que ya triunfa en el mundo entero. Este labial es un aceite 100% natural que consigue unos labios hidratados, elásticos, protegidos y con volumen. Su formato es cómodo, práctico —se aplica en roll-on— y perfecto para llevar en el bolso.\nCompra por 40,84€\nNo hay nada más mágico en el mundo cosmética que el bálsamo Eight Hour Cream. Es un producto icónico que utilizan la gran mayoría de celebrities y adictas a la belleza —incluida Victoria Beckham, que repite en esta tanda de imprescindibles— y que sirve para casi todo. Creado por la propia Elizabeth Arden para curar las heridas de sus caballos, se ha renovado a lo largo de los años para reparar todas las zonas secas, irritadas o dañadas de nuestro cuerpo. Desde labios o codos secos hasta melenas con falta de brillo y vitalidad.\nCompra por 18,37€\nMÁS BELLEZA: Encuentra aquí la primera selección de 15 cosméticos usados por las celebrities a la venta en Amazon.\n*Todos los precios de compra incluidos en este artículo están actualizados a 31 de julio de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Cosméticos", "Maquillaje", "Amazon", "Belleza corporal", "Tiendas online", "Belleza", "Bienestar", "Internet", "Estilo vida", "Sociedad"], "newspaper": "elpais"}