{"id": "08f62cb9-96e2-4bec-7cf1-56eaa6e28218", "content": "Campaña de apoyo a Greenwald ante el acoso de Bolsonaro\n\nReporteros sin Fronteras (RSF), organizaciones defensoras de la libertad de prensa, medios de comunicación y personalidades varias han condenado la ola de agresiones y amenazas contra la redacción de The Intercept Brasil, diario en línea que publica trabajos periodísticos de investigación y que ha filtrado informaciones sobre la investigación de la operación Lava Jato que comprometen al juez y actual ministro de Justicia, Sérgio Moro.\nLas amenazas comenzaron el 9 de junio, cuando The Intercept Brasil, que dirige Glenn Greenwald —ganador del premio Pulitzer—, publicó el primero de una serie de reportajes en los que daba a conocer graves irregularidades en la investigación judicial que reveló una gran trama de corrupción en la que estaban implicados empresarios y políticos.\nPara publicar esta información —basada en documentos obtenidos de una fuente anónima—, The Intercept Brasil estableció una colaboración con diversos medios de comunicación brasileños, entre ellos el diario Folha de São Paulo y la revista Veja.\nDesde que se publicó esta información, los miembros de The Intercept Brasil, y en particular Greenwald, han sido blanco de insultos, amenazas de muerte y calumnias, basados en información falsa difundida en las redes sociales a fin de desacreditar su trabajo.\nLa Federación de Asociaciones de Periodistas de España (FAPE) se sumó este miércoles a la condena por la \"persecución\" contra Greenwald, a quien el presidente brasileño, Jair Bolsonaro, ha amenazado con encarcelar por las informaciones filtradas. Bolsonaro sugirió el lunes que Greenwald había pagado para obtener los mensajes que publicó, que comprometen la imparcialidad judicial en la Operación Lava Jato, en el transcurso de la cual fue encarcelado el expresidente Luiz Inácio Lula da Silva.\nEn un comunicado, la FAPE explicó que su condena se suma a la Federación Internacional de Periodistas (FIP) y a su afiliada brasileña, Federaçao Nacional dos Jornalistas (FENAJ). Según las publicaciones de The Intercept Brasil, Moro aconsejó y dio información estratégica a los fiscales cuando era juez del caso Lava Jato para ayudar a encarcelar al expresidente brasileño.\nGreenwald ha denunciado haber recibido amenazas de muerte que incluían referencias claras a sus guardaespaldas, su casa, las actividades de su hijo y su vida privada.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Sergio Moro", "Operación Lava Jato", "Glenn Greenwald", "Caso Petrobras", "Investigación policial", "Sobornos", "Financiación ilegal", "Blanqueo dinero", "Petrobras", "Policia Federal", "Escándalos políticos", "Corrupción política", "Dinero negro", "Financiación partidos", "Policía", "Corrupción", "Delitos fiscales", "Fuerzas seguridad", "Partidos políticos", "Empresas", "Delitos", "Economía", "Política", "Justicia"], "newspaper": "elpais"}