{"id": "08faab08-5b33-41d9-70f4-48f2e16e851c", "content": "La portada diferente resultó ser la misma\n\nAtentos a cualquier fallo importante en los medios de comunicación, cientos de usuarios de redes sociales y mensajería instantánea difundieron a lo largo del domingo la denuncia de que el periódico había publicado el sábado en Cataluña una portada radicalmente diferente a la del resto de España. En esta, el titular principal se refería a los disturbios provocados por violentos independentistas, un hecho poco destacado en la primera página en Cataluña. Vistas las protestas e insultos, los promotores de los mensajes tuvieron bastante éxito. La realidad, sin embargo, ha demostrado que su información era falsa.\nAlarmados por esas críticas, varios lectores me han dirigido también textos de protesta por lo que consideraban un tropiezo del diario. Héctor O. dice: “Cuál no fue mi sorpresa cuando descubrí que, en lugar de la amplia marcha que se destacaba en la edición catalana, nos encontrábamos con que el resto del país leía `grupos violentos extienden el caos en el centro de Barcelona´”.\nLa averiada información se difundió especialmente mediante un mensaje que incluía la reproducción de dos portadas reales del diario del sábado con unas palabras añadidas sobre cada una de ellas: En la bautizada como “Edición Nacional”, se leía en el titular: “Grupos violentos extienden el caos en el centro de Barcelona”. Bastaba ampliar esa portaba para comprobar que se trataba de la EDICIÓN MADRID.\nNo obstante, la manipulación más grave se producía en la segunda portada, sobre la que aparecían escritas las palabras “Edición Catalunya”. De nuevo, bastaba ampliar la imagen para ver que se trataba de la EDICIÓN NACIONAL.\nEl lector Juan Herrera me ha preguntado por correo electrónico si es “real” la doble imagen que había recibido como cientos o miles de ciudadanos. Lo mismo han preguntado Giovanni Gambotto y otros. La explicación a semejante confusión, que ampliaba su alcance a lo largo de la tarde del domingo, es la siguiente.\nEL PAÍS difunde varias ediciones en su versión impresa. La primera -EDICIÓN EUROPA y parte de la EDICIÓN NACIONAL- se cierra con datos de la actualidad ocurridos hasta las 21.30 aproximadamente. Hasta ese momento, explican en el diario, la cúpula del periódico interpretó que los disturbios en Barcelona no habían alcanzado la gravedad que luego se conoció y por eso en la portada solo hubo un sumario dedicado a los disturbios. Decía así: “Grupos violentos se enfrentan a la policía en pleno centro de la capital catalana”. Por el contrario, el titular más destacado era el dedicado a las marchas nacionalistas: “Masiva marcha independentista contra el fallo del Supremo”.\nLa averiada información se difundió mediante un mensaje que incluía la reproducción de dos portadas reales adjudicadas erróneamente a ediciones diferentes\nHacia las 23.00 horas, la información sobre la violencia en las calles y sus consecuencias eran más patentes y la dirección introdujo, como información de alcance, una modificación en la portada. El sumario se convirtió en un destacado más visible con el mismo enunciado.\nYa de madrugada, y con mucha más información de los graves incidentes, en las últimas ediciones se cambió el titular principal por este otro: “Grupos violentos extienden el caos en el centro de Barcelona”. Fue esta portada con ese titular la que figuró en todos los periódicos vendidos tanto en Madrid como en toda Cataluña. La directora adjunta, Mónica Ceberio, asegura que se ha comprobado que no ha habido ningún error y que la última edición, la misma que se distribuyó en Madrid, llegó efectivamente a los quioscos de las cuatro provincias catalanas.\nLo ocurrido ese día con las modificaciones de la portada a lo largo de la noche y madrugada es lo habitual cuando se están produciendo importantes informaciones en evolución. Seguramente, ha habido miles de casos en los que se han registrado cambios similares. Nada que ver con el ejemplo señalado erróneamente ahora.\nOtros lectores, como Albert H., se han quejado por la cobertura global que ha hecho EL PAÍS, por no informar de la detención de uno de sus fotorreporteros o por no haber elegido también como foto de portada una de los incidentes, y no la de las manifestaciones pacíficas.\nComo siempre, las opiniones son libres, pero los hechos, sagrados. El periódico sí informó de la detención de su fotógrafo Albert García, tanto en la web como en la edición impresa. La elección de la foto, en cambio, es opinable. En este caso, es responsabilidad de la directora del periódico, que optó por mantener la imagen de una protesta masiva y pacífica frente a la violencia de otros grupos a los que dedicó el titular principal.\nFrente a los errores -si no manipulación-, transparencia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Defensor del lector EL PAÍS", "Policía antidisturbios", "Defensor lector medios", "El País", "Defensor audiencia", "Tribunal Supremo", "Independentismo", "Prisa Noticias", "Tribunales", "Protestas sociales", "Prensa", "Poder judicial", "Policía", "Malestar social", "Grupo Prisa", "Fuerzas seguridad", "Ideologías", "Grupo comunicación", "Medios comunicación", "Problemas sociales", "Comunicación", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}