{"id": "09119e8d-60ed-4d41-5ed1-8f7b269bd9ff", "content": "Mejor de lo esperado\n\nLa reunión del G7 (EE UU, Alemania, Japón, Canadá, Francia, Reino Unido e Italia) no ha sido un fracaso. Esta es la noticia. El clima de tensión que la precedió, tras la nueva imposición de aranceles por EE UU a China y las tensiones con Irán, no permitían ser optimistas. Tampoco la experiencia más reciente, la celebración de esa misma cumbre en Canadá, liquidada de mala manera por la intransigencia y salidas de tono del presidente estadounidense. Pero Donald Trump ha estado sorprendentemente tranquilo, no ha insultado a nadie ni ha bloqueado ninguna discusión. Quizás hayan influido las habilidades de Macron, quien ha logrado evitar la escenificación de los desacuerdos, como ocurrió en Canadá.\nBoris, sin ideas (26/08/2019)\nPrecario G7 (24/08/2019)\nApenas un día después de esos ataques a China anunciando la elevación de aranceles y la petición a las empresas americanas de que abandonasen el país asiático, Trump se mostró conciliador. Ha transmitido una cierta esperanza para llegar a un acuerdo, al parecer tras un nuevo contacto de los negociadores chinos con los americanos. Flexible también en abordar el contencioso con Irán, a pesar de la reunión por sorpresa del ministro de Asuntos Exteriores de ese país con Macron, el domingo por la tarde. Tampoco la negativa de la mayoría de los líderes a permitir la reincorporación de Rusia al grupo ha provocado malhumores en el presidente estadounidense.\nEl acuerdo con más trascendencia social, el apoyo financiero a los países afectados por los incendios en la Amazonia para su reforestación, ha contado igualmente con el apoyo de Trump, aunque desapareciera de los debates. La renuncia a los Acuerdos de París, que suscribió Obama, no impedirá su participación en ese paquete (menor) de 18 millones de euros y en el respaldo a un plan de largo plazo para esa zona, el pulmón del planeta.\nNo es mala noticia que el clima de cooperación internacional no se haya enrarecido más de lo que estaba. Desde luego para despejar las amenazas que pesan sobre el crecimiento de la economía mundial. Ayer mismo, la OCDE daba cuenta de la desaceleración de todas las economías representadas en Biarritz en el segundo trimestre del año, incluida la estadounidense. Son evidentes los efectos adversos generados por el aumento de la incertidumbre creada por las tensiones comerciales. Las decisiones de inversión de las empresas multinacionales, incluidas las estadounidenses, se inhiben ante un panorama que se endurece a base de tuits, en los que se llegan a plantear amenazas a aquellas que no lleven sus producciones a Estados Unidos.\nTrump ha permitido que el G7 sobreviva hasta la próxima cumbre, de la que él mismo será anfitrión, en plena campaña por su reelección. Quizás también esto ha podido influir en esa suavización excepcional en Biarritz que, sin embargo, no garantiza la completa normalización de la guerra comercial y tecnológica abierta.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Cumbre G-7 Biarritz", "Emmanuel Macron", "G-7", "Donald Trump", "Canadá", "Italia", "Cumbres internacionales", "Estados Unidos", "Francia", "Reino Unido", "Relaciones internacionales", "Norteamérica", "Europa occidental", "Organizaciones internacionales", "América", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}