{"id": "092212d9-4427-466f-7331-d47fcd869231", "content": "En libertad los dos detenidos en una manifestación en Valencia contra la sentencia del ‘procés’\n\nLas dos personas detenidas ayer viernes en la concentración convocada por la tarde en Valencia contra la sentencia de los líderes del procés catalán, por atentado a los agentes de la autoridad, han sido puestas en libertad con cargos tras declarar ante la policía, según ha confirmado la Delegación del Gobierno en la Comunidad Valenciana. La presencia de una contramanifestación ultraderechista-no comunicada- donde pudo verse a personas con banderas de España, e incluso de la Falange, obligó a las fuerzas de seguridad a reforzar el cordón policial.\nLa Delegación del Gobierno anunció que se va a sancionar a las personas que han llamado a través de las redes sociales a asistir a una contramanifestación ultraderechista en respuesta a la de apoyo al Procés, ya que se trata de una acción que no había sido comunicada.\nEl colectivo Solidàries contra la repressió había convocado para la tarde de ayer en la plaza de los  Pinazo, en pleno centro de la capital valenciana, una concentración para denunciar lo que califican como \"represión del Estado y la Generalitat de Cataluña\".\nAllí se concentraron para mostrar su apoyo a la \"revuelta popular catalana\", tal y como se leía en pancartas que se exhibieron junto a algunas esteladas.\nEn respuesta a esta convocatoria, los Grupos de Defensa de Valencia habían animado a \"tomar la plaza antes que ellos si no quieres que en Valencia pase mañana lo que está pasando en Cataluña\". También la organización de extrema derecha España 2000 había llamado a acudir con un mensaje en redes de su presidente, José Luis Roberto, en el que afirmaba: \"Yo estaré esta tarde plantando cara al separatismo. Y tú?\".\nEsto ha hecho que coincidieran los dos grupos, lo que ha obligado a la Policía Nacional a formar un cordón de seguridad para evitar incidentes. También se ha desplazado hasta el lugar el delegado del Gobierno, Juan Carlos Fulgencio.\nLos ultraderechistas portaban enseñas de España y una bandera de la Falange y gritaban consignas como \"Unidad nacional\" o \"Viva España\", a lo que les han respondido los otros manifestantes con cánticos como \"Vosaltres, feixistes, sou els terroristes\" (Vosotros, fascistas, sois los terroristes)\".\nUna vez la contraprotesta se ha disuelto, parte de los manifestantes a favor de los líderes independentistas han continuado la marcha por la calle Colón, Xàtiva y Plaza San Agustín. Cuando la Policía les ha instado a que ocuparan un solo carril de la calzada, han comenzado a registrarse momentos de tensión e incidentes, como empujones e insultos.\nA la altura de un céntrico aparcamiento de Valencia, la Policía ha reducido a un joven que ha saltado sobre la espalda de un agente que estaba sujetando en el suelo a otro manifestante. Además, algunos jóvenes han intentado cortar la carretera con vallas y volcar contenedores. Cinco policías resultaron heridos en las protestas, según la Delegación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Valencia", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Comunidad Valenciana", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}