{"id": "092e1e5b-d454-427c-59c8-da304a43851f", "content": "Hacia una nueva Asamblea de Ciudades\n\nLas ciudades están escuchando. Con este lema, el próximo 11 de noviembre comenzará en Durban, Sudáfrica, la nueva Cumbre Mundial de Líderes Locales y Regionales, organizada por la organización mundial Ciudades y Gobiernos Locales Unidos (CGLU). El evento es el mayor encuentro de alcaldes, presidentes de asociaciones, concejales y representantes locales y regionales de todo el mundo y pretende demostrar cómo la localización es un instrumento político fundamental para que ningún lugar ni nadie se queden atrás en los beneficios del desarrollo.\nTambién, que la voluntad política de todos los grupos de interés implicados (instituciones públicas, sector privado, sociedad civil, academia, entre otros) será esencial para llevar a cabo las agendas globales en las ciudades y sus territorios. Son las agendas comunes para lograr objetivos de desarrollo para todos, que incluyen la Agenda 2030, el Acuerdo de París, el Marco de Sendai o la Nueva Agenda Urbana, entre otras. Para lograr todos estos grandes acuerdos, las ciudades y regiones serán esenciales ya que, en definitiva, son la esfera de gobierno que está más cerca al ciudadano y donde se han de cumplir todos objetivos de desarrollo sostenible marcados día a día.\nCGLU, que es el heredero directo del centenario movimiento municipal internacional, nacido en la agrupación de alcaldes que se unieron en Gante en 1913 para formar la Union Internationale des Villes y cooperar de manera más organizada entre ellos; quiere llevar la Cumbre a otra dimensión.\n2019 #UCLGCongress will open up spaces for civil society & other stakeholders to build policies and priorities together with #localgov . Fostering cocreation processes will guarantee that #citiesarelistening and renewing trust #UCLGmeets pic.twitter.com/LzgcQR260j\nComo portavoz global de todos los tipos de gobiernos locales y regionales existentes, su objetivo hasta ahora era ser la voz unida de los gobiernos locales y regionales ante la vasta comunidad internacional. En esta Cumbre pretende, además, hacer partícipe a la ciudadanía, ya que son conscientes de la necesidad de que las ciudades escuchen a sus ciudadanos y actúen de manera participativa en acorde a sus peticiones.\n\"Hemos pasado muchos años abogando para que los gobiernos locales puedan tener un lugar diferente en la mesa de la agenda global; por ello nuestro lema central era que las ciudades deben ser escuchadas\", nos cuenta Emilia Saiz, Secretaria General de CGLU desde sus oficinas de Barcelona. Sin embargo, según ella, ahora es el momento de un cambio. Dada la evolución del proceso participativo en las ciudades, comenta que las autoridades regionales y locales han de empezar a ser más dinámicas y generar un diálogo proactivo con la ciudadanía y con las otras esferas de gobierno y actores.\n\"La Cumbre debe ser el primer paso para generar un diálogo que promueva, ante todo, una escucha activa a las principales inquietudes que muestra la gente\", dice. \"En este sentido, en esta Cumbre estamos preparados para escuchar a los diferentes intereses de la ciudadanía, para poder repensar conjuntamente la democracia local\".\n\nEn consecuencia, la Cumbre Mundial pretende inspirar a líderes regionales y locales a definir los principales retos a los que se enfrentan sugiriendo soluciones que impliquen a la ciudadanía y a la sociedad civil organizada en el proceso.\nPara lograr este objetivo, el Congreso se ha estructurado a través de cuatro ejes estratégicos:\nPor lo tanto, la Cumbre Mundial de Durban se presenta como el escenario en el que se pretende crear un nuevo tipo de liderazgo, que permita articular el diálogo intergeneracional necesario de cara a construir un mundo más pacífico, más sostenible y más inclusivo con y para toda la ciudadanía.\n\"No vemos este Congreso Mundial simplemente como un Congreso más\", señala Saiz convencida del momento histórico que se está viviendo en el movimiento municipalista, \"sino más bien como un proceso participativo de formulación y diseño de políticas públicas que nos lleven a la acción. Ahí nos queremos ver codo a codo con nuestros colegas de otras circunscripciones, configurando el futuro urbano y promoviendo las políticas públicas conjuntamente\".\n📢You can register now for the @uclg_org World Summit of Local & Regional Leaders #UCLGCongress‼Be the first to register and don't miss the largest gathering of local & regional governments🗓11-15 Nov 2019, @eThekwiniM 🌍 @SALGA_Gov👇More information: https://t.co/3Zt6eJBLIc pic.twitter.com/8KXBcutHEL\nEn todo caso, el Congreso presenta una buena oportunidad para articular el cambio de paradigma necesario que permita escuchar y amplificar la voz del movimiento municipalista. Ello será fundamental para lograr el liderazgo local, desde las ciudades y los territorios, que promuevan una transformación social y permitan lograr los objetivos de desarrollo sostenible creando sociedades que no dejen nadie atrás.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["CGLU", "Organizaciones internacionales", "Gobierno municipal", "Administración local", "Relaciones exteriores", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}