{"id": "092e74b7-5503-4716-7482-7c817a8b762b", "content": "Las viñetas del cómic rompen las reglas de la tele\n\nLos superhéroes llegarán este año donde ninguna producción televisiva ha llegado jamás. Seis series distintas construirán el próximo diciembre una misma trama que será imposible de entender sin ver alguna de las partes. La cadena The CW adaptará así el clásico cruce editorial Crisis en tierras infinitas, que afectó a todos los cómics de la editorial DC durante 12 meses a mediados de los ochenta para reestructurar sus marcas y personajes.\nEste evento pionero en televisión es un experimento que vive del más puro cómic. Porque no todos los superhéroes actuales son adultos, corrosivos y sorprendentes. La madurez del género ha llevado a que su faceta más clásica también abrace la más colorista falta de complejos. Por el simple hecho de existir, el cruce a seis entre Flash, Legends of Tomorrow, Supergirl, Arrow (en su última temporada), Batwoman (en la primera) y Black Lightning hace historia. Un componente estructural que se vuelve más complicado en España, donde se emiten en distintos canales y a destiempo.\nPero las series producidas por Greg Berlanti no se conforman con romper los mimbres de su ficción. La trama se presenta como un homenaje a la historia audiovisual de los tipos con traje, con apariciones y cameos por doquier. Allí estará, por ejemplo, el septuagenario Burt Ward, que interpretó a Robin en el Batman de 1966. Brandon Routh, el Superman de Bryan Singer en 2009, también se enfundará su capa, y John Wesley Shipp, Flash en la efímera serie de 1990, su malla. Incluso el Batman animado, Kevin Conroy, encarnará por primera a Bruce Wayne tras décadas cediendo sus laringes. Smallville o la Wonder Woman de los setenta (Lynda Carter era presidenta de EE UU en Supergirl) contarán con guiños propios.\nMarvel tampoco quiere quedarse atrás, y su objetivo es que la televisión sea indispensable para entender su multimillonario universo cinematográfico. Sus nuevas series se estrenarán en la plataforma Disney+, entretejidas entre los estrenos de las películas, de modo que obligue a su fiel espectador a saltar de una pantalla a otra. Así, para entender por qué la Bruja Escarlata aparece en Dr. Strange in the Multiverse of Madness habrá que seguir al personaje de Elizabeth Olsen en la serie Wandavision (2021), y para saber qué pasó con el Halcón tras recibir el escudo del Capitán América al final de la película más taquillera de la historia, Vengadores: Endgame, habrá que contratar el servicio y ver Falcon and the Winter Soldier (2020). Loki y Ojo de Halcón, fundamentales hasta ahora en pantalla grande, contarán en 2021 con series personales. Un entramado comercial único que apunta que la televisión ya no es hermana pequeña.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Elizabeth Olsen", "DC Comics", "Los Vengadores", "Superhéroes", "Marvel (comics)", "DC Entertainment", "Personajes ficción", "Editoriales", "Cómic", "Sector editorial", "Dibujo", "Industria cultural", "Libros", "Ilustración", "Empresas", "Artes gráficas", "Literatura", "Cultura"], "newspaper": "elpais"}