{"id": "09302a56-a5c4-4268-592e-cd6be9ad873a", "content": "Barcelona inicia el último trámite para gestionar el Port Olímpic\n\nEl Ayuntamiento de Barcelona ha iniciado el último trámite administrativo para asumir las competencias de gestión sobre el Port Olímpico --actualmente ejercidas por la Generalitat-- por un periodo prorrogable de 30 años. La decisión, anunciada el año pasado con el objetivo de reorientar la oferta del espacio eliminando el ocio nocturno y los coches, ha sido tomada por la comisión de gobierno esta semana y se someterá al plenario municipal el lunes 30 de septiembre.\nLa segunda teniente de alcalde de Barcelona, Janet Sanz, argumenta que asumiendo la gestión del espacio el Ayuntamiento quiere \"hacer efectiva la voluntad del consistorio de trastocar la imagen\nde un Port Olímpic ligada al ocio nocturno que no ha dejado de generar problemas de convivencia\".\n\nSegún las previsiones del Ayuntamiento, la Generalitat hará efectiva la delegación de competencias este octubre, y a finales de 2019 empezarán las obras de reforma para convertir el espacio en \"un puerto ciudadano, donde predomine el verde\".\n\nEste trámite culmina el proceso iniciado en diciembre de 2016, cuando el Ayuntamiento y la Generalitat firmaron un protocolo de colaboración para que el consistorio asumiera las competencias de gestión sobre el puerto, por su \"singularidad y relevancia en la ciudad\". En 2022, según Sanz, el Port Olímpic será un espacio público a disposición de los vecinos donde puedan llevarse a cabo actividades vecinales, deportivas y de economía verde.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Janet Sanz", "Juegos Olímpicos 1992", "Discotecas", "Barcelona", "Salas fiestas", "Ocio nocturno", "Cataluña", "Puertos", "Juegos Olímpicos", "Tiempo libre", "Transporte marítimo", "Competiciones", "Deportes", "Ocio", "España", "Transporte", "Estilo vida"], "newspaper": "elpais"}