{"id": "094c5112-4f81-4dbf-5269-2e932a89e4d5", "content": "La listeriosis sacude uno de los cimientos del gobierno \"del cambio\"\n\nEl gobierno PP-Cs admite «daños» a corto plazo, pero insiste en que se ha actuado «bien» y confía en que, cuando acabe la crisis, la imagen del ejecutivo salga reforzada\n«Razonablemente bien». Ésa es la valoración que sobre la gestión de la crisis de la listeriosis hacen en el gobierno andaluz 16 días después de que le estallase una bomba sanitaria, pero también política, que ha puesto a prueba a un ejecutivo aún en rodaje y que, precisamente, había hecho de la apuesta por la sanidad una de sus banderas.\nLa alerta sanitaria que ha causado la Listeria monocytogene es el episodio más difícil al que se ha enfrentado hasta ahora, y en su corta existencia, el ejecutivo de coalición del Partido Popular y Ciudadanos, que arrancó hace escasos ocho meses.\nEl mayor brote de listeriosis registrado nunca en España -y, por extensión, en Andalucía- ha dejado tres muertos, tres abortos, 201 enfermos y una histeria social que ha colapsado las urgencias y desplomado las ventas en el sector alimentario en general y en el cárnico, en particular.\nPero, siendo la afección a las personas lo más importante, el brote trae consigo además daños colaterales para un gobierno que había apostado gran parte de su éxito a devolver a la sanidad pública andaluza el esplendor que los recortes de los últimos gobiernos socialistas le había arrebatado.\nPorque la sanidad es una de las banderas del ejecutivo que preside Juanma Moreno Bonilla y la consejería que dirige el médico cordobés Jesús Aguirre, una de las niñas bonitas de la Junta. Hasta el punto de que desde que se instaló en el Palacio de San Telmo, no ha dejado de regar con millones y millones el sistema sanitario en la creencia de que la sanidad provocó la caída de Susana Díaz y puede darle un segundo mandato que pocos creen posible.\nQuienes diseñaron la campaña del PP para las autonómicas de diciembre hicieron un análisis de los puntos débiles del PSOE andaluz y la conclusión fue que los recortes en la sanidad y el cambio en el modelo de gestión, con las fusiones de los hospitales que lideró la hoy ministra de Hacienda, María Jesús Montero -entonces consejera de Sanidad- causaron tal sangría de votos a los socialistas que permitió una alternancia en la Junta que había sido inédita -e impensable- en sus 37 años de recorrido.\nEn el entorno de Moreno Bonilla, en su equipo más cercano, son conscientes de lo que está en juego y admiten, en voz baja, que la crisis de la listeriosis ha dejado tocado al gobierno, que ha provocado un «daño reputacional» importante, pero que se puede enmendar más pronto que tarde.\nFuentes del ejecutivo consultadas por EL MUNDO se muestran convencidas de que los perjuicios a la imagen del gobierno no van a durar mucho tiempo y de que, más aún, la crisis, la gestión que se está haciendo de la misma, acabe reforzando esa imagen de cambio, de eficiencia que buscan los dos socios desde que tomaron el control de la Administración autonómica andaluza.\nA corto plazo, dicen estas fuentes, el daño en la imagen de Andalucía y de su gobierno es innegable. Pero a medio plazo, aventuran, primará lo «razonablemente bien» que se ha lidiado con la crisis.\nPorque en el ejecutivo subrayan, por activa y por pasiva, que la actuación ha sido eficaz y rápida. Incluso, destacan, la alerta sanitaria se decretó antes de tiempo y la atención sanitaria ha sido aún mejor. Un dato lo acredita: frente una tasa de mortalidad del 17%, el brote de listeriosis andaluz no llega ni al 2%.\nAdemás, no hay que olvidar, manifiestan en el gobierno PP-Cs, que el primer y último responsable de la crisis no es otro que Magrudis, la empresa sevillana que fabricaba y vendía la carne mechada contaminada.\nOtra valoración merece, para la Junta se entiende, la actuación del Ayuntamiento de Sevilla y, muy en especial, del PSOE andaluz y de su líder, Susana Díaz, que tachan de desleal y alarmista. En el caso del Partido Socialista, en el ejecutivo distinguen la actitud del partido en Andalucía y de la que ha mantenido en Madrid, en el gobierno de Pedro Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue averigüen como se creo la empresa, subvenciones...", "date": "09/01/2019, 19:01:45", "tags": ["Listeriosis"], "newspaper": "elmundo"}