{"id": "094c48f9-9b2e-4cec-5054-4dae041d9c6f", "content": "Deudas chinas y desarrollo sostenible: claros sobre oscuros\n\nEl rol de China como actor financiero internacional sigue generando un intenso debate. A comienzos de 2007, el ex director ejecutivo del Banco Mundial y luego editor de Foreign Policy, el venezolano Moisés Naím, inauguraba la categoría de ayuda canalla (rogue aid). Entonces se citaba una negociación en la que Nigeria desechó un préstamo del Banco Mundial y optó por la liquidez rápida de 9.000 millones de dólares de China para un proyecto de trenes a cambio de petróleo. Debora Brautigam, investigadora de la Universidad John Hopkins, respondió Naím con su libro El regalo del Dragón. Ni héroes, ni villanos. Puentes, carreteras, puertos, vías férreas, estadios y aeropuertos en países con dificultad de acceso al mercado de capital explican la otra cara. Ojos que ven, corazones que sienten.\nNuevo round, distinto cuadrilátero. Un reciente artículo de The Economist vuelve a encender las alarmas. “Atención: Neocolonialismo”, “todos los caminos llevan a la trampa de la deuda”, rezan los epitafios. Opacidad y préstamos a receptores altamente vulnerables, exportadores de petróleo o autocracias. En casi treinta países, la deuda china llega a representar más del 10% de su PIB. La mayoría de ellos se ubica en el Este Asiático y África. De los latinoamericanos, la mochila pesada la cargan Dominica, Ecuador, Venezuela, Bolivia y Jamaica, en ese orden.\nLos datos cuentan, también desnudan. Según un reciente estudio de Horn, Reinhart y Trebesch, 80% de los países del planeta le debe a los chinos. Sin embargo, lo curioso es que la deuda en bonos de cartera y soberanos creció cuatro veces más que la correspondiente a préstamos bilaterales. En Estados Unidos y en la Eurozona, la deuda china alcanza el 7% del PIB. Tres billones de dólares de bonos norteamericanos están hoy en manos chinas. En tiempos de Guerra Fría, las armas nucleares evitaban la guerra entre las dos superpotencias. Hoy, con la disputa tecno-comercial entre China y Estados Unidos en ebullición, la interdependencia financiera puede ser el factor de disuasión.\nAl desarrollo sostenible no se llega por un camino de rosas, hay que financiarlo. Entre 2005 y 2018, se estima que China prestó casi 141.000 millones de dólares a América Latina. Un dato es que pareciera haber una correlación entre precio de commodities (materias primas como el cacao, la soja o el café) y préstamos chinos. China presta en la abundancia y baja sus compromisos en épocas de vacas flacas. Es claro, todo acreedor busca garantizarse el repago. Así, desde 2015, el boom de los créditos pareciera estar desinflándose, mientras que los préstamos privados y de bancos multilaterales vienen repuntando.\nClaro sobre oscuro. ¿Cuál es la diferencia entre un préstamo de la banca multilateral y uno chino? Depende qué miremos. Los chinos prestan más. Las cantidades necesarias para hacer grandes obras de infraestructura y transferir tecnología. Los montos y sectores importan. Eso sí, las tasas de interés y los plazos podrían resultar menos favorables. Las chinas pueden rondar entre el 7 y 8% anual a un plazo de ocho años de promedio, las de la banca multilateral son del 4% anual a 30 años. Pero no siempre es así, especialmente en países con mayores dificultades de acceso al capital. Bolivia y Jamaica han recibido préstamos al 2%.\nLa ayuda es necesaria para apalancar intercambio técnico y científico. Las remesas ingresan divisas, pero a costa de expulsar compatriotas\nOtro elemento son las condicionalidades. Los chinos exigen reconocimiento diplomático (Taiwán en la mira), contratación de su mano de obra y compra de sus insumos en un porcentaje negociable. Ahí, las empresas chinas ganan en la competencia con las locales. Una de cal, una de arena. La banca multilateral provee apoyo presupuestario. Pero plantea estándares ortodoxos y monitorea cual maestra exigente. Si la macroeconomía es buena, es mejor si se la vigila. Nada de rosas, espinas que duelen.\nEn la película La tormenta perfecta, la tripulación queda a merced de la ola arrasadora. Moraleja: importa tanto el conductor previsor y competente como la dirección. En América Latina, el PIB per cápita es un indicador importante del tipo de flujo financiero externo que se dirige hacia un país. La Comisión Ecopnómica para América Latina y el Caribe (CEPAL) refleja que, entre 2012 y 2016, las remesas y la ayuda representan el 51% de los flujos hacia países de renta baja. Solo en Haití, Bolivia y Centroamérica la ayuda es algo relevante, mientras que más países se gradúan.\nEn Centroamérica, Caribe y México, las remesas explican del 90 al 30% del financiamiento. Entre tanto, los países de renta media-alta y alta se valen de inversiones y bonos. Pero la ecuación puede variar. La torta de financiamiento por inversiones de largo plazo es más alta en Panamá, Antigua y Barbuda, Uruguay, Surinam, Chile, Costa Rica y Brasil. Los bonos de corto plazo representan el 70% del flujo financiero en Argentina y Paraguay. Dime con qué te financias y te diré cuán lejos o cerca estás de tu tormenta perfecta.\nSi el Estado es un barco, el mercado financiero se parece a un mar torrentoso. La pregunta clave para América Latina sigue siendo sobre cuál debe ser la dirección de ese barco. ¿Qué desarrollo y para quiénes? Las prioridades económicas, sociales y ambientales cuentan. Cambiar la matriz energética y productiva puede llevar décadas. Una pregunta complementaria tiene que ver con la previsión y competencia. ¿Cuáles son las fuentes óptimas para financiar ese desarrollo? ¿Ayuda, remesas, bonos o inversiones?\nLa ayuda es necesaria para apalancar intercambio técnico y científico. Las remesas ingresan divisas, pero a costa de expulsar compatriotas. El financiamiento de corto plazo ofrece liquidez, pero expone a la volatilidad de los mercados financieros. En tiempos de economía casino y revolución digital, los países que demuestran prudencia para el control del capital golondrina, competencia para la atracción de inversiones productivas y capacidad para financiar la ciencia, la tecnología y las industrias de producción local, están menos desguarnecidos. John Maynard Keynes tiene una frase bien conocida: “En el largo plazo, estamos todos muertos”. Sin embargo, en la misma época escribió: “Posibilidades económicas para nuestros nietos”. ¡Es por ahí, John! Hoy, la miopía puede ser letal.\nBernabé Malacalza es internacionalista. Investigador del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y profesor del Doctorado en Desarrollo Económico, Universidad Nacional de Quilmes, Argentina.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Opinión", "China", "Asia oriental", "Asia", "Latinoamérica", "Desarrollo sostenible", "América", "Medio ambiente"], "newspaper": "elpais"}