{"id": "0951534b-5ce7-4ad1-6733-e3b8383af7a2", "content": "Por qué el ‘opendata’ guía la erradicación del hambre en África\n\nEl hambre en África pasará a la historia a partir del 2025. Al menos, a eso se han comprometido los Estados miembros de la Unión Africana que se han agrupado para aplicar dentro de sus fronteras unas políticas que avancen hacia este objetivo común. Para lograrlo, tienen claro que deberán trabajar codo con codo, apostar por la agricultura y hacer uso de una materia prima con mucho futuro: los datos abiertos.\nLa Declaración de Malabo, aprobada en 2014, plantea objetivos ambiciosos. No solo pretende terminar con el hambre, sino también reducir la pobreza a la mitad e introducir a las mujeres y a los jóvenes en las cadenas de producción agrícolas en un crecimiento económico que mejore la vida de todos. Y quiere lograrlo antes de que termine 2025.\nSon compromisos valientes: el hambre en el África subsahariana nunca ha afectado a menos del 21% de la población en los últimos 15 años y los que viven con menos de 1,90 dólares al día en esa misma región son todavía 389 millones de personas, un 41% sobre el total.\nLos firmantes de Malabo se fijan otras metas para avanzar hacia la seguridad alimentaria: aumentar el comercio interafricano y reducir a la mitad las pérdidas poscosecha serán factores clave, además de buscar también el aumento en la resiliencia climatológica.\nPara lograrlo, cada Estado se obliga a destinar el 10% de su gasto público en la agricultura y que este sector aumente su ratio de crecimiento económico un 6% por país. Estas son medidas que ya proponían programas políticos panafricanos anteriores, pero Malabo llega acompañado de mecanismos que fiscalizan el cumplimiento de los estados y que promueven unas políticas mejor dirigidas.\nLos líderes africanos se comprometieron a rendir cuentas de sus acciones y de sus resultados y en el 2018 se lanzó el sistema que lo haría posible. La Comisión de la Unión Africana —junto con otros organismos— creó la African Agricultural Transformation Scorecard, una tabla de puntuaciones en la que se evalúan los esfuerzos y los progresos de cada Estado con relación a los 43 indicadores recogidos en Malabo.\nEsta innovadora forma de rastrear las políticas de los Estados muestra el progreso hecho y el que está por hacer, y se hace aportando rigurosidad, transparencia y equidad. De esta forma, se pueden comparar los rendimientos entre Estados para estimular la mejora continua de sus acciones encaminadas a cumplir con Malabo.\nEste informe, del que se publicará una versión cada dos años con información actualizada, no sería posible sin la apertura de datos de los Estados participantes; datos públicos que sean accesibles y reutilizables de forma gratuita y universal.\nPero abrir datos no es solo un asunto de transparencia para que terceros puedan darles un valor añadido; el Open Data ayuda a conseguir progresos en asuntos como los Objetivos de Desarrollo Sostenible mediante el análisis —y vigilancia — del estado de las cosas. Portales como Statistics sirven para ese propósito. Además, el acceso a los datos permite a los creadores de políticas públicas tomar decisiones basadas en la información.\nDe los 55 estados de la Unión Africana, 47 aportaron datos para elaborar el informe. De ellos, 20 están bien encaminados para cumplir con los objetivos de Malabo\nEn la tabla de puntuaciones, cada Estado recibe una nota global con relación a la cantidad y a la calidad de los datos aportados: los que superan el 3,9 están en la buena dirección para llegar al 2025 con los compromisos de Malabo cumplidos. De los 55 estados de la Unión Africana, 47 aportaron datos para elaborar el informe —una participación destacable para ser la primera edición—. De esos 47 estados, 20 obtuvieron el reconocimiento de estar bien encaminados.\nEl informe destapó la dificultad de algunos Gobiernos por obtener datos que no suelen recopilar. Pero que se vean forzados a hacerlo es importante. A Kenia, que con una valoración de 4,8 está on track, el informe le exige mayores esfuerzos para obtener datos sobre la participación de mujeres y jóvenes en la agricultura y así aplicar políticas que generen empleo.\nA Camerún, que con un 2,2 sería por ahora incapaz de cumplir sus compromisos, se le hace notar que el 0% de las personas que trabajan en la agricultura de su país tienen acceso a servicios financieros. A Cabo Verde, que con un 4,2 va por el buen camino, se le felicita por tener el 19% de su juventud enrolada en nuevas oportunidades laborales vinculadas al campo, además de por conseguir que el 53% de su actividad agrícola sea resistente a las inclemencias climatológicas.\nPublicar datos es un ejercicio de beneficio recíproco para administraciones públicas e iniciativas privadas. En la lucha contra el hambre y la pobreza hay multitud de propuestas africanas que marcan el camino a seguir.\nEn Ghana, el proyecto Esoko ofrecía precios del mercado agrícola en tiempo real mediante tecnología móvil para que los agricultores tomaran mejores decisiones, pero vieron que estos necesitaban más información. Ahora ofrecen pronósticos meteorológicos, asesoramiento y enlaces de compradores y vendedores tanto por SMS como por mensajes de voz para llegar a las cotas poblacionales analfabetas.\nEn Marsebit, un distrito árido del norte de Kenia, ILRI ayuda a los agricultores a prevenir riesgos ofreciéndoles información sobre la sequía, así como datos sobre el potencial del agua subterránea.\nEn Edo, un estado agricultor al sur de Nigeria, los vacíos informativos sobre la actividad agrícola impedían aplicar políticas adecuadas y que los inversores invirtieran en el sector. Para generar un ambiente propicio al crecimiento económico, el Gobierno impulsó Edo AgriHub, un proyecto que arrancó con subsidios de Open Data Institute para recolectar datos mediante comunidades locales. Tras una buena experiencia en su publicación, el Gobierno pasó a financiar el proyecto.\nLa andadura del Open Data en África ha comenzado, y con ella el reparto de responsabilidades que trae consigo. Antes podía haber tratados políticos, pero la rendición de cuentas que ahora exigirá una sociedad civil activa que aproveche la apertura de datos comporta cambios: los obliga a responsabilizarse de sus acciones, a justificarlas a sus afectados y a estar sujetos a sanciones si los resultados no son los esperados. Como ocurre en todo el mundo, quizá el ascenso al poder en África no esté al alcance de todos, pero puede que este se acerque un poco más a pie de calle.\nJoan Cabasés es periodista e investigador en derechos humanos residente en Líbano.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Unión Africana", "Opinión", "FAO", "Hambre", "ONU", "Salud pública", "Organizaciones internacionales", "Política sanitaria", "Relaciones exteriores", "Problemas sociales", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}