{"id": "0954aac2-32af-4a72-55c7-890fe3fa834f", "content": "Un adolescente de 16 años muere apuñalado mientras medio centenar de jóvenes graban la escena sin ayudarle\n\nKhaseen Morris murió asesinado tras recibir una apuñalada en el pecho en el aparcamiento de una pizzería en un centro comercial en el condado de Nassau, en Nueva York. Hasta aquí podía haber sido un suceso cualquiera, otra pelea con final sangriento. Pero la muerte del adolescente ha causado una gran conmoción. Su agonía fue presenciada por más de medio centenar de jóvenes y el suceso quedó grabado en muchos de sus teléfonos móviles.\nEl autor del homicidio acaba de ser arrestado. Se llama Tyler Flach, de 18 años. Tenía dos años más que la víctima. Ha sido acusado de asesinato en segundo grado, pero él desde que se personó por primera vez ante el juez el pasado jueves se ha declarado no culpable. El enfrentamiento, según la investigación, se produjo por una chica.\nLas autoridades calculan que había entre 50 y 70 chavales cuando Flach apuñaló a Morris. Ninguno llamó a la policía pidiendo auxilio y ni siquiera le ayudaron. “Se quedaron ahí”, declaró el detective Stephen Fitzpatrick. En cambio, decidieron colgar los vídeos en las redes sociales mientras la sangre salía a borbotones del pecho de la víctima, que falleció poco después en el hospital.\nEl agresor era un aspirante a rapero que ya había protagonizado algún episodio violento. Cinco meses antes de apuñalar a Morris el pasado 16 de septiembre, atacó a otro estudiante de 15 años. Entonces ya fue acusado de agresión a un menor. No se conoce el detonante de aquel incidente. Ni los padres ni los abogados del atacante han querido hacer comentarios, porque ese caso sigue abierto.\nEs posible que la policía presente cargos contra más personas por el asesinato de Morris. Por eso el agente Fitzpatrick ha pedido a los testigos que den un paso al frente y les faciliten cualquier vídeo que tengan en su poder. “Hagan algo por Khaseen”, clamó el agente, que aprovechó para cargar sin ningún tipo de reparo contra los chavales que presenciaron el ataque. “Vuestros amigos están muriendo mientras estáis ahí parados y grabándolo en vídeo. Es indignante”, remachó, “no sé qué pensar de esto”.\nLa policía del condado de Nassau necesita todas las pruebas que pueda recabar para completar la investigación. Trabajan de momento sobre la hipótesis de que Morris sabía que le iban a atacar en la pizzería. Hasta siete adolescentes le advirtieron. El detective llega a esta conclusión porque la víctima recibió amenazas a través de las redes sociales. Pese a ello, se presentó en el lugar donde fue apuñalado.\nFitzpatrick está convencido de que todos los que presenciaron el ataque se conocían. Las autoridades escolares locales, por su parte, están pidiendo a los estudiantes que cooperen para que se haga justicia ante lo que califican como “un acto de violencia sin sentido”. El mismo mensaje lo dirigen a los padres de los jóvenes con la intención de prevenir más incidentes si detectan algo potencialmente grave en Internet.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Peleas", "Nueva York", "Homicidios", "Incidentes", "Estados Unidos", "Norteamérica", "Asesinatos", "Sucesos", "América", "Delitos", "Justicia"], "newspaper": "elpais"}