{"id": "09595674-c83d-4e35-416f-dec2dce046ed", "content": "Una histórica sentencia del Constitucional abre la puerta al suicidio asistido en Italia\n\nEl suicidio asistido está a un paso de legalizarse en Italia. El Tribunal Constitucional ha señalado en una sentencia histórica que no es punible en cualquier situación la ayuda a morir a un enfermo con una patología irreversible, que le causa sufrimiento físico o psicológico. El fallo, en uno de los países más católicos de Europa, donde el Vaticano sigue manteniendo una gran influencia en las costumbres y las leyes, abre tras décadas de debate una puerta cerrada a cal y canto. El Parlamento deberá ahora decidir si legisla en la misma dirección que señala la máxima instancia judicial o continúa ignorando la cuestión, como ha hecho desde la última resolución del mismo tribunal. \nLa sentencia es fruto de la petición de un juzgado de Milán, que procesa a Marco Cappato, exeurodiputado y miembro del Partido Radical, que ayudó a morir a Fabiano Antoniani, conocido como DJ Fabo. Cappato acompañó hasta Suiza a Antoniani en 2017, donde se puso en manos de expertos de una clínica especializada. El caso se convirtió en un fenómeno mediático que reabrió un debate latente en Italia. \nLa resolución del tribunal señala que en determinados casos no se sancionará ayudar a morir a \"un paciente mantenido vivo mediante tratamientos de soporte vital y que sufra de una patología irreversible, fuente de sufrimiento físico y psicológico que considere intolerable, pero que sea totalmente capaz de tomar decisiones libres y conscientes\". Antoniani quedó tetrapléjico y ciego a causa de un accidente de tráfico.\nCappato, miembro también de la asociación Luca Coscioni, se exponía a 12 años de cárcel por haber ayudado a DJ Fabo. La noche del miércoles celebró el fallo del tribunal y aseguró que la sociedad italiana es tras esta decisión \"más libre\". \"Los jueces han decidido: quienes están en condiciones como las de Fabo tienen derecho a ser ayudados\". \nItalia ya tuvo que afrontar la cuestión en 2009 con el caso de Eluana Englaro, una mujer que llevaba 17 años en coma hasta que su familia logró que la justicia interrumpiese su alimentación artificial. Todo ello a pesar de una intensa campaña del Vaticano y de Gobierno de Silvio Berlusconi en sentido opuesto. Pero nada cambió legalmente.\nLa sentencia subraya ahora la posición del Tribunal, ya expresada en octubre de 2018, y pone de manifiesto la inacción de las instancias políticas en este asunto. Entonces el Constitucional conminó al Parlamento a acabar con la indefinición legal en este tema con una fecha límite: el 24 de septiembre de 2019. Italia, un país dominado todavía por las costumbres católicas y bajo el poderoso influjo del Vaticano, prefirió ponerse de perfil y evitar un debate político sobre la eutanasia.\nLa sentencia llega ahora por una carambola legal inesperada. El Constitucional asumió el caso de DJ Fabo porque el Tribunal Penal de Milán, que procesa a Cappato, decidió en febrero de 2018 elevar la consulta sobre la constitucionalidad del artículo 580 del Código Penal, que castiga con penas de cárcel de entre uno y doce años a \"quien determine el suicidio o alimente el propósito de suicidio de otra persona\". El fallo, probablemente, cambiará el acercamiento legal de un país que ha vivido hasta ahora de espaldas a esta realidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Suicidio asistido", "Eutanasia", "Muerte digna", "Italia", "Enfermos terminales", "Medicina paliativa", "Enfermos", "Iglesia católica", "Asistencia sanitaria", "Especialidades médicas", "Cristianismo", "Medicina", "Europa", "Religión", "Problemas sociales", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}