{"id": "095f96d4-7a66-47a8-4216-78cb081d1186", "content": "Pedro Sánchez, sobre un Gobierno de coalición con Unidas Podemos: \"Sería un presidente que no dormiría por las noches\"\n\nEl presidente en funciones carga contra la formación de Pablo Iglesias y asegura que de haberles dado los ministerios que pedían ni él ni \"el 95%\" de los ciudadanos \"dormiría tranquilo\", incluidos sus propios votantes\nY al tercer día de conocerse que el 10 de noviembre habrá repetición electoral, Pedro Sánchez volvió a cargar contra sus rivales políticos. Sobre todo contra dos de ellos: Pablo Iglesias y Albert Rivera. Desde que el Rey confirmó el martes que no podía proponer candidato a la investidura el presidente del Gobierno en funciones y candidato socialista no ha desaprovechado ni una sola ocasión para hacerlo. En la Moncloa, en el Congreso de los Diputados. Y esta noche en una entrevista en La Sexta. La campaña electoral está ya milimétricamente diseñada para ganar apoyo por ambos lados: de Unidas Podemos y de Ciudadanos.\nSánchez pretende convertir su negativa al Gobierno de coalición que no ha dejado de exigirle Podemos en una fortaleza. Podría ser ahora presidente, sostiene, de haber aceptado que el Ministerio de Hacienda, Cambio Climático o Seguridad Social \"lo gestionara una persona del círculo de Iglesias, con poco experiencia\". Pero \"sería un presidente del Gobierno que no dormiría por las noches\". Según Sánchez ni él ni \"el 95% de los ciudadanos de este país dormirían tranquilos ni algunos votantes de Unidas Podemos\". \nEsta dura crítica y el convencimiento expresado en la entrevista de que la coalición, por la vocación de \"cogobernar\" de Podemos, habría sido un \"fracaso\" y habría conducido en unas meses a unas nuevas elecciones, le vale tanto para destacar la intransigencia de Iglesias como para atraer a los votantes moderados con Ciudadanos, desencantados con el giro dado a la derecha por Albert Rivera, y que pueden valorar que el PSOE no haya cedido ante las pretensiones de una coalición de la formación morada. \nSánchez, además, no para de remarcar la dualidad en Ciudadanos sobre cómo se debía afrontar la formación de un nuevo Ejecutivo tras los comicios del 28 de abril. Ha acusado a Albert Rivera de \"expulsar\" a miembros de su partido que hablan \"del entendimiento con el PSOE\" en referencia a las dimisiones de dirigentes como Toni Roldán, Javier Nart o Francisco de la Torre en las últimas semanas. \nNo ha pasado de largo los pactos firmados con PP y Vox en Madrid, Murcia y Castilla y León e incluso ha apuntado al episodio del enfrentamiento entre Javier Ortega Smith y el alcalde de Madrid, José Luis Martínez Almeida, para afear a este último su rechazo a la manifestación del 8-M y resaltar que ellos son los socios de Cs. \"Ahí está Rivera\". Sobre la posibilidad de firmar un acuerdo con él después del 10-N y de que entraran en el Ejecutivo ha dicho que esto es \"ciencia ficción\". \nDirecto a las elecciones, pese a que aún no están formalmente convocadas, el dirigente socialista ha avanzado que incluirá en su programa electoral las 370 medidas para un pacto programático que ofreció a Podemos y que creará para su cumplimiento un comité formado por representantes de la sociedad civil. \nPor la mañana, en la reunión de la Ejecutiva Federal del PSOE, Sánchez ha ratificado que tras los comicios de otoño volverá con esta propuesta de acuerdo sobre medidas si los votos de la formación morada fueran necesarios para su investidura. Lo ha repetido después en público: la coalición es \"inviable\" pero eso no significa que \"nos nos podamos entender\". \nPero el presidente lo que quiere es no tener que verse en esa tesitura porque, en contra de lo que apuntan muchos analistas, impugna que las nuevas elecciones vayan a ofrecer un \"resultado similar\". Son, a su juicio, una \"gran oportunidad\" para que los ciudadanos apuesten por un Gobierno \"fuerte\" y \"potente\". Ahora, ha señalado, \"tienen más información\" sobre Unidas Podemos que \"por cuatro veces ha impedido\" un Ejecutivo socialista.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe dan ganas de vomitar cada vez que veo y escucho a éste personaje sin escrúpulos.", "date": "09/20/2019, 19:01:45", "tags": ["Política", "Seguridad Social"], "newspaper": "elmundo"}