{"id": "0961e83b-94fd-454d-70ad-463b53c6e179", "content": "Pablo Iglesias exige a Pedro Sánchez un compromiso público de que no pactará con el PP\n\nAsegura que \"hay un plan en marcha que se llama sacar a Unidas Podemos de cualquier ecuación de gobierno en este país\"\nPablo Iglesias está inmerso en una campaña contracorriente. En una actualidad dominada por la situación en Cataluña, Unidas Podemos se esfuerza por mantener vivo su discurso social, su apuesta por una reforma fiscal, regulación del mercado del alquiler, blindar las pensiones en la Constitución, derogar la reforma laboral... El conflicto catalán es una piedra en el zapato morado, de ahí su apuesta por lo social. En esa estrategia, además, Iglesias trata de movilizar a sus bases y al votante de izquierdas indeciso alentando un miedo: Pedro Sánchez quiere pactar con el PP; sólo si alcanzara una suma importante con Iglesias se evitaría, es su mensaje.\n\"Hay un plan en marcha que se llama sacar a Unidas Podemos de cualquier ecuación de gobierno en esta país para que el PSOE llegue a un acuerdo con el PP. Ése es el plan\", ha señalado Iglesias en un acto en Oviedo. El líder de Podemos afea en cada intervención a PSOE, PP y Cs que centren el objetivo en Cataluña y no en las medidas para abordar la próxima recesión económica. Iglesias muestra su diagnóstico: \"Quieren usar Cataluña como una excusa para gobernar con el PP\", lanza a Pedro Sánchez.\n\"Están construyendo la excusa que permita al PSOE llegar a un acuerdo con el PP\", esgrime el líder de Podemos, que pone como evidencia de ello la presencia de los socialistas en la manifestación convocada por Sociedad Civil Catalana este domingo, junto al PP, Cs o representantes de Vox. \"Cataluña como excusa para hacer los recortes ante la desaceleración económica y para pactar con el PP\".\nEste mensaje de \"cuidado que viene\" el pacto PSOE-PP y quizás Cs es también compartido con Vox. Santiago Abascal lo define como \"tricentrito\" y da por hecho el ánimo de las tres formaciones de ponerse de acuerdo tras el 10-N. \nAnte los mensajes del PSOE donde se ignora la opción de un pacto con el PP, Iglesias lanza un órdago a Sánchez: \"Dicen que mentimos. Le propongo que para demostrar que mentimos se comprometa públicamente a que si su partido es el más votado no va a hacer un acuerdo de investidura o legislatura con el PP\". \nPodemos quiere, también, que en esta campaña tenga notoriedad el hecho de que el plan económico enviado por el Gobierno a Bruselas incluiría la denominada mochila austriaca. A su juicio, el Ejecutivo apuesta ante Bruselas por el \"despido gratis\". Así lo resume Iglesias: \"Qué significa esa propuesta del Gobierno a Bruselas donde no queda claro si la indemnización por despido la va a pagar la empresa o el trabajador\". Iglesias, asimismo, ironiza sobre la posible división que este asunto ha podido provocar entre las ministras económicas, que mantendrían distintas visiones.\nIglesias en esta campaña está visitando territorios a los que no acudió en las elecciones del 28 de abril, como ha sido el caso de Oviedo. Actos en los que los colectivos sociales de la región toman la palabra antes que los dirigentes de Podemos. Representantes de peluqueros, auxiliares de ayuda a domicilio, trabajadores de grandes empresas con conflictos laborales... de plataformas antidesahucios... Precisamente la portavoz de la plataforma de desahuciados de la Camocha, una de las más aplaudidas por su claridad y elocuencia, entregó a Iglesias una camiseta y le pidió en directo que firmara en su apoyo. \"¿Nos firma ahora o después, Pablo?\", le dijo tras terminar su discurso, lo que obligó a Iglesias a coger el folio y el bolígrafo y firmar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAnda, nene, tú sigue trabajando para defender el proyecto de Jordi Pujol que consiste en que las regiones más ricas tienen derecho a romper su solidaridad con las regiones más pobres. Que eso es muy progresista.", "date": "10/31/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}