{"id": "096ec371-acd0-4088-7e47-429fba2abaf2", "content": "Patrimonio romperá su contrato con la empresa si se prueban los abusos a discapacitados en el Palacio Real\n\nPatrimonio Nacional anunció ayer que, si “se prueba la denuncia” de las 16 personas con discapacidad que trabajan en Palacio Real contratados por Integra por las abusivas condiciones laborales, procederá a iniciar “acciones para la resolución del contrato con la empresa”. Patrimonio se basaría, en una supuesta “vulneración de las condiciones establecidas en la Convención de Naciones Unidas sobre derechos de las personas con discapacidad y a la normativa laboral vigente, incluida la relativa a jornada de trabajo y condiciones retributivas”. [Reportaje: Abuso en el Palacio Real con personas con discapacidad: 11 horas diarias por 545 euros al mes]\nLa noticia de la denuncia de los auxiliares de sala que pertenecen a Integra cayó ayer en Palacio Real como una bomba. No se hablaba de otra cosa en los corrillos de los trabajadores, según confirmaron varios de ellos. “De repente, todo el mundo nos trataba como la seda”, contó una mujer que lleva trabajando allí desde el 1 de julio. “Nos empezaron a llamar uno a uno desde un teléfono de centralita de Integra para empezar a regularizar todos nuestros contratos”, explicó un compañero. “Y después trajeron los contratos a Palacio. Un buen taco, unos 40 ó 50”, recalcó otro. “Les ha entrado la prisa. Nos dijeron que había habido un fallo en verano con nuestras nóminas y que lo van a solucionar cuanto antes”, ironizó.\nPor su parte, Patrimonio Nacional, que gestiona el recinto de Palacio Real, se apresuró a dejar claro que no tiene ninguna relación laboral con el personal que ha denunciado, es decir, los que proceden de Integra, ni tampoco determina sus condiciones de trabajo. Como ya explicaron el jueves a este periódico, Patrimonio Nacional se relaciona “exclusivamente con la empresa Clece, que es la que presta el servicio como adjudicataria del concurso público convocado en su día”. Patrimonio pidió en su momento, además del personal de seguridad, auxiliares de salas para vigilar las dependencias de palacio, razón por la cual Clece subcontrató este servicio a Integra.\n“El servicio de atención al visitante prestado por Clece comenzó el pasado 1 de julio, sin que hasta la aparición de esta noticia Patrimonio Nacional haya tenido constancia o conocimiento de las circunstancias que exponen” los trabajadores, explicaron a través de un comunicado.\nEn referencia al número de horas que cubren los trabajadores en palacio —con jornadas de hasta 11 horas en verano y hasta nueve en invierno—, explicó que en el pliego del concurso que ganó Clece se especificaba en “la contratación del servicio el número de horas de atención al visitante requerido por las necesidades del Palacio Real de Madrid, siendo responsabilidad del contratista el cubrir dichas horas con el número de personas y los horarios y condiciones salariales conformes a la normativa laboral”. Por tanto, a la vista de los hechos explicados en la denuncia, Patrimonio “ha procedido a requerir inmediatamente a la empresa Clece como contratista del servicio, la entrega de copias de los contratos de trabajo e información sobre las condiciones laborales del personal de atención al visitante”.\nLos trabajadores con discapacidad del centro especial de empleo Integra denuncian largas jornadas laborales como asistentes de sala, por encima de lo establecido en sus contratos. En algunos casos, hay empleados que han trabajado durante un total de 243 horas al mes, como consta en un planillo de trabajo del pasado julio. Otros han firmado su contrato a la vez que el finiquito.\nAnte la avalancha de llamadas que tuvo ayer la empresa, Clece mandó un comunicado en el que explicaba que “el servicio de auxiliares que se presta en el Palacio Real de Madrid entró en vigor el 1 de julio. Desde el primer momento hemos trabajado para que se prestara con el mayor rigor y calidad”. La empresa reconoce que “la complejidad de poner en marcha un servicio de estas características, unido a las dificultades del arranque del servicio, ha generado una serie de errores administrativos en el proceso de elaboración de nóminas”. Por tanto, continuaron, lamentan que “se hayan producido estos errores” y afirmaron que están “trabajando para subsanar estas deficiencias con carácter inmediato”. Según los propios trabajadores, eso es cierto, ya que tras la publicación de su denuncia se empezaron a regularizar sus contratos.\nPor su parte, CC OO presentó ayer la denuncia ante la Inspección de Trabajo y Seguridad Social de Madrid por “las numerosas irregularidades cometidas” por la empresa, que incumple la Ley 31/95, de 8 de noviembre, que establece que el empresario debe “tomar en consideración las capacidades profesionales de los trabajadores en materia de seguridad y de salud en el momento de encomendarles las tareas”.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Palacio Real", "Palacios", "Explotación laboral", "Edificios historicos", "Patrimonio histórico", "Edificios singulares", "Patrimonio cultural", "Discapacidad", "Arquitectura", "Comunidad de Madrid", "Condiciones trabajo", "Delitos", "España", "Cultura", "Arte", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}