{"id": "09772cd7-ca49-43e5-6831-795a4ace7649", "content": "Luxemburgo toma posiciones ante el Brexit\n\nLa capital de Luxemburgo es casi una obra continua. Nuevas conexiones con el aeropuerto, accesos a barrios residenciales recién creados, nuevas vías para el transporte público, viviendas en áreas que hasta hace nada solo tenían edificios de oficinas…. La ciudad va con retraso frente al fuerte crecimiento de población que ha experimentado en los últimos años, a un ritmo del 2,5% anual.\nLuxemburgo tiene la mayor renta per capita de la Unión Europea (96.700 euros), con una población de 615.729 habitantes, de los que casi 120.000 residen en la capital. Aunque siempre ha tenido un elevado porcentaje de expatriados en sus calles, ahora los números explican en gran medida el boom urbanístico e inmobiliario que vive la ciudad. El 70,59% de los habitantes de la capital son extranjeros atraídos por una potente industria financiera y calidad de vida. “Es una gran ciudad para trabajar en el sector financiero, somos muchos los españoles que ahora trabajamos aquí, y es un lugar favorable para poder formar al mismo tiempo una familia”, explica un joven banquero español que forma parte de esos nuevos residentes. Y eso a pesar de que los precios de la vivienda han subido un 11% en el último año y en el caso del alquiler, un 16%. Esos encarecimientos desincentivan la llegada de otro tipo de residentes. En torno a 200.000 personas, el 40% de la población activa, opta por cruzar diariamente la frontera para trabajar, procedentes de Francia, Bélgica o Alemania. Eso explica los atascos cotidianos y el problema medioambiental que suponen.\nBuena parte del aumento de población en Luxemburgo tiene que ver con el Brexit. Cada día que pasa parece más difícil imaginar una salida amistosa del Reino Unido de la Unión Europea. En ese caso, pasará a ser considerado un “país tercero”, lo que dejará a la mayoría de las empresas asentadas en la City sin un pasaporte europeo para operar en el resto de la Unión. En ese caso, la factura del Brexit para el sector financiero británico puede ser muy elevada. Según las nuevas estimaciones, la City de Londres podría perder alrededor de un billón de euros de negocio y la mayor parte de este capital está llegando a Europa. El think tank New Financial sostiene que alrededor de 275 empresas del sector financiero ya han trasladado sus negocios, total o parcialmente, fuera del Reino Unido. En lugar de replicar un centro financiero único a imagen y semejanza del londinense, la industria ha optado por diversificar sus áreas de negocio y sus sedes, con Dublín a la cabeza (100 traslados), París, Ámsterdam o Fráncfort, creando lo que los expertos llaman un nuevo mundo —financiero— multipolar.\nEn el caso de Luxemburgo, el Gran Ducado ha explotado su especialidad y ha logrado atraer a buena parte de las gestoras de fondos y del negocio asegurador, que ya tenían un importante ecosistema en este pequeño país. Según datos del organismo luxemburgués de inversiones (ALFI), es el segundo centro de gestión de fondos del mundo, con unos activos gestionados por cuatro billones de dólares, solo por detrás de Estados Unidos.\nHay otra parte del negocio financiero que busca nuevas sedes y es el de los pagos del comercio electrónico. De hecho, Alipay, el negocio de pagos de la china Alibaba, ha obtenido este año su licencia como operador, aunque hasta el momento se ha manejado ese negocio desde Londres. La firma no ha relacionado la decisión directamente con el Brexit, pero los expertos no tienen dudas. El Gran Ducado ya es sede de otras grandes empresas como Paypal, Amazon y Rakuten. “Hemos establecido un regulador específico del sector, que combina las demandas de las empresas con el cumplimiento estricto de la directiva europea de servicios de pago electrónico”, recordaba el ministro de Economía, Pierre Gramegna.\n“Lo primero que quisiera destacar es que lamentamos el Brexit. Para nosotros el Reino Unido ha sido un socio fundamental en estos años, hemos actuado como polo complementario y su salida es algo negativo para todos”, explica Nicholas Mackel, consejero delegado de Luxembourg for Finance, un organismo dedicado a promover las bondades del Ducado como centro financiero.\nPero, dicho esto, “nuestras fortalezas son claras: la estabilidad política y económica, que es algo especialmente valioso en estos tiempos. Tenemos un ambiente para los negocios totalmente internacional. Aquí las empresas pueden hacer frente a la burocracia completamente en inglés, hay un entramado financiero de alto nivel que ya lleva años asentado y totalmente abierto a la llegada de directivos extranjeros y sus familias”, aclara el ejecutivo.\nMackel recalca que “actualmente hay un total de 60 firmas que han confirmado su traslado públicamente: 25 administradores de activos, 8 bancos, 6 entidades de pagos y 13 compañías de seguros. En total, estimo que a corto plazo esto permitirá crear unos 3.000 empleos adicionales en Luxemburgo”, apunta Mackel. Entre las empresas que ya han trasladado parte de su actividad a Luxemburgo se cuentan M&S, JP Morgan, Citibank, Blackstone o la española La Caixa, entre muchos otros.\nMás allá de las cifras concretas, este boom que vive Luxemburgo le sirve, además, para lavar la imagen financiera del país, muy tocada después del escándalo de los papeles de Luxemburgo. Los LuxLeaks revelaron los acuerdos entre multinacionales y las autoridades del Ducado para permitir a las grandes corporaciones ahorrarse millones de euros en impuestos, lo que en la práctica hacía del diminuto Estado un paraíso fiscal. “En España siempre se recuerda ese tema cuando se habla de Luxemburgo”, responde Mackel en una muestra de la incomodidad que todavía hoy suscita este caso.\nLuxemburgo tiene su vista puesta en el mercado chino dados los especiales vínculos del Ducado con el gigante asiático desde finales de los años 70. En las últimas cuatro décadas, siete grandes bancos de aquel país han establecido sus sedes europeas, lo que convierte a Luxemburgo en el centro financiero de las compañías chinas. Esa especial relación tiene nombre y apellidos: Adolphe Franck, un empleado de los ferrocarriles luxemburgueses y entusiasta comunista que cedió al régimen chino algunas de sus patentes más destacadas, lo que le propició una estrecha relación con el expresidente Mao Zedong. Cuando en 1979 el Banco de China abrió su primera sucursal fuera de su país, el lugar elegido fue Luxemburgo. El futuro aparece por donde menos se le espera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Brexit", "Luxemburgo", "Sedes sociales", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Población", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Demografía", "Empresas", "Relaciones exteriores", "Economía", "Política", "Sociedad", "Reino Unido"], "newspaper": "elpais"}