{"id": "097a8c13-dc1b-4518-7554-b61b429ae079", "content": "Rivera pide un 155 “de verdad” y “blindar” Cataluña\n\nEl líder de Ciudadanos, Albert Rivera, ha pedido al presidente del Gobierno en funciones, Pedro Sánchez, en la reunión que han mantenido esta tarde en La Moncloa que aplique un 155 \"de verdad\" en Cataluña y que \"blinde\" la comunidad con todos los agentes de la Policía Nacional y la Guardia Civil \"que hagan falta\". Rivera reclama cesar a Quim Torra como presidente de la Generalitat de Cataluña, a quien considera un \"conductor suicida\" y \"un peligro\" al frente del Govern. A pesar de que discrepa del líder socialista, que le ha trasladado que no ve oportuno aplicar aún el artículo 155, Rivera afirma que se mantendrá leal al Gobierno.\nRivera ha descrito una situación muy grave, de \"emergencia nacional\" en Cataluña. \"Se está viviendo miedo, la gente está pasando miedo y no se puede permitir que la gente decente y sensata esté pasando miedo\", se ha quejado. Ante ese escenario, \"el Estado no puede estar ausente\", y por eso pide aplicar \"medidas de Estado\" conjuntamente entre el PSOE, PP y Ciudadanos.\nLa primera de las actuaciones que reclama es \"blindar Barcelona y Cataluña\" con fuerzas de seguridad ante \"el tsunami de violencia\" en las calles, en referencia a que la plataforma que está convocando las protestas se autodenomina \"Tsunami democrático\". Ciudadanos considera que los 17.000 Mossos que operan en Cataluña más los 1.600 agentes de Policía y Guardia Civil desplazados son efectivos \"insuficientes\" y hay que enviar muchos más, \"todos los que haga falta\". Rivera no ha querido entrar a aproximar una cifra de agentes pero en Ciudadanos recuerdan que en la convocatoria del referéndum ilegal del 1 de octubre se desplazaron más de 10.000 agentes a Cataluña.\nPara Rivera, la aplicación de la Ley de Seguridad Nacional es \"insuficiente\" —como reclama Pablo Casado, líder del PP—, porque permitiría a Quim Torra seguir al frente del Govern, ya que solo implica tomar el control e los Mossos d'Esquadra. \"Tener a Torra al frente es un peligro\", asevera. \"La cúpula política policial depende de Torra\", ha advertido Rivera, aunque sí califica de adecuado el trabajo que están haciendo los Mossos estos días en las calles de Cataluña.\nPor eso, el líder de Ciudadanos considera que es necesario destituir al jefe del Govern, para lo que plantea activar el 155 de forma inmediata y en una versión más contundente que la última vez que se aplicó. Un 155 \"de verdad, planificado, con un calendario\" y que se extienda en el tiempo hasta que se \"recupere el control\" y se \"garantice la seguridad\" en Cataluña. El líder de Cs no ha encontrado al presidente receptivo en la aplicación de este precepto constitucional, pero mantiene que seguirá siendo \"leal\" al Gobierno y por tanto \"respeta sus decisiones\".\nRivera se ha reunido con Sánchez por tercera vez en este año, tras otras dos veces en las que rechazó reunirse con el presidente en funciones para hablar sobre la investidura. En el inicio del curso tras el verano, el presidente de Ciudadanos reclamó al jefe del Ejecutivo una reunión para estudiar una respuesta conjunta en Cataluña, pero el líder socialista le transmitió que no la veía oportuna hasta la convocatoria de este miércoles. Sánchez se ha reunido por separado en La Moncloa con los líderes de los tres grandes partidos: Pablo Casado (PP) Albert Rivera (Ciudadanos) y Pablo Iglesias (Unidas Podemos).\nEl presidente de Ciudadanos nunca ha dejado de reclamar la aplicación del 155 en Cataluña, pero desde hacía varias semanas no lo situaba en primer plano. A mediados de septiembre, cuando ofreció a Sánchez una abstención in extremis para su investidura, definió como condición que se pusiera en marcha una mesa de diálogo para estudiar la \"eventualidad\" del 155, pero no lo reclamaba de inmediato. Tras los disturbios de esta semana en Cataluña, Rivera vuelve a requerirlo con urgencia, y además, lo pide en una versión más dura —la última vez se aplicó para convocar elecciones— y de más duración.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Gobierno", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "Administración Estado", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}