{"id": "097fb38e-bf92-4259-4671-d18150c96c39", "content": "Errejón desafía a Colau presentando lista por Barcelona y concurrirá en un total de 18 provincias\n\nRaimundo Viejo, ex concejal y ex diputado de los comunes, ocupará un \"buen puesto\" en la lista pero el candidato será otra persona que se desvelará este martes\nÍñigo Errejón irrumpe también en Cataluña. El líder de Más País presenta una candidatura por Barcelona a las elecciones del 10 de noviembre y desafía el espacio que domina y representa Ada Colau con la marca de los comunes. A falta de anunciarse el cabeza de lista, las fuentes de Más País confirman que Raimundo Viejo tendrá un «buen puesto» pero que otra persona será el candidato.\nMás País consiguió con apuros y horas antes de que expirase el plazo las firmas necesarias. Fue entonces cuando la constatación del pulso a la alcaldesa de Barcelona provocó a Errejón su primera crisis interna. Clara Serra, quien fuera su número dos a la Asamblea de Madrid, dimitió con palabras duras por la división que Más País puede provocar en Barcelona en el «espacio del cambio», así como la forma en la que se está construyendo la candidatura y el \"hiperliderazgo\" de Errejón.\nBarcelona completa el mapa donde se presentará el partido de Errejón. Un total de 18 provincias, en la que el ex número dos de Podemos será candidato por Madrid con Marta Higueras e Inés Sabanés como otros referentes. Y con Carolina Bescansa de número uno por La Coruña.\nPero el morbo estaba en Barcelona. Presentar una lista en Cataluña implica la ruptura política entre Errejón y Colau. La consecuencia es que se abre un fuerte foco de tensión en las relaciones entre las dos candidaturas rivales, tal y como han demostrado los comunes, que han acusado a Errejón de lanzar una «operación de paracaidismo político». Sólo busca, recriminó Jaume Asens, «conseguir votos para Madrid y sin tener proyecto propio para Cataluña».\nLa entrada de Errejón en escena, a las puertas de la sentencia del procés, tiene su relevancia porque al hilo de las declaraciones que ha hecho ofrecerá un proyecto menos soberanista que el que tiene Colau. Pues Errejón ha reconocido haber cambiado de opinión sobre el problema territorial. Ahora dice ser partidario de que se alcance primero un acuerdo político entre los partidos catalanes y que, después de ello, éste sea sometido a referéndum. En definitiva, hacer una reforma estatutaria como la que pide el PSOE y el PSC, sin una consulta por la independencia.\nEn cambio, Colau mantiene la reivindicación de un referéndum de autodeterminación para Cataluña. Como suscribe Pablo Iglesias y Unidas Podemos. Además, la alcaldesa de Barcelona ha estado haciendo una defensa cerrada de los líderes del procés juzgados por el Tribunal Supremo. A los que llama «presos políticos» y para los que pide absolución.\nPor todo ello, Errejón aspira a conectar con el electorado de Colau que más incómodo se siente con las posiciones ambiguas de la alcaldesa de Barcelona respecto al problema secesionista. O, también, que desapruebe que haya colocado al frente de la candidatura de En Comú Podem a una persona del perfil de Jaume Asens, abiertamente afín a posiciones independentistas, o Gerardo Pisarello, también soberanista.\nErrejón ha sudado lo suyo para poder presentar la lista electoral por Barcelona. Más País tuvo que prolongar dos días más de lo previsto la recogida de las casi 5.000 firmas y apurar hasta el final para poder concurrir. Con una campaña en las universidades de Barcelona entre los más jóvenes. Necesitaba esos avales por ser la primera vez que concurría a las elecciones.\nBarcelona es con 32 escaños la segundo provincia que más diputados reparte. Por tanto, se consideraba estratégica pese a Colau. Además, una encuesta interna empujaba a Errejón a presentarse, ya que según Más País aspiran ahí a dos diputados. \nPor otra parte, se confirmó lo que viene informando este diario. Las provincias donde habrá papeleta de Errejón son Madrid, Barcelona, Valencia, Alicante, Castellón, Sevilla, Málaga, Cádiz, Granada, Baleares, Zaragoza, La Coruña, Las Palmas, Asturias, Vizcaya, Murcia, Tenerife y Pontevedra. En las valencianas acude con Compromís, en la aragonesa con la Chunta y en el resto, salvo Barcelona y Baleares, con Equo. Estas 18 provincias reparten 205 de los 350 escaños. Es decir, un 58,5%.\nEn Baleares ha habido un tremendo lío, informa Jaime Mora. Marisa Lucas será la cabeza de cartel al Congreso, después de abandonar -aseguran los morados que de manera tácita y sin previo aviso- el partido por el que ya figuró en las listas de las anteriores generales -número siete- y al Consell de Mallorca, ocupando el número cinco.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAl final van a ser 17 provincias, incluyendo Barcelona. Todo en tiempo record. El niño Errejón se ha transformado en todo un killer.", "date": "10/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}