{"id": "09834e02-e764-43a0-693d-e9e633f9814d", "content": "Sánchez reúne a sus ministros para revisar el plan de emergencia para un Brexit duro\n\nEl Gobierno en pleno está convocado este jueves a una reunión extraordinaria en La Moncloa para revisar los planes de emergencia frente a un más que probable Brexit sin acuerdo. El jefe del Ejecutivo, Pedro Sánchez, presidirá el encuentro, que busca analizar cómo marchan los preparativos diseñados a principios de año para suavizar el impacto en España de un divorcio inamistoso entre el Reino Unido y la UE. Los ministros repasarán las medidas ya trazadas para identificar puntos débiles.\nSánchez ha convocado por primera vez a todos sus ministros para hablar de cómo mitigar los efectos más adversos de un Brexit no pactado. El encuentro, como adelantó el pasado domingo EL PAÍS, persigue revisar las medidas del decreto ley aprobado el pasado mes de marzo y evaluar si hacen falta otras nuevas. Hasta ahora, las reuniones de este tipo implicaban solo a los ministerios que integran la comisión específica para el Brexit que encabeza la vicepresidenta, Carmen Calvo. La cercanía de la hipotética fecha de salida —el próximo 31 de octubre— y el panorama tan incierto que arroja estos días la política británica han llevado al presidente a extender la cita a todos los departamentos y no solo a los directamente implicados.\nEl decreto aprobado por el Gobierno a principios de marzo —y avalado un mes más tarde por el Congreso de los Diputados— cubre las áreas más sensibles en España frente a un hipotético Brexit abrupto. El ámbito prioritario es la ciudadanía, en particular los casi 300.000 británicos que residen oficialmente en España y que constituyen la mayor comunidad de este país en el exterior. El texto garantiza prestaciones sanitarias, cómputo de cotizaciones de Seguridad Social, convalidación de permisos de conducir y de planes de estudios, entre otros elementos, para ese colectivo. Fuera del decreto, el Ejecutivo de Pedro Sánchez firmó con el de la ex primera ministra Theresa May un acuerdo para que haya reciprocidad en las condiciones de ciudadanía que se otorgan a las dos comunidades de expatriados (hay 175.000 españoles registrados en territorio británico). La incertidumbre que vive el Reino Unido arroja dudas sobre la pervivencia de este texto.\nMás allá de los ciudadanos, el decreto español contempla la cooperación policial entre España y el Reino Unido; el refuerzo de aduanas para atender el tráfico de mercancías proveniente del territorio británico; el acceso a los mercados de ambos países y el transporte con Gibraltar, entre otros elementos. España es uno de los países europeos más afectados por el divorcio. El Reino Unido es, por un lado, el primer país emisor de turistas hacia España y, por otro, el primer destino de las inversiones españolas. Y las empresas británicas constituyen el tercer cliente de los bienes y servicios españoles. A esos estrechos lazos se suma el complejo encaje de Gibraltar, colonia británica enclavada en territorio español.\nLas fuentes consultadas aseguran que este jueves no habrá nuevas medidas sobre la mesa. Cualquier cambio sobre los planes trazados derivará de las conclusiones que se obtengan tras la reunión presidida por Sánchez.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Gibraltar", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}