{"id": "09878c66-3c24-440b-51f4-74ee06396f90", "content": "La vida recortada: de la tasca al ‘tupper’\n\nEn abril de 2011, el por entonces primer ministro portugués, el socialista José Sócrates, solicitaba formalmente un rescate financiero de 78.000 millones de euros para salvar a su país de la bancarrota y poder pagar, entre otras cosas, la nómina de los funcionarios. Sócrates, que en las semanas precedentes revisaba compulsivamente el valor de la prima de riesgo cada 10 minutos en un monitor instalado en su despacho para ver si remontaba la situación, se resistió hasta el último momento. Sin éxito.\nPara él fue el final de su mandato y de su carrera política. Para los portugueses, el principio de una pesadilla, la de los recortes mordiendo su día a día, en un declive incesante e imparable. El primer ministro conservador Pedro Passos Coelho, vencedor de las elecciones de junio de 2011, tuvo que encargarse de hacer cumplir las condiciones de los prestamistas, conocidos como la troika: el FMI, la Unión Europea y el Banco Central Europeo. Y lo hizo a rajatabla, con un orgullo —algo masoquista, según algunos— de alumno aplicado, más papista que el papa, más troikista que la troika.\nAsí, los funcionarios y pensionistas perdieron sus pagas extras; además, la cotización a la Seguridad Social se incrementó para todos los portugueses, de modo que bajó el sueldo de todo el mundo. Mientras, subía el transporte público, las tasas escolares, las universitarias e, incluso, la sanidad: una visita a urgencias, por ejemplo, llegó a costar 20 euros. El IVA escaló hasta el 23% para el fútbol y el cine, pero también para el queso, los refrescos, el chorizo y el chocolate, entre otros productos. Las autopistas, que hasta ese momento eran gratis, se convirtieron en vías de peaje, con lo que muchos automovilistas volvieron a utilizar las viejas carreteras nacionales de un carril por sentido, lentas y peligrosas.\nLa clase media portuguesa, a base de recortes como estos veía su vida empeorar semana a semana: se olvidaron de las vacaciones, después de los viajes de fin de semana, y por fin de comer fuera un domingo; el hijo menor abandonó los cursos de inglés, después decidió repetir para mejorar las notas del bachillerato a ver si mientras tanto los padres ahorraban para la carrera, y el mayor, con más suerte y un título, emigraba a Inglaterra. Esa familia compraba en el supermercado marcas blancas y debía recurrir cada vez más a los abuelos, achuchados por su parte con su pensión menguante. Una mujer, en una entrevista en 2013, resumió bien esta desmoralizadora renuncia constante, casi íntima: \"Antes yo podía comer en una tasca cercana al trabajo. Costaba cuatro o cinco euros. Ahora no. Ahora, por la noche, cuando acuesto al niño, me tengo que poner a hacerme la comida para llevármela en un tupper. Antes, ese rato, con el niño acostado, era mío. Lo dedicaba a ver la tele o a leer. Ahora ya no tengo ni ese rato\". Esta clase media portuguesa devastada por la crisis, que ha comenzado a respirar de nuevo después de haber recuperado algunas de las conquistas robadas por la troika, decidirá este domingo quién gobierna.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Antonio Costa", "Elecciones Portugal", "Troika", "José Sócrates", "Rescate financiero", "Comisión Europea", "BCE", "FMI", "Portugal", "Europa occidental", "Elecciones", "Crisis financiera", "Bancos", "Mercados financieros", "Unión Europea", "Europa", "Organizaciones internacionales", "Banca", "Relaciones exteriores", "Política", "Finanzas"], "newspaper": "elpais"}