{"id": "09921070-111e-464e-4a6c-9846f75db287", "content": "Penélope Cruz y sus sueños cumplidos\n\n“Siempre fui una gran soñadora. Desde niña tuve conciencia de que soñar despierta era la mejor manera de modelar un mejor futuro posible. Mis sueños en mi infancia eran principalmente dos: poder algún día convertirme en madre y poder dedicarme a mi pasión: interpretar”, así comenzó Penélope Cruz su discurso tras recibir el Premio Donostia del Festival de San Sebastián la semana pasada. Después llegaron los agradecimientos personales y en ellos aparecieron todos los nombres que le anclan al suelo: sus padres, sus dos hijos, Pedro Almodóvar, Bigas Luna y Fernando Trueba (los directores que han marcado su carrera), Juan Carlos Corazza, Cristina Rota y Katrina Bayonas (sus profesores de interpretación y su representante) y por supuesto Javier Bardem, el actor con el que coincidió en Jamón, jamón cuando tenía 18 años y con quien se reencontró 15 años más tarde en Vicky, Cristina, Barcelona y decidió formar una familia. “Gracias a mis dos preciosos hijos y al compañero de viaje más maravilloso que se puede tener y él, sí, también estaba incluido en mis sueños”, añadió una emocionada y nerviosa Penélope dirigiéndose a su marido.\nPese a sus palabras, Cruz no pudo imaginar ni en la mejor de sus fantasías todo lo que le ha ocurrido en sus 45 años de vida. La actriz vive su momento más dulce, esa cuadratura del círculo que pocas veces llega a concretarse. Ha madurado como intérprete y encadena grandes aciertos profesionales en esa edad en la que otras actrices ven cómo comienzan a escaparse los papeles porque llegan caras nuevas y más jóvenes. Se suceden los reconocimientos internacionales —en 2018 recibió el César de Honor en Francia y el Bambi a Mejor Actriz Internacional en Alemania— y, lo que parece más importante para ella, su vida familiar está justo donde quiso siempre: en Madrid, con una pareja con la que se siente plena y cómplice y con dos hijos que ha convertido en el vértice principal sobre el que giran sus decisiones.\nPor ellos se han trasladado desde su piso cerca del Retiro a vivir a las afueras de Madrid, cerca del colegio que buscaron cuidadosamente para que Leo, de ocho años, y Luna de seis —que se llama así en honor de Bigas Luna— recibieran esa educación basada en una pedagogía alternativa que sus padres querían para ellos.\nSus hijos pesaron en la decisión de turnarse cuando ruedan y llevar una vida normal, alejada del halo de fama que les rodea como profesionales. También en la idea de instalarse definitivamente en España, en su ciudad de siempre, donde tanto Penélope como Javier crecieron y comenzaron sus respectivas carreras. En la misma ciudad reside el resto de su familia, las madres de ambos y sus hermanos, personas importantes con quienes mantiene un contacto frecuente y cálido.\nSus amigos del alma, entre los que se encuentran la actriz y modelo Goya Toledo y el escritor Luis Alegre, la definen “generosa, empática, con talento y con mucha alegría de vivir”. Nada que ver con esa imagen distante que le ha colgado la prensa española probablemente por la defensa granítica que la pareja mantiene sobre su vida personal. “Si ese sambenito fuera cierto, “Penélope no habría salido como la primera mujer con la que los españoles se irían de cañas según una encuesta que realiza anualmente una asociación de empresas cerveceras”, argumenta Luis Alegre. Quienes la han tratado afirman que esa impresión obedece más a una cierta timidez y protección en las entrevistas que a su auténtico carácter. “Cuando se siente segura, Penélope es graciosa y cariñosa”, afirma un periodista próximo a la artista.\nOtra de las etiquetas que le han colgado es su capacidad para mimetizarse con los gustos y aficiones de sus parejas sentimentales, entre los que se cuentan Nacho Cano, Tom Cruise, Matt Damon y Matthew McConaughey. De ser cierto, Javier Bardem le ha contagiado su pasión por las causas sociales. Participa en muchas aunque prefiere hacerlo discretamente, sin alardes. Pero en San Sebastián también rompió esta norma no escrita y se posicionó claramente contra la violencia de género y en defensa de tomar medidas para preservar el planeta para futuras generaciones.\nSi como afirma, su vida parece una sucesión de sueños cumplidos, queda recorrido para rato. Una anécdota puede servir de confirmación a su teoría: una noche de 1994 soñó con Pedro Almodóvar, al que no conocía. Al día siguiente, acompañada de su inseparable Luis Alegre, entró en un bar y allí estaba el director. Poco después hizo una prueba para una escena de Carne Trémula y más tarde la rodó junto a Pilar Bardem, la madre de su actual marido. ¿Sueños o coincidencias?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Penélope Cruz", "Javier Bardem", "José Juan Bigas Luna", "Pedro Almodóvar", "Gente", "Actrices", "Hollywood", "Cine americano", "Familia", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}