{"id": "09947f15-3f68-4dde-551e-2afea07a62a5", "content": "Contra 100 años de fascismos\n\nEste año se han cumplido 100 años de la eclosión del fascismo en Italia. En el manifiesto programático del movimiento publicado en Il Popolo d’Italia en junio de 1919 figuran algunos objetivos loables como establecer el sufragio universal (y la elegibilidad de las mujeres), jornadas laborales de ocho horas o el salario mínimo. Desde sus mismos inicios, sin embargo, quedaría meridianamente clara la naturaleza monstruosa del movimiento que inspiró experiencias similares en otros lugares. El historiador Ian Kershaw sostiene en su Descenso a los infiernos que semejante proyecto político se afianzó primero en Italia y no en otros países europeos por una conjunción de múltiples factores, de los cuales los principales fueron la extraordinaria debilidad del Estado liberal; la creíble amenaza de una revolución roja al estilo ruso; la tremenda frustración por las consecuencias de la guerra.\nEl engendro que salió es una nebulosa política con algunos denominadores comunes y muchos aspectos gaseosos, sin un andamiaje intelectual bien categorizado. En El fascismo eterno (1995), Umberto Eco subrayó esta indefinición rayana en la chapuza intelectual que, paradójicamente, es la clave que ha establecido al fascismo como un paradigma (junto con su naturaleza pionera). El nazismo fue uno: fascismos ha habido muchos. Precisamente Eco destacaba cómo, bajo una fenomenología cambiante, los denominadores comunes del protofascismo han sobrevivido a sus cristalizaciones más brutales —como los regímenes establecidos en Italia, Alemania o España— y siguen fluctuando en los instintos profundos de las sociedades.\n‘Tories’, Cinco Estrellas, Ciudadanos... la era de la muda de piel y alma de los partidos\nPor qué Italia tiene Gobierno y España todavía no\nArde en Occidente la hoguera de la complejidad\nCómo afrontar la violencia de ultraderecha\nMemorándum mitológico para la UE\nHiperliderazgos, hipopartidos\n¿En qué lado de las barricadas estás, Europa?\nUna Europa descabezada en medio de la tormenta\n¿A quién beneficia la UE?\nLlega el pastel, cuidado con los cuchillos\nLecciones de Italo Calvino para la UE de este milenio\nLas características que definen el espíritu fascista no llegan a conformar un sistema de pensamiento, pero son múltiples. Entre las que evidencia Eco: el culto a la tradición y el rechazo a la modernidad; el rechazo frontal (hasta la aniquilación) de la crítica y el disenso, que se tratan como traición; el miedo a la diferencia; la agitación de clases medias frustradas; el populismo (como levantamiento de clases populares contra elites); el machismo.\nAfortunadamente, desde la caída de regímenes de corte fascista en España, Grecia y Portugal a mediados de los setenta, Europa se ha alejado mucho de las versiones más brutales y liberticidas del fascismo. Pero no es difícil detectar muchos de los elementos espirituales del fascismo fluctuando en las sociedades occidentales. También se detectan formas contemporáneas de reducción a mínimos el disenso, no a través de la violencia sino del abuso de las mayorías parlamentarias. Síntomas de este último fenómeno han aparecido en el Este de Europa. Los sentimientos subyacentes al fascismo se detectan, en dosis minoritarias, en muchos lares de Europa.\nEl continente no está en riesgo de derivas fascistas tout court, pero sí debe vigilar con cuidado el vigor de sus arquitecturas democráticoliberales. Ésa es, probablemente, la mayor amenaza al estilo de vida europeo. De ahí surge la perplejidad que ha causado en muchos observadores la decisión de la futura presidenta de la Comisión, Ursula Von der Leyen, de bautizar como Protegiendo el estilo de vida europeo una cartera que incluye la cuestión migratoria. Hay múltiples explicaciones semánticas para esa decisión. Lo importante es no dejar de preguntarse: ¿el mayor riesgo para nuestros valores procede de fuera o de nosotros mismos?\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Italia", "Portugal", "Fascismo", "Ultraderecha", "Europa occidental", "Ideologías", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "España", "Política"], "newspaper": "elpais"}