{"id": "09a9a2a8-4290-4676-46b6-76a56d886513", "content": "La obligación de hacer un 30% de vivienda social frena la solicitud de licencias de obras en Barcelona\n\nSiete meses después de aprobar la obligación de reservar un 30% de vivienda social en las promociones inmobiliarias de mayores dimensiones de la ciudad, el Ayuntamiento de Barcelona solo ha recibido 64 solicitudes de licencias de obras para bloques residenciales con más de 600 metros cuadrados, los que están obligados. El escaso número de solicitudes confirma los presagios de promotores y abogados urbanísticos, que preveían un parón de la actividad por una medida que consideran que genera inseguridad jurídica y que ya ha sido recurrida ante el Tribunal Superior de Justicia de Cataluña.\nEl Consistorio desconoce todavía cuántas de las 64 peticiones finalmente tendrán que asumir el deber de guardar un 30% de pisos para vivienda social. Afirma, no obstante, que “hay 19 que podrían estar afectadas” por esa medida. Las escasas solicitudes presentadas por promotores inmobiliarios entre el 14 de diciembre —cuando fue aprobada la modificación del Plan General Metropolitano— y el 31 de julio contrastan con las 234 licencias de obras mayores que la alcaldesa Ada Colau dijo que el Ayuntamiento había recibido en los meses de octubre y noviembre.\nPara entonces, la Asociación de Promotores de Cataluña había emitido una circular entre sus socios en la que les recomendaba avanzar la presentación de solicitudes para no verse afectados por el cambio de reglas. En ese mismo periodo se presentaron también 157 certificados de aprovechamiento urbanístico, con los que los promotores trataban de blindar los derechos de edificación previos a las nuevas condiciones.\nEl Consistorio, preguntado por este diario, explica que las dudas que tiene sobre las 19 solicitudes que “podrían” estar afectadas se deben a que los promotores no cuentan con el certificado de apovechamiento urbanístico o porque éste estaba caducado. La obligación definitiva de reservar un 30% se conocerá cuando concluya la tramitación, que, según fuentes de promotores consultadas, puede dilatarse más de un año.\nLa teniente de alcalde de Ecología, Urbanismo y Movilidad, Janet Sanz, lamenta que si se hubiera suspendido la admisión de solicitud de licencias cuando se ultimaba la aprobación de la norma, como pretendió sin éxito el Gobierno municipal, el número de permisos registrados en lo que va de año “sería mucho mayor”. En todo caso, afirma, considera que esa evolución se normalizará en paralelo a la consolidación temporal de la medida, ya que cree que hay una bolsa de peticiones congeladas. “Había quien creía que el cambio de norma quedaría sin efectos tras las elecciones”, dice, por un posible cambio en el Ejecutivo municipal tras las elecciones que no se ha producido.\nEl gobierno de Barcelona en Comú defiende la obligación de construir pisos de protección pública ante el problema de vivienda que sufre la capital catalana y los municipios de su entorno, con falta de oferta y unos precios presionados al alza. La medida fue lanzada con el apoyo de entidades como la Federación de Asociaciones de Vecinos de Barcelona, la Plataforma de Afectados por la Hipoteca (PAH), el Observatorio DESC y el Sindicato de Inquilinos. El Ayuntamiento preveía inicialmente que su medida permitiera la construcción de más de 300 pisos sociales cada año, teniendo en cuenta la producción anual de vivienda libre en los últimos años.\nEsas estadísticas, sin embargo, parecen ahora estar hechas trizas. Según los últimos datos del Colegio de Arquitectos de Barcelona, el número de visados de vivienda en la ciudad cayó un 46,7% en el primer semestre del año. El motivo, según el informe, es la supuesta inseguridad jurídica que generaba entre los promotores la gestación de dos decretos de la Generalitat. La afectación por una contracción en la demanda de licencias de obras mayores por la medida del 30% no se prevé que tenga efectos visibles en las estadísticas hasta el segundo semestre del año.\nSanz defiende la importancia de que la medida aprobada por el Ayuntamiento de Barcelona se traslade al resto de municipios del área metropolitana, de forma que se genere un bloque territorial sólido en el que sea obligatorio invertir en vivienda social. Algunos municipios de la región metropolitana aprobaron mociones instando movimientos en la misma dirección que Barcelona antes de las últimas elecciones municipales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Ada Colau", "Vivienda segunda mano", "Barcelona", "Cataluña", "Mercado inmobiliario", "Vivienda", "España", "Economía", "Urbanismo"], "newspaper": "elpais"}