{"id": "09ac2be2-c5ae-42d4-7dc2-72620d49bee4", "content": "El Banco de México vuelve a bajar la tasa de interés ante la incertidumbre económica\n\nMéxico ajusta su política monetaria ante un panorama de desaceleración económica. El frenazo ha llevado al Banco de México a anunciar este jueves un recorte a la tasa de interés. El indicador baja 25 puntos y pasa de 7,75% a un 7,50%. Esta es la tercera revisión del dato en cuatro meses después de cinco años sin cambios. La decisión del banco central refleja la preocupación ante la desaceleración global y el estancamiento de la economía mexicana, al borde de la recesión. El ajuste ocurre casi al final del primer año del Gobierno de Andrés Manuel López Obrador, cuando el crecimiento ha sido mínimo y algunos indicadores —como la inversión y el consumo— comienzan a dar señales de debilidad.\nLas voces que abogan por una relajación moderada de la postura restrictiva del Banco de México han vuelto a dominar la reunión del banco. Los miembros de la Junta de Gobierno han señalado que existen condiciones de “holgura” para recortar la tasa, sin embargo, entre sus preocupaciones está la incertidumbre sobre la relación comercial entre México y Estados Unidos, ante la demora de la ratificación del Tratado de Libre Comercio (TMEC) en el Congreso estadounidense, así como las perspectivas crediticias para la calificación del soberano y la deuda de Petróleos Mexicanos (Pemex). “Es necesario reforzar las perspectivas crediticias soberana y de Pemex, así como cumplir las metas fiscales para 2019 y los objetivos del Paquete Económico 2020”, apunta el banco central en un comunicado.\nLa inflación, el principal mandato del Banco de México, está bajo control. El índice de precios lleva cuatro meses consecutivos de ralentización y algunos actores financieros, como el BBVA, apuntan a que podría quedarse por debajo del 3% anual, un porcentaje que es incluso menor al objetivo del Banco de México. El año pasado clausuró con una inflación anual del 4.83%, según datos del Instituto Nacional de Estadística y Geografía (Inegi). \"Hay pocas presiones inflacionarias. Estando el banco en su objetivo, es una razón adicional para relajar la política monetaria\", explica Carlos Serrano, economista jefe del BBVA Research.\nEl PIB apenas incrementó un 0,1% en el tercer trimestre del año y tuvo una caída interanual del 0,4%. La línea cercana a la recesión comienza a observarse en el horizonte. Aunque el presidente mexicano ha desdeñado los datos de crecimiento económico, las perspectivas de diversos organismos internacionales ya alertan sobre el estancamiento. El Fondo Monetario Internacional (FMI) rebajó en octubre su proyección para 2019 hasta el 0,4% y la Comisión Económica para América Latina y el Caribe (Cepal) lo ha situado en un 0,2%.\nUno de los frentes que el futuro económico de México mantiene abierto precisamente es la incertidumbre sobre la inversión. Esta semana el Bank of America Merrill Lynch (BofA) publicó una encuesta realizada entre inversionistas globales donde el 77% aseguraba que México está muy cerca de perder el grado de inversión ante las agencias de calificación crediticia. Los analistas detallaron que la caída de la inversión —a niveles cercanos a 2009, tras la crisis— se debe a la incertidumbre sobre los planes del Gobierno de López Obrador. “La inseguridad y la situación de Pemex han exacerbado la percepción de riesgo\", añade José de la Cruz, director del Instituto para el Desarrollo Industrial y el Crecimiento Económico. El entorno internacional ha puesto énfasis en la calificación de Pemex, dado que la firma estatal es la petrolera más endeudada del mundo.\nLos empresarios han deslizado a López Obrador su deseo de que la inversión pública y privada impulsen el empuje que la economía interna necesita. Juntos han diseñado un Plan Nacional de Infraestructuras que será presentado el próximo 26 de noviembre. El presidente ha adelantado que el proyecto tendrá una perspectiva mayormente privada. Analistas como De la Cruz advierten de que la inversión pública será clave. \"Requiere de mayor contundencia. A reserva de que se apruebe, el proyecto de presupuesto prevé una reducción del 5,4% en inversión física del sector público. En lugar de nuevos recortes, tendría que haber un crecimiento sostenido de por lo menos 5% anual en los próximos años y pasar del 2,5% del PIB actual a un 3,5%. La baja inversión pública inhibe la inversión privada\", explica.\nEl banco central y los economistas coinciden en que el Gobierno mexicano aún tiene que trabajar en el fortalecimiento del Estado de Derecho y en el combate al crimen, así como impulsar la recaudación fiscal en un escenario donde casi el 60% de los trabajadores de México lo hacen en actividades informales. López Obrador ha insistido en que, de momento, una Reforma Fiscal no está sobre la mesa. “El Gobierno debería plantearse mejorar la recaudación fiscal que en México es muy baja a reservas de hacer una reforma fiscal de mayor calado\", recomienda Serrano, del BBVA Research. \"Se puede mejorar la recaudación sin aumentar impuestos, reduciendo la informalidad y atacando la evasión\", añade.\nLos movimientos del Banco de México se dan en paralelo a acciones similares en su vecino norteamericano. La Reserva Federal de Estados Unidos recortó a finales de octubre los tipos de interés un cuarto de punto hasta situarlo en una horquilla de entre el 1,5% y el 1,75%. Fue la tercera rebaja en tres meses tras un largo periodo sin cambios a la baja. La decisión de este jueves confirma un cambio de rumbo en la política monetaria del banco central mexicano. Desde 2014 y las tasas habían escalado hasta uno de los niveles más altos de Latinoamérica. El crecimiento era entonces cercano al 3%, lejos de los índices actuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["Banco de México", "Política monetaria", "Crisis económica", "Recesión económica", "México", "Coyuntura económica", "Norteamérica", "Bancos", "Latinoamérica", "América", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}