{"id": "09b57335-5210-439b-752d-a829b529a191", "content": "When the cost of senior care means selling up the family home\n\nIt had been the family home for 60 years. A two-bedroom apartment with a large patio next to the old Vista Alegre bullring in the Carabanchel Bajo neighborhood of Madrid. Carmen Santamaría and her husband Sabas Carretero bought the place in 1954, and raised their seven children there, making do with Carretero’s salary as an assistant in a clothing store. It was the only asset they had to hand down to their children. But as they got older the plan took an unexpected turn. Carmen, widowed, developed Alzheimer’s disease and by 2014 her condition had deteriorated so much that her children decided to urgently place her in a nursing home.\nIn order to cover the monthly cost, they sold Carmen’s property for just over €70,000. Her 56-year-old daughter, Pilar Carretero, says they had no choice but to let go of the home that held all of their memories: “My mother didn’t even know.”\nIt’s a business. They want to make money wherever they can\nCarmen Ordóñez, daughter of nursing home resident\nCarmen now lives in one of the most affordable nursing homes in the Madrid region, in a center 41 kilometers southwest of the capital in El Álamo. They pay around €1,800 a month – the regional average is €1,900, according to the popular nursing home website Inforesidencias.com. This cost can be such a huge burden on families that many end up selling their properties and burning through their savings.\nLike most Madrileños with family members in nursing homes, Pilar Carretero cannot afford the monthly fees with her mother’s benefits and state aid alone. Her mother gets €600 from her widow’s pension and €700 in dependent benefits. This money is supplemented by the proceeds from the sale of the apartment, but even these savings are slowly drying up.\nMany nursing home residents in Madrid are struggling with financial hardship, and it’s a burden that weighs heavily on them. “I have spoken to other residents who don’t want to carry on living because they are running out of money,” Carretero explains.\nOver recent years, the cost of nursing homes has risen faster than pensions and dependency benefits. In Madrid, the aged care sector has grown significantly, especially in the private sphere, which views Spain’s aging population as a good business opportunity.\nTo address the escalating crisis, families and the Spanish Ombudsman’s Office have called for more public support. “The nursing home business has gotten out of control,” says Miguel Vázquez, a spokesman for Pladigmare, an association of people who have relatives in aged care facilities. “We’re asking for a re-balancing of what’s on offer in the public and private sectors.”\nThe cost of nursing homes is likely to rise, after care workers recently won a pay rise during negotiations for a national collective agreement. But families are prepared to sacrifice a lot to ensure their loved ones get the best treatment in their final days, sometimes paying above their means.\nCarmen Ordóñez, a 63-year-old journalist, says that she and her brothers looked for a good nursing home for their mother, Amparo, who was ill with Alzheimer’s and Parkinson’s disease. Soon they realized that, in a sector plagued by complaints about poor standards, they would only get what they wanted if they paid a “five-star” price.\nThe cost of nursing homes has risen faster than pensions and dependency benefits\nFor 12 years, Amparo lived in the Ballesol Príncipe de Vergara nursing home, which has five stars on its logo. The family paid €4,000 per month for a single room plus an extra €1,000 for a private carer. Ordóñez estimates that it cost them €500,000, which they covered by selling the family home in Madrid and another residence in the mountains.\nAmparo died on August 22 at the age of 95. Her daughter says the last bill they received from the home included the cost of the room for two days when her mother was no longer there, and for an electrocardiogram done after her death, which she was told was protocol.\n“It’s a business. They want to make money wherever they can,” Ordóñez says. The nursing home declined to respond to this newspaper’s request for comment.\nThere are alternatives to selling the family home, such as renting or reverse mortgages, which is a loan usually secured on a residential property that has to be paid back by those who inherit it. But in practice, this solution doesn’t help with families of apartments in low-demand areas. Specialized companies such as Pensium, which guarantee a rental income from day one, only work with clients after a “rentability study.”\n“In the end, if you don’t have a suitable apartment, none of these options are of any use to you,” says Josep de Martí, director of the site Inforesidencias.com.\nThis is what happens to many Madrid-born children of immigrants, who have houses in inland Spain. The children of 95-year-old Josefa López Flores tried desperately to sell the family home in Puente Genil, a small town in the province of Córdoba in southern Spain. The cost of their mother’s private nursing home, €2,350 a month, was eating up her savings. She was on a waiting list for a subsidized spot for three-and-a-half years, says her 70-year-old son José Ruiz.\nLuckily in May, Josefa was granted a subsidized room after her children were able to show that the financial situation had worsened. Ruiz considers himself lucky. “There are people who die waiting.”\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": [], "newspaper": "elpais"}