{"id": "09be14ad-bdbe-4975-5d60-756c73cb9a3b", "content": "Geografía\n\nEn el desprecio general que reciben las llamadas Humanidades tanto por parte de las autoridades educativas como de la sociedad española, que solo consideran interesantes las disciplinas que se traducen de inmediato en dinero, la Geografía no iba a ser una excepción. Reducida a una enumeración de accidentes (cabos, golfos, tipos de terreno, etcétera) o descripciones de la naturaleza a memorizar por el alumnado, ciertamente su interés no alcanza el de las disciplinas científicas ni el de esas tan de moda últimamente por cuanto le garantizan a aquél un bienestar económico. Por cada geógrafo que uno conoce hay cientos, miles de economistas, informáticos y consultores de empresa.\nLa Geografía, como la Historia, pasó ya hace mucho, por ello, al rincón de las asignaturas románticas, esas que tan solo estudian los alumnos sin ambición o capacidad o, peor, desorientados, que es tanto como decir fuera de la realidad. Y, sin embargo, nada mejor para conocer esta que esas materias “improductivas” que, además de conocimientos, aportan una visión global de la vida humana, que de ahí viene lo de Humanidades. ¿Cómo se puede despreciar lo humano, que es lo que nos afecta a todos?\nPero es que, además, esas disciplinas tienen también una aplicación a la vida real y, por lo tanto, una rentabilidad económica, pese a lo que considere una sociedad abducida por las tecnologías modernas y por todo lo que suene a nuevo. La Geografía, por ejemplo, nos da lecciones que, de no conocerlas, tendremos que aprender en el día a día y de forma no siempre agradable, como recientemente a los españoles nos ha vuelto a demostrar esa gota fría mediterránea que ha arrasado poblaciones y cultivos, incluso costado la vida a siete personas. Si en la planificación de la construcción en esos lugares hubiera habido geógrafos y no solo empresarios y arquitectos quizá ahora no estaríamos lamentando los efectos de un temporal que, no por inesperado y violento, era imprevisible, y lo mismo cabe decir del asentamiento de unas poblaciones y de las actividades a las que se dedican. Es fácil culpar al cielo, pero todos sabemos que la responsabilidad de las consecuencias de un temporal está repartida entre la naturaleza y quienes diseñan los modos de poblamiento, quienes los ejecutan y quienes los autorizan. Y aquí están incluidos todos, desde las autoridades hasta el último agricultor de Orihuela o cualquier lugar de la geografía española que por experiencia histórica sabemos que es susceptible de inundación. Si además de a economistas e ingenieros, a constructores y emprendedores (como se llama ahora a los empresarios), a asesores de imagen y de oportunidad política, los gobernantes pidieran consejo a geógrafos e historiadores para tomar ciertas decisiones, quizá no tendrían que lamentar después las consecuencias negativas de estas, con el coste económico y en vidas humanas que a veces comportan.\nDesde hace décadas, gran parte de la población española se está concentrando en las zonas de costa, más atractivas que las del interior. El problema es que en esa invasión no se están teniendo en cuenta factores climatológicos y geográficos a la hora de construir en ellos, no digo ya ecológicos o de respeto al paisaje y al medio ambiente. Las autoridades han dejado hacer y todos se han aprovechado de ello al grito de ¡tonto el último! No es de extrañar que la Geografía haya sido arrinconada en el baúl de los recuerdos en unos planes de estudios que reflejan los intereses de una sociedad a la que lo único que le mueve es la economía. Pero si no recibimos lecciones de Geografía en el colegio nos las dará después la naturaleza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/21/2019, 19:01:45", "tags": ["Opinión", "Gota fría", "Arquitectos", "Inundaciones", "Geografía", "Desastres naturales", "Vivienda", "Desastres", "Meteorología", "Arquitectura", "Sucesos", "Urbanismo", "Arte", "Ciencia"], "newspaper": "elpais"}