{"id": "09c432d3-8a36-4473-7d8a-81b60432f479", "content": "Bichos\n\nUno no se da cuenta de cuánto se ha alejado de la naturaleza, cómo ha perdido la curiosidad, hasta que ve un niño siguiendo a una hormiga. Realmente te ponías en su lugar, en el de la hormiga, dónde iría, de dónde venía. Siendo pequeñito, estás más cerca del suelo que de los adultos y hay seres extraños correteando por ahí. Los insectos con el tiempo se hacen invisibles y cuando son visibles, molestos, pero no siempre fue así. En verano conocías sus secretos. Una relación extraña, basada en sentimientos de peligro y confianza, hasta que aprendías lo que podías esperar de cada uno…, pero era peor para ellos cuando lo sabías. Era turbador descubrir que tú mismo podías dar miedo, notar ese poder, e incluso matar. Entonces empezaba un aprendizaje del dolor y la barbarie, la vida salvaje. Pasábamos el día en el bosque.\nDecían que las abejas morían al picarte, una decisión increíble, costaba asumir un dilema así. Las avispas no, y no entendías por qué, si no servían para nada y las abejas sí, hacían miel. Respetábamos a las abejas por ese heroísmo suicida. Había un insecto llamado cortapichas. Metías una pajita en el agujero del grillo o meabas dentro para hacerle salir. Al saltamontes le podías arrancar la cabeza y ver cómo era por dentro. Un amigo ganaba apuestas asegurando que se los comía, y se los comía. Le quitabas algunas patas a una araña y la arrojaba a un cerco de hormigas rojas. La lagartija era mágica, le cortabas la cola y se movía sola. Lo mismo la lombriz, la hacíamos cachitos. Había otros reptiles poco vistos y admirados, la salamandra, el tritón, hasta que los encontramos en una piscina en invierno. El bicho más legendario, algo unánime, era la mantis religiosa. Ya el nombre tenía algo espectral, y esa cara de marciano. Un niño cazó una y se paseaba con el frasco. Cogíamos moscas para que se las comiera, como un sacrificio sacerdotal.\nHablabas de los animales que podían matarte como un riesgo real de la vida en este planeta. Era natural pensar que tarde o temprano tendrías que enfrentarte a ellos, porque estaba claro que de mayores viviríamos grandes aventuras en lugares remotos. La gente veía documentales y compartía información inflando los datos. Se establecían consensos sobre qué animal ganaría a otro en un combate, aunque fueran tan imposibles como el cocodrilo contra el oso polar. Ya distinguías a las personas por su sadismo o su piedad, y del mismo modo te enfrentabas a otras bandas de niños. En casa luego nunca contabas nada. Lo curioso de tanta crueldad es que adorábamos los animales, también los espiabas, los alimentabas, los dejabas libres.\nUn verano, hace veinte años, me encargaba de los sucesos y me mandaron a una playa donde había aparecido una ballena. Al acercarte veías a lo lejos una masa gigantesca en la arena. En la playa había gran agitación porque nadie sabía qué hacer. Alguien dijo que había que mantener su piel húmeda y todo el mundo le puso toallas mojadas encima. Quedó convertida en una ballena de colores, como de dibujos animados. Eso hizo que los niños la quisieran aún más. Se asomaban a sus ojos, más grandes que ellos, como a una bola de cristal donde leer el misterio de la vida. Pasaban las horas y era dramático, porque no subía la marea. De repente, subió, fue una marea viva, pero se murió. Al día siguiente extrajeron de sus tripas decenas de kilos de plástico. Nunca vi tantos niños llorar tan desconsolados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Verano", "Ballenas", "Abejas", "Estaciones año", "Contaminación agua", "Mamíferos marinos", "Playas", "Ayuda humanitaria", "Animales salvajes", "Especies acuáticas", "Insectos", "Protección animales", "Infancia", "Mamíferos", "Espacios naturales", "Meteorología", "Animales", "Protección ambiental", "Contaminación", "Fauna", "Problemas ambientales", "Sucesos", "Especies", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}