{"id": "09c672b3-9f32-412b-75ed-655ba7fd4219", "content": "La pacificación de López Obrador choca con la retórica\n\nLa estrategia de seguridad del Gobierno de México se adentra ahora en el terreno de lo conceptual. El anuncio esta semana de las conversaciones entre la Administración de Andrés Manuel López Obrador con grupos armados ha desatado una pelea por la retórica. Autodefensas o crimen organizado. Diálogo o negociación. Criminales o estigmatizados. Una serie de disyuntivas que ha puesto en duda la capacidad del Ejecutivo para trazar lineamientos claros sobre el proceso de pacificación: con quién se va a dialogar y qué se va a ofrecer a cambio de que depongan las armas.\nLa falta de claridad del Gobierno lo ha arrastrado de nuevo al centro de las críticas. Dos días de dichos y rectificaciones después, se sabe que el Ejecutivo dialoga, y no negocia, con grupos de autodefensa para ofrecer empleos a cambio de que se desarmen. Pero “no con delincuentes”, ha asegurado el presidente. La afirmación del mandatario, sin embargo, ha abierto un debate sobre la posibilidad de distinguir a las “auténticas” autodefensas de los grupos vinculados a la delincuencia organizada, dos sectores sociales que en los últimos años han estado más ligados que separados.\n“Va a ser muy difícil establecer una línea que los diferencie”, asegura Froylán Enciso, profesor investigador del Programa de Política de Drogas del CIDE. El académico coincide en que el diálogo resulta la única forma de llevar a cabo un proceso de pacificación en México. Sin embargo, el querer distinguir unos grupos de otros se vuelve una tarea titánica por la variedad de funciones que han desarrollado las autodefensas en cada Estado. “Cuando decides armarte para proveer seguridad por mano propia, el límite entre lo criminal y lo no criminal es muy borroso”, apunta.\nOswaldo Zavala, investigador especializado en narcotráfico, explica que el Gobierno plantea la utilización de “un término maleable” de autodefensa. Para él, la nueva estrategia de seguridad se juega en “un terreno pantanoso de conceptos” en el que la palabra autodefensa no está definida por un ningún precedente legal. “Que el Gobierno quiera sentarse a negociar una desmovilización con grupos que quieren desarmarse no es descabellado”, apunta, “lo que echamos en falta es una política definida y parámetros claros”.\nZavala entiende la estrategia del actual Gobierno mexicano como una forma de distinguirse de los dos sexenios anteriores, en los que las autodefensas se combatieron y se utilizaron como mecanismo de intervención indirecta en la guerra contra el narco. “Lo que está diciendo López Obrador es nosotros no somos Peña Nieto ni Calderón”.\nAlejandro Hope, experto en seguridad, afirma que iniciar conversaciones con algunos grupos armados y con otros no es entrar en “un territorio gris muy complicado”. El especialista califica de “escandalosa” la improvisación del Gobierno que primero aseguró una cosa y después, ante la ola de rechazo, se rectificó. “Este tipo de arreglos no se dejan a la imaginación”, reclama.\nEl anuncio de las conversaciones ha provocado también la reacción de gobernadores de la oposición. El primero fue Francisco García Cabeza de Vaca, de Tamaulipas, al acusar a un alto funcionario del Gobierno federal de negociar con supuestos miembros del Cartel del Golfo. El miércoles fue Silvano Aureoles, de Michoacán, quien cargó contra el Ejecutivo por “darle dinero a los delincuentes”, en referencia a la oferta de empleos. “Me duele que premien a los que ultrajaron y maltrataron a los soldados de México”, dijo.\nMichoacán es uno de los Estados donde el límite entre autodefensa y crimen organizado se hace más difuso. Uno de los diálogos que mantiene el Ejecutivo, según ha dicho la secretaria de Gobernación, Olga Sánchez Cordero, es en La Huacana, un pequeño municipio donde pobladores retuvieron en mayo a un convoy de la Guardia Nacional. “Sabemos que allí opera una célula vinculada con el Cartel Jalisco Nueva Generación”, precisa el experto en seguridad Eduardo Guerrero. “La pregunta es si el Gobierno debe buscar un acercamiento con esos grupos y la respuesta es: sí, pero importa cómo”, señala, porque “ya en tiempos de Peña Nieto al gobierno se le pasó la mano con las concesiones”.\nLa afirmación de Sánchez Cordero de que el diálogo es con grupos que “se han estado combatiendo unos a otros” es uno de los puntos que más retumba para Hope. “El Gobierno está negociando con asesinos sin un mínimo de reglas”, dice. “La desmovilización lleva ese riesgo. Terminas desmovilizando gente que mató”, admite Zavala. “¿Qué pasa con toda esta gente que cometió delitos? Es una pregunta seria. ¿Qué delitos son o no perdonables?”.\nLa reacción pública a la idea de dialogar con el crimen organizado ha forzado al Gobierno este miércoles a rechazar de plano esa posibilidad. Si la intención es buscar políticas que desactiven el escenario de violencia actual, reclama Enciso, es necesario establecer conversaciones con los carteles. “Si el objetivo es la paz, lo correcto es que dialogues con todo el mundo para tratar de llegar a un punto que le permita a los bandos dejar las armas”, dice el académico. “Siempre es mejor el diálogo que los balazos”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Plan de paz", "Autodefensas mexicanas", "Andrés Manuel López Obrador", "Patrullas ciudadanas", "Seguridad ciudadana", "Lucha antidroga", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delitos contra salud pública", "Delincuencia", "Proceso paz", "Latinoamérica", "América", "Delitos", "Conflictos", "Justicia"], "newspaper": "elpais"}