{"id": "09c8cf3b-455c-4061-4455-77c8f9a366d7", "content": "Jugarse la vida en la carretera de la muerte\n\nHay accidentes casi a diario, pero Valentín Ruano no fue consciente de la tragedia hasta que vio un resplandor al final de la recta. Eran las 0.08 del 31 de octubre. Tres minutos antes, un camión de matrícula portuguesa cargado de melones había volcado en la N-430 tras engullir a un coche. En el interior del turismo, un hombre yacía con el rostro ensangrentado. Al alumbrarlo con su linterna, Ruano, de 28 años, se quedó en shock: “Ya no se puede hacer nada”, gritó en un audio en el grupo de Whatsapp de sus amigos. La carretera de la muerte, como la conocen todos, se había cobrado su última víctima en el tramo de 200 kilómetros que une las provincias de Ciudad Real y Badajoz. Una lista que suma 40 nombres desde 2006.\nAl abrigo de las colinas de encinas pobladas por rebaños de cabras y ovejas, la carretera, llena de curvas, asfalto cuarteado y marcas de frenadas conduce a Puebla de Don Rodrigo (Ciudad Real, 1.200 habitantes). Es el epicentro de la tercera vía con mayor siniestralidad de España, según las autoridades locales. El alcalde, Venancio Rincón, expresa el enfado de los vecinos: “Nos estamos desangrando”. El regidor socialista y jornalero, de 38 años, asumió el cargo en 2011. Hablar de la carretera de la muerte le hace subir el tono: “No hay día en el no haya un accidente”, sentencia, tras hablar con el agente de la Guardia Civil que custodia el camión volcado.\nEn 2013, Rincón concluyó que no bastaba con colgar imágenes de los siniestros en sus redes sociales. Las constantes llamadas a su móvil, para avisarlo cada vez que se producía una desgracia, le hicieron perder la paciencia. Decidió reactivar una antigua asociación que unía a las localidades de Ciudad Real y Badajoz afectadas por la carretera: la Plataforma N-430. Y, al poco tiempo, se sumaron 52 municipios, todos con la misma exigencia: desdoblar la nacional y convertirla en la nueva autovía A-43.\nEl desdoblamiento no es una ocurrencia de la plataforma, explican sus portavoces. Los accidentes mortales se suceden desde hace décadas y ya se planteó una medida similar en la primera legislatura de José María Aznar (1996-2000) como presidente del Gobierno. La idea nunca prosperó, y la carretera, que soporta 1.200 vehículos pesados al día (el 43% del total, según el Ministerio de Fomento), sigue siendo una ratonera. “A mí me viene bien, porque hago negocio, pero la vida no tiene precio”, reflexiona Pedro Fernández Palomo, propietario de la empresa que retira la carga de los camiones volcados, mientras sus trabajadores acumulan cajas de melones en el arcén y comentan otras mercancías que han recogido en los últimos años.\nTras un verano de 2019 en el que murieron tres personas, la plataforma convocó una manifestación el 17 de octubre. La marcha fue un éxito: 4.000 personas salieron en autobuses desde sus pueblos para reunirse en el municipio pacense de Navalvillar de Pela (4.444 habitantes). Entre los manifestantes se encontraban Ana Rincón y su hijo Javier Herance, vecinos de Puebla de Don Rodrigo, incondicionales de las concentraciones de la plataforma. Herance tenía 16 años cuando el coche que conducía su amigo se salió de la vía tras dar un volantazo para evitar un choque frontal con otro automóvil.\nDespués de ocho meses de rehabilitación, el joven volvió a caminar, pero con la parte izquierda de su cuerpo totalmente inmovilizada. Han pasado 28 años y lo sigue recordando como si fuese ayer, desde el salón de la casa de su madre, de quien depende para sus actividades diarias. Ambos lamentan que se tenga que seguir hablando de la N-430: “No se ha solucionado nada”. Herance trata de cerrar el puño izquierdo en señal de protesta, pero no puede.\nLa respuesta política\nEl tramo Puebla-Luciana, de unos 45 kilómetros, todos en la provincia de Ciudad Real, es el más peligroso. A diez minutos del accidente del 31 de octubre, el último con víctimas mortales, y muy cerca del que Herance sufrió en 1991, aún se pueden ver los restos calcinados de otro camión, siniestrado a finales de agosto. Huele a quemado, aunque las botellas de vidrio que cargaba permanecen intactas sobre el arcén. Las llamas provocaron un incendio forestal que arrasó 100 hectáreas y se quedó a las puertas de una finca que el fallecido banquero Emilio Botín poseía en la zona.\nEn ese escenario, que suma tres accidentes más en la última semana, la presión social y mediática se ha redoblado, y los parlamentos de Castilla-La Mancha y Extremadura han aprobado por unanimidad mociones para que Fomento, titular de la vía, actúe. Sin embargo, el ministerio ha pedido a los gobiernos autonómicos que antes se pongan de acuerdo sobre el trazado de la nueva autovía, pues Toledo prefiere que un tramo transcurra más hacia el sur para conectar Puertollano. La portavoz del Gobierno castellano-manchego, Blanca Fernández, admite las discrepancias entre los dos ejecutivos socialistas: “No nos hemos sentado en serio a hablar del asunto con Extremadura”.\nMientras la política maneja sus tiempos, los vecinos continúan sus vidas, solo interrumpidas por el dolor de los peores recuerdos. Micaela Espinosa hace una pausa en sus jornadas maratonianas en la floristería de Casas de Don Pedro (Badajoz, 1.500 habitantes) para descolgar el teléfono. Desde hace tres meses reserva un ramo especial para su hermano, fallecido este verano en la N-430. “Trabajaba en Fomento y era un gran profesional del volante”, cuenta. Y, antes de colgar, añade una reflexión: “Pero, por favor, ¿cuándo se va a solucionar?”. Espinosa es la responsable de la funeraria local.\nEn el otro extremo de la carretera de la muerte, dos personas asan castañas frente a la iglesia de Puebla de Don Rodrigo. Cae la noche festiva y los niños juegan en la calle, ajenos a una realidad que ha llevado a cuatro familias a marcharse del pueblo. El lunes sus padres deberán jugarse la vida para llevarlos al colegio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Ciudad Real", "DGT", "Badajoz", "Direcciones Generales", "Castilla-La Mancha", "Tráfico", "Accidentes", "Ministerio de Fomento", "Ministerios", "Provincia Badajoz", "Sucesos", "Administración Estado", "Extremadura", "Transporte", "España", "Administración pública"], "newspaper": "elpais"}