{"id": "09d0be92-a3e5-47e9-54dc-bb23cd3f1ea7", "content": "Generación 11-S: ser adolescente en la zona cero de las Torres Gemelas\n\nMientras buena parte del mundo vio caer las Torres Gemelas por televisión, los alumnos del instituto Stuyvesant lo hicieron a través de la ventana. Además del horror en primer plano, respiraron el polvo de escombro y el tóxico olor a quemado que llegaban del World Trade Center, a tan solo unas manzanas de distancia.\nMohammad Haque vivió esa mañana del 11 de septiembre de hace 18 años como si hubiera sido arrojado de repente a una zona de guerra. Mientras su tío fallecía dentro de uno de los rascacielos y su padre le rogaba llenar sano y salvo a casa a través del único teléfono móvil en funcionamiento en toda la zona, él empezó a comprender que el color de su piel iba a convertirse en un problema durante el resto de su vida. Durante su trayecto de varios kilómetros a pie para regresar con sus familias a través de una ciudad bloqueada, sus compañeras con hijabs eran insultadas a gritos.\nMohammad Haque, en un momento del documental de HBO.\n“Es impactante comprobar cómo muchos de ellos empezaron a experimentar odio e intolerancia nada más cruzar la puerta del instituto. Buena parte del racismo y la xenofobia actuales surgieron en ese mismo instante”, cuenta por teléfono a EL PAÍS Amy Schatz, directora del documental El instituto junto a las Torres Gemelas, que emite HBO España. En él, recoge el testimonio de Mohammad y el de otros siete adolescentes que asistieron al instante que cambió la Historia reciente en un momento de sus vidas en el que su visión del mundo estaba definiéndose.\nA pesar del terror, estos jóvenes de distintas procedencias regresaron pocas semanas después a su instituto para formar unos lazos que la tragedia hizo más estrechos. Ahora, convertidos en jóvenes adultos, recuerdan cómo los atentados terroristas cambiaron sus vidas. Muchos de ellos eligieron dedicarse a profesiones enfocadas en ayudar a otros, en el campo de la medicina, el derecho y la educación. Y siguen estrechamente conectados con sus comunidades locales, en Nueva York. “Creo que representan una fotografía de lo que es la sociedad estadounidense real: diversa”, dice la cineasta.\nSchatz ha centrado buena parte de su carrera en rodar documentales destinados a un público infantil y juvenil. Ha explicado el holocausto en El número del brazo de mi bisabuelo y los cada vez más habituales tiroteos en las escuelas a través de Song of Parkland. Llegó en cambio a rodar El instituto junto a las Torres Gemelas, con un contenido más adulto, por casualidad.\nLa directora estaba trabajando en otro programa especial para HBO que también acaba de estrenarse, What Happened on September 11 (¿Qué pasó el 11-S?), dedicado a explicar el suceso a los niños actuales, que nacieron varios años después de que ocurriera. Hablando con profesores y visitando colegios es como descubrió With Their Eyes (Con sus ojos), la obra de teatro que los alumnos del instituto Stuyvesant crearon meses después de los atentados. “Fue su forma de intentar procesar todo lo ocurrido”, comenta la estadounidense. Tras contactar con varios de los miembros de ese grupo de teatro, decidió contar su historia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["11-S", "Documental", "HBO", "Nueva York", "Al Qaeda", "Atentados terroristas", "Estados Unidos", "Terrorismo islamista", "Norteamérica", "Yihadismo", "Cine", "Grupos terroristas", "Terrorismo", "Televisión", "América"], "newspaper": "elpais"}