{"id": "09e385f6-827c-4424-65f6-6fdb1d6e5eb7", "content": "Los políticos a los que ha recibido hoy el Rey coinciden: \"Sánchez no quiere el acuerdo; vamos a elecciones\"\n\nTodos destacan que el papel de Felipe VI en este trance es el de \"escuchar\", de acuerdo con las funciones que le reserva la Constitución, y no el de \"mediar\" entre fuerzas políticas\nLa propuesta de Albert Rivera a Pablo Casado de abstenerse juntos para facilitar la investidura de Sánchez con tres condiciones ha cogido con el pie cambiado a los primeros representantes de los grupos parlamentarios que han acudido a la ronda de consultas con el Rey. La sorpresa les ha dejado prácticamente sin capacidad de reacción y han optado por desplegar ante la prensa los argumentos que tenían preparados de antemano. Pese a ello, la impresión general de los citados en esta primera jornada es la de que la propuesta no prosperará.\nAsí, todos los convocados, pese a sus diferencias ideológicas, han coincidido en vaticinar que el país se encamina a nuevas elecciones el 10 de noviembre porque \"Sánchez no quiere el acuerdo\". Todos también han coincidido en que el papel de Felipe VI en este trance es el de \"escuchar\", de acuerdo con las funciones que le reserva la Constitución, y no el de \"mediar\" entre fuerzas políticas. El propio Monarca lo ha precisado en varias de las conversaciones mantenidas.\nDe las ocho formaciones que han visitado al Monarca -PRC, Compromís, Equo, Navarra Suma, Coalición Canaria, En Marea, Izquierda Unida y PNV-, sólo la primera, el Partido Regionalista de Cantabria de Miguel Ángel Revilla ha asegurado que, en caso de que haya un nuevo intento de investidura con Pedro Sánchez de candidato, su voto será a favor. De esta manera, el líder socialista contaría con los 123 síes de su grupo parlamentario más el del único diputado del PRC en la Cámara.\nPor el contrario, Compromís, representado por Joan Baldoví, ha lamentado la incapacidad de la izquierda para alcanzar un acuerdo y ha insistido en que salvo giro inesperado del PSOE en favor de las peticiones que le presentaron en julio, se mantendrán en la abstención.\nBaldoví ha urgido a Sánchez a recuperar la oferta que lanzó hace mes y medio a Unidas Podemos, es decir, una vicepresidencia y tres ministerios, y a la formación de Pablo Iglesias a renunciar a cualquier exigencia o añadido más.\nEn cualquier caso, el diputado de Compromís cree que España se dirige de nuevo a las urnas y avisa que, en ese escenario, el \"mayor desgaste lo sufrirá la izquierda\". \"Cuidado con los idus de noviembre\", ha avisado tras insistir en que ve a los votantes progresistas decepcionados y enfadados.\nEl representante de Equo, una de las confluencias de Unidas Podemos, Juan López de Uralde, también ha responsabilizado al líder socialista de la imposibilidad de formar un Ejecutivo en alianza con la formación morada. También él le ha reprochado a Sánchez no querer el pacto de izquierdas para gobernar en coalición y empujar al país a nuevas elecciones. \"Seguiremos con la mano tendida hasta el último minuto\", ha añadido, aun sin esperanza alguna de que el gesto obtenga respuesta. La posición del representante de Equo es la misma que la mantenida por sus compañeros de grupo confederal: En Marea e Izquierda Unida. Todas las fuerzas que confluyen en Unidas Podemos coinciden en descargar el peso de la culpa por el no acuerdo en el PSOE y Pedro Sánchez.\nLópez de Uralde ha interpretado, además, la propuesta sorpresa lanzada por Ciudadanos como una muestra de la \"preocupación y desesperación\" de Albert Rivera, una apreciación en la que coincide con la representante de Coalición Canaria, Ana Oramas.\nEl representante de Unión del Pueblo Navarro, Javier Esparza, que cuenta con dos diputados en el Congreso, ha anunciado que si hubiera investidura, UPN votará 'no'. Ha recordado que Sánchez \"dio un portazo\" ante la oferta que le hizo en su día UPN para apoyarle y, más aún, ha dado el visto bueno a un Gobierno socialista en Navarra gracias a la abstención de EH Bildu.\n\"Sánchez eligió unos socios que no son los constitucionalistas y ha dinamitado todo acuerdo presente o futuro con PP, Cs y UPN\", ha dicho acusando al líder del PSOE de \"irresponsabilidad\".\nEsparza se ha referido además a la propuesta de Ciudadanos asegurando que cuenta con su apoyo aunque ha dado por hecho que la misma no será aceptada por el PSOE.\nOramas, de CC, ha lamentado igualmente la actitud de Sánchez negándose desde el principio a entablar una auténtica negociación con las fuerzas parlamentarias. La diputada canaria ha hablado de un \"desafecto absoluto\" de la ciudadanía a la vista de la incapacidad de los partidos para pactar un Gobierno. Ella, como sus predecesores, ha hecho hincapié en que Sánchez \"no tenía interés en llegar a acuerdos\".\nEn su opinión, habrá elecciones en noviembre y la situación será muy parecida con la única diferencia de que para entonces estaremos en medio de la \"tormenta perfecta\" con una crisis política, institucional y económica.\nRespecto al papel que está desempeñando Felipe VI con esta ronda de consultas, la diputada ha asegurado no ver al Monarca \"ni pesimista ni eufórico, pero sí preocupado\". \"Está haciendo\", ha dicho, \"lo que tiene que hacer que es escuchar\".\nEl portavoz del PNV en el Congreso, Aitor Esteban, renuncia, como ya es habitual, a comparecer ante la prensa tras su encuentro con el Rey. Pese a ello, los nacionalistas vascos han dejado traslucir su impresión respecto al futuro político anunciando que el EBB propondrá a la Asamblea Nacional la ratificación de las listas con las que ya concurrió a los comicios del 28-A, en clara previsión de que se abran de nuevo las urnas el 10 de noviembre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSanche primero a Rajoy le dijo No es No , y ahora el doctor les dices a los demás partidos No ese No , claro que siempre pensando es la estabilidad de la nación y no en sus intereses personales falcón y Doñana incluidos.", "date": "09/17/2019, 19:01:45", "tags": ["Investidura del presidente", "Política"], "newspaper": "elmundo"}