{"id": "09e6fbd2-f556-409e-5be5-cb4c34f932fe", "content": "El debate de los emigrantes\n\nCuando el pasado mes de junio Robert Moreno decidió, tras previa consulta con Luis Enrique —aún ejercía en la distancia como seleccionador—, el cambio de guardia en la portería de la selección al alinear a Kepa ante Suecia, en el Bernabéu, se preocupó de que no se diera por cerrado el debate de la portería. En la última concentración de septiembre, vislumbrando cerca el pase para la Eurocopa 2020, Moreno reforzó su intención de tensar la competencia al anunciar que los tres porteros —Kepa (Chelsea), De Gea (Manchester United) y Pau López (Roma)— participarían en los partidos de clasificación que restaban. El guardameta del United ya fue titular en Gijón contra las Islas Feroe. Una parada meritoria fue suficiente para comprobar que aquel “De Gea es mi portero”, que pronunció Luis Enrique en sus primeros meses en el cargo, sigue en la cabeza del cuerpo técnico. “Un desajuste nos ha ayudado a descubrir que De Gea también hace paradas decisivas, que se había olvidado. No me alegro del desajuste defensivo pero sí por David, que ha hecho parada una muy compleja en un uno contra uno”, elogió Moreno.\nPara el encuentro del sábado, en Oslo, Kepa parte con ventaja, pero la fe en De Gea de Moreno sigue intacta. La competencia sigue más abierta de lo que aparenta. Si el seleccionador detecta que De Gea ha superado el vértigo que le sobrecoge cuando defiende la portería de La Roja y Kepa no zanja el debate de manera definitiva con actuaciones notables en su club y en la propia selección, puede darse el relevo a la inversa.\nLa competencia en la portería de la selección se enmarca en un contexto casual en el que el trío de porteros seleccionados por Luis Enrique y Moreno en las últimas convocatorias juega en el extranjero. De Gea podría haber sido el arquero del Real Madrid si un fax tardío no lo hubiera evitado. Kepa podría haber seguido el mismo camino si Zidane no hubiera abortado la operación. Ambos compiten ahora en la Premier, que lanzó la red sobre las porterías del fútbol español ante la escasez de efectivos nativos de calidad.\nEn LaLiga, la radiografía dice que bajo los palos de Barcelona (Ter Stegen), Real Madrid (Courtois), Atlético (Oblak), Valencia (Cillessen) y Sevilla (Vaclik) se sitúan porteros que no son seleccionables por Robert Moreno y varias de las alternativas a sus titulares tampoco tienen pasaporte español. “No me atrevería a hablar de decadencia, pero sí de un cambio de ciclo. Lo que hay es muy bueno, pero no veo tanta competencia o nivel como antaño. Yo llegué a la selección con 34 años, y tras competir primero contra Zubizarreta, Cañizares, Molina y Casillas, y luego, además, con Víctor Valdés y Reina”, recuerda Palop, que tiene una sensibilidad especial hacia el rol de los entrenadores de porteros. “Se les debería de dar más importancia y valor”, reivindica.\nLa búsqueda de una pareja estable para Sergio Ramos es una de las asignaturas pendientes de Robert Moreno, el seleccionador. El central del Villarreal Pau Torres fue una de las grandes novedades de la convocatoria para los partidos del próximo sábado, en Noruega, y el del martes, en Suecia. Con apenas siete partidos en Primera División, Robert Moreno le citó. “He jugado pocos partidos en la máxima categoría, no tengo mucha experiencia pero estoy haciendo bien las cosas. Tengo margen de mejora, lo he hablado con el seleccionador y también con el Villarreal”. Para el seleccionador, Pau Torres “tiene unas condiciones naturales que nos gustan, buena salida y tácticamente es un manual. Cumple con lo que se espera de un central”. Su altura, 1,91 metros, y ser zurdo, le han abierto las puertas de la selección.\nJosé Sambade dirigió durante siete años el primer máster implantado por una federación, la española, para formar especialistas en preparadores de guardametas. Empezó en 2006 y tuvo que dejarlo cuando el trabajo le llevó a Turquía. Aquella iniciativa empezó sin mucho ruido, en la Ciudad Deportiva de Las Rozas, pero pronto cobró vigor. El número de solicitudes para inscribirse se disparó y comenzaron a llegar técnicos procedentes del exterior para embeberse del dictado de aquella pujante escuela española. Sambade era el alma de aquel curso y cuando se fue a Estambul hubo un parón durante tres años. Ahora, la Federación trata de darle vuelo de nuevo a un curso para especialistas. Cuando la campaña pasada, tras pasar por un club de un emirato árabe, Sambade recaló en el Fulham, se encontró que en la Premier ocho de los 20 equipos tenían un preparador de porteros español. Y en la Championship había tres más. “Hay una fuga de talentos. Se han ido fuera. Me los encontré a todos en Inglaterra. Y los mejores porteros también están en el exterior, porque de una lista de seleccionables a los tres actuales podemos añadir a Adrián (Liverpool), Guaita (Crystal Palace), Roberto (West Ham) o Reina (Milan)”, explica.\nEn Inglaterra siguen como técnicos Xabi Mancisidor (Manchester City), Toni Jiménez (Tottenham), Javi García (Arsenal), Xavi Valero (West Ham) y Emilio Álvarez (Manchester United). Y a la segunda categoría ha llegado este verano, por ejemplo, Imanol Etxeberría, exmeta del Athletic que ayudó en Lezama a que progresasen Kepa Arrizabalaga o Álex Remiro. Ahora trabaja en el Luton con un checo, un croata y un irlandés. “Salir te enriquece”. Lo dice Andrés Palop, que trazó el final de su carrera poniéndose los guantes en Leverkusen. Allí conoció, hace ahora seis años, otra metodología: “Trabajaban con muchas más repeticiones y con un catálogo de ejercicios que jamás había hecho en España. Descubrí situaciones que durante casi 20 años de profesional no conocí y que eran absolutamente válidas”. “Ahí está el potencial actual de los porteros alemanes”, corroboran tanto Palop como Sambade, aunque también apuntan cómo en España llegaron metas extranjeros a acabar de mejorar su nivel. “Courtois era un chico cuando llegó y Ter Stegen y Oblak vinieron como suplentes y llegan al nivel actual tras formarse aquí”, recalca Palop. “En España somos vendedores. Pero es que, además, es en el exterior donde tratan de tener a los mejores entrenadores de porteros”, sugiere Sambade.\nEl nivel medio de los metas españoles de LaLiga, la que debería ser la clase media-alta, no solo ha descendido sino que tampoco se atisban nuevos competidores. Sivera, el meta en la final que proclamó a la selección sub-21 campeona europea, partía esta temporada como segunda opción del Alavés tras Fernando Pacheco.\nHay una alerta lanzada, pero por nivel de porteros y de técnicos que los preparan el fútbol español es aún una referencia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Selección española fútbol", "Andrés Palop", "Selección española", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}