{"id": "09eba5a3-4ded-4092-6bcb-458b699a0bcb", "content": "Cómo el Brandy de Jerez se ha convertido en la bebida de moda\n\nEl brandy es el nuevo gin tonic. Porque en la barra del bar las modas también cambian y, seamos sinceros, beber siempre lo mismo empezaba a ser aburrido. Con el auge de la coctelería y la mixología de los últimos años –un boom que muchos expertos ya comparan con el esplendor que vivió el alcohol en EE. UU cuando no se podía consumir durante la Ley Seca–, el Brandy de Jerez ha conseguido despojarse de todo tipo de prejuicios para conquistar los paladares más exigentes. Este espirituoso noble posee tanta solera como versatilidad a la hora de disfrutarlo.\nDicen que se descubrió por casualidad, cuando uno de esos barcos que comerciaba vino de Jerez por la Ruta de las Indias se retrasó más de la cuenta. Al comprobar la mercancía en el puerto, notaron que el destilado lejos de estropearse, había adquirido nuevos matices al envejecer en las botas que habían contenido vino de Jerez. El conocido Sherry effect. Porque su sabor se ha ido refinando durante estos siglos, pero la madera sigue siendo fundamental en el resultado. El Brandy de Jerez envejece en sherry casks, botas de roble americano de gran porosidad y capacidad que, previamente, han sido envinadas con algunos de los vinos tradicionales de la región: Fino, Amontillado, Oloroso, Pedro Ximénez... De hecho, la elección del bodeguero por el tipo de envinado marcará la diferencia. Por ejemplo, las botas de Fino darán brandies más pálidos y secos mientras que los de Pedro Ximénez serán más dulces y oscuros.\nNo hay duda de que el brandy ha conseguido trascender en el tiempo y adaptarse a las exigencias contemporáneas, y es esta mezcla de tradición y vanguardia la que lo distingue del resto de bebidas. Con espíritu de vino –para obtener un litro de brandy es necesario destilar tres de vino, de la variedad  Airén o Palomino–, su proceso de envejecimiento se realiza mediante un complejo sistema de Criaderas y Soleras en donde los destilados jóvenes y afrutados se mezclan con brandies envejecidos durante años. Un arte ajeno a prisas, donde el tiempo juega un papel fundamental. No solo determina su suavidad y finura, sino que se distinguen distintos tipos de Brandy según su tiempo de envejecimiento: solera (más joven y afrutado), solera reserva (con un tiempo de envejecimiento mínimo de un año) y solera gran reserva, con más de tres años. También la denominación de origen es importante, porque las condiciones climáticas del Marco de Jerez y ese contraste entre la brisa procedente del Atlántico y el aire del Mediterráneo se nota también en el paladar.\nExisten también muchas formas de disfrutar del brandy. La copa de balón tradicional, ligeramente calentada con el abrazo de la mano, o el popular carajillo –con un chorrito de brandy en el café solo–, ha dado paso a nuevas formas de consumo, desmitificando ese injusto halo de purismo. El brandy también se puede disfrutar con hielo, lo que atenúa los aromas y los sabores y prolonga el disfrute de la copa, o tomarlo de un trago en chupitos. Sus notas intensas y personales, sin embargo, son la base perfecta para cócteles de todo tipo. Con tónica, ginger-ale, refrescos o zumos... el brandy se ha convertido en el ingrediente secreto de muchos cocteleros y la bebida más ambiciosa de los locales de moda.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/13/2019, 19:01:45", "tags": ["Bebidas alcohólicas", "Bebidas", "Alimentos", "Alimentación", "Industria"], "newspaper": "elpais"}