{"id": "09f1b15f-1c8d-478a-4385-f4c5b4abec40", "content": "Los españoles realizaron 166 millones de horas extra en 2018, la cifra más elevada en 10 años\n\nLa recuperación del mercado laboral ha elevado el número de horas extra pagadas hasta recuperar casi el nivel precrisis. El año pasado, los ocupados españoles realizaron más de 166 millones de horas extra remuneradas, la cifra más elevada desde 2009, según el análisis realizado por Randstad a partir de la Encuesta de Costes Laborales del Instituto Nacional de Estadística (INE) desde 2008.\nSiguiendo la serie histórica, 2008 marcó un récord en cuanto al número de horas extra realizadas por cada empleado, 9,3, año desde el cual comenzó a reducirse hasta registrar la cifra más baja en 2013 con 6 horas. Desde entonces, las horas extra remuneradas aumentaron durante cinco años consecutivos hasta 2018.\nEn términos absolutos, durante el año pasado los trabajadores españoles registraron 166.178.850 horas extraordinarias, lo que implica un aumento del 13,1% respecto a 2017, cuando realizaron 146.952.840. De media, durante 2018 los ocupados españoles realizaron de media 8,1 horas extraordinarias, un 3,8% más que el curso anterior.\nSegún el director de relaciones institucionales de Randstad, Luis Pérez, \"el recurso de las horas extraordinarias puede ser positivo en momentos de alto volumen de trabajo, pero no es una buena solución de manera recurrente\". \"Para dar respuesta de manera adecuada a estas situaciones (...), existen soluciones que permiten no saturar a los empleados\", ha afirmado.\nPor comunidades autónomas, en términos totales Cataluña es donde más horas extra se realizan, con 35.942.670, siguiéndole la Comunidad Valenciana con 31.570.110 y la Comunidad de Madrid con 25.784.640. En total, estas tres regiones acumulan el 56,1% del total de las horas extra remuneradas.\nEn cuanto al número de horas extra remuneradas por profesional, Cataluña, con un 10,8 de media, lidera la tabla. Le sigue la Comunidad Valenciana con 10,5 horas, y se encuentra en tercera posición Aragón, que con 9,9 horas supera a Navarra (9,6) y a la Comunidad de Madrid (8,7).\nPor sectores, es el de servicios el que mayor volumen de horas extraordinarias registró durante 2018, con un total de 166,2 millones, lo que supone un 66,9% del total, debido al elevado número de ocupados. A continuación se sitúan los sectores de industria, con 38,5 millones, y construcción, con 8,8 millones de horas extra contabilizadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Horas extraordinarias", "Randstad", "Mercado laboral", "INE", "Horarios trabajo", "Estadísticas", "Empleo", "Condiciones trabajo", "Administración Estado", "Empresas", "Trabajo", "Economía", "Administración pública", "Industria"], "newspaper": "elpais"}