{"id": "09f54c89-7d4b-4a56-6141-958f50f24d74", "content": "El Gobierno rebaja una décima su previsión de crecimiento para este año, hasta el 2,1%\n\nEl Gobierno en funciones de Pedro Sánchez ha rebajado una décima la previsión de crecimiento económico para este año, del 2,2% al 2,1%. Y para 2020 también corrige una décima a la baja su proyección anterior hasta el 1,8%, según el cuadro macroeconómico recogido en el plan presupuestario que envía este martes a la Comisión Europea. A pesar de estar en funciones, este documento incluye dos aumentos del gasto: por un lado, una actualización de las pensiones del 0,9% en 2020 \"para que los pensionistas no pierdan poder adquisitivo\", dice la nota de prensa del Ministerio de Economía. Por otro, contempla la subida de salarios ya pactada para los empleados públicos de entre el 2% y el 3,3%. Sin embargo, al mismo tiempo esgrime que está en funciones para suprimir todas las alzas de impuestos que tenía previstas en el anterior papel remitido a Bruselas.\n\"A pesar de la ralentización provocada por factores externos y la incertidumbre de carácter internacional, España sigue creciendo por encima de la media de la zona euro y además lo hace de forma más saneada al continuar con la reducción del déficit público y de la deuda pública\", explica Economía. La ministra Nadia Calviño ha declarado a RNE que descarta una recesión a corto plazo y que confía en que todas las incertidumbres por las tensiones comerciales y el Brexit se encaucen.\nEl enfriamiento de las perspectivas se produce a pesar de que el Gobierno anunció en verano su intención de revisar al alza sus previsiones. Esta misma semana, la ministra de Economía, Nadia Calviño, había admitido la \"posibilidad\" de rebajarlas. \"Esta modificación se debe casi en su totalidad a la revisión estadística de la Contabilidad Nacional Anual realizada por el INE correspondiente al periodo 1995-2018 que ha supuesto una estimación a la baja del crecimiento del PIB en el periodo 2016-2018\", sostiene Economía.\nRebaja moderada: otros organismos prevén más desaceleración\nEn todo caso, la proyección de crecimiento planteada parece un poco optimista según las cifras conocidas hasta ahora. Para que a finales de año se consiga un 2,1%, el producto interior bruto (PIB) debe avanzar a tasas del 0,55% en el tercer y el cuatro trimestre. Lo que implicaría una cierta aceleración después de que la actividad haya crecido un 0,5% en el primero y un 0,4% en el segundo. El Instituto Nacional de Estadística (INE) ya arroja a fecha de junio un incremento interanual del PIB del 2% tras las revisiones de su contabilidad.\nTodos los analistas nacionales han estado recortando sus proyecciones para el cierre del año: en parte por la revisión a la baja de la contabilidad que ha hecho el INE; en parte por un empeoramiento del consumo, la inversión y el empleo interno. Y todas sus proyecciones son inferiores a las del Gobierno: el Banco de España la ha recortado en cuatro décimas hasta el 2% este año y en dos décimas hasta el 1,7% el que viene. Funcas, tres décimas hasta el 1,9% este año y cinco décimas hasta el 1,5% en 2020. Y BBVA, cuatro décimas hasta el 1,9% en 2019 y el 1,6% en 2020. Además, la probabilidad de que Alemania caiga en recesión es muy elevada, arrastrando al resto de la zona euro. A todas luces, la convocatoria electoral ha influido en la confección de los números del Gobierno. Aun así, la previsión del Gobierno ha sido avalada por la Autoridad Independiente de Responsabilidad Fiscal (Airef).  \nFuerte mejora de las perspectivas para el empleo\nPese a la rebaja de sus previsiones de crecimiento, el Ejecutivo en funciones ha mejorado dos décimas sus estimaciones sobre el aumento del empleo a tiempo completo: en 2019 crecerá un 2,3% frente al 2,1% anterior, y en 2020 engordará un 2%, en contraste con el 1,8% estimado inicialmente. Es decir, la ocupación crecerá más que la economía, algo que ha sucedido recientemente pero que resulta anómalo. Sobre todo si se mantiene en el tiempo. Además, parece que no se tiene en cuenta el deterioro reciente observado en la afiliación. Pese a esta mejora, las tasas de paro previstas no cambian para este año y el próximo: 13,8% y 12,3%, respectivamente.\n\"La elaboración de este documento está marcada por la situación de un Gobierno en funciones, lo que ha impedido aprobar un Proyecto de Presupuestos para el próximo año o la actualización de los objetivos de estabilidad. Por este motivo, el Gobierno se compromete ante Bruselas a enviar una actualización del documento cuando sea posible\", señala el Ejecutivo. De manera que el plan presupuestario fundamentalmente supone una nueva prórroga de los presupuestos.\nEn un contexto electoral, el documento suprime todas las subidas de impuestos que venía planteando el Gobierno: la tasa Google, el tributo a las transacciones financieras, la subida del diésel o los repuntes del impuesto de sociedades y del IRPF a rentas superiores a 130.000 euros. Todas suponían en su conjunto un incremento de la recaudación por valor de 5.645 millones para el año que viene y se retomarán de nuevo cuando se puedan aprobar unos presupuestos, alega el Ejecutivo. Sí que se contemplan algunos ingresos como la homogeneización del impuesto de hidrocarburos autonómico o la restitución del impuesto a la producción eléctrica que se suprimió el año pasado ante las fuertes subidas del precio de la luz.\nRespecto al agujero presupuestario en las cuentas públicas, el Gobierno pronostica una progresiva reducción del déficit desde el 2,5% del PIB registrado en 2018 hasta el 2% en 2019 y el 1,7% en 2020. No obstante, con los datos hasta junio las cuentas de las Administraciones apenas habían corregido el desfase. El Banco de España y Funcas creen que el déficit se situará al cierre de 2019 en el 2,4% del PIB. BBVA, en el 2,3%. Una vez suprimidos todos los impuestos que planeaba el Gobierno para 2020, el déficit ya no bajará ese año al 1,1% como estaba previsto en la anterior previsión remitida a Bruselas. Al quedarse sin esos 5.654 millones de ingresos y añadirse los gastos sociales por valor de 5.069 millones, se deja para el año que viene en el 1,7% del PIB.\nAunque la UE exige a España que no aumente el gasto computable más del 0,9%, el Gobierno admite que subirá un 3,5% este año y un 5,1% el próximo. O sea, el Ejecutivo tendrá que hacer el año que viene algún ajuste por los ingresos o por los gastos. \nTras la revisión del INE la deuda pública alcanzó en junio el 98,9% del PIB. Sin embargo, el Gobierno insiste en que el endeudamiento descenderá este año hasta el 95,9%, una cota que se antoja a estas alturas muy difícil de lograr al final del ejercicio. \nMedidas sociales: pensiones y funcionarios\nEl Plan Presupuestario recoge una revalorización de las pensiones en 2020 del 0,9%, en línea con la previsión de inflación que tiene para este año el Ejecutivo. Con esta decisión, tal y como ya había prometido, el Gobierno en funciones garantiza que las prestaciones subirán lo mismo que los precios para que los pensionistas no pierdan poder adquisitivo. Este incremento contrasta con el 1,6% que subieron este año a pesar de que previsiblemente el IPC quedará por debajo, lo que permitirá a los jubilados ganar poder de compra. Todavía está pendiente de abordar una reforma de la Seguridad Social para afrontar los números rojos del sistema de pensiones. Su coste asciende a los 1.404 millones.\nEl documento también incluye el incremento salarial para los empleados públicos, según se pactó en el Acuerdo Sindical con el anterior Ejecutivo del PP. Se trata del tercer año de cumplimiento de dicho acuerdo, que para 2020 contempla una subida salarial fija del 2% más un variable en función del PIB. Este desembolso alcanza, al menos, los 3.264 millones.\nEl plan dibuja una recaudación que mejora bastante por las subidas de cotizaciones (por el salario mínimo, un 7% más a las altas o a los autónomos), y la mejora de los sueldos y el empleo. Además, las comunidades elevan más de lo esperado el gasto en personal en 2019, pero lo compensan en parte dejando de ejecutar 1.150 millones en desembolsos. El año que viene los Ayuntamientos reducirán su superávit hasta los 3.313 millones. El coste de las tres convocatorias electorales suma 470 millones, reconoce Economía. Y en 2020 se ahorrarán unos 500 millones eliminando bonificaciones a la contratación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Presupuestos Generales Estado", "Macroeconomía", "Comisión Europea", "PIB", "Crecimiento económico", "Finanzas Estado", "Indicadores económicos", "Coyuntura económica", "Finanzas públicas", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "España", "Finanzas", "Política", "Administración pública"], "newspaper": "elpais"}