{"id": "09ff2f5b-ca7a-4944-4f46-68e8bf804746", "content": "Rivera, ante la prueba de fuego a su liderazgo\n\n“La primera vez que subí a la tribuna del Parlament de Cataluña, en 2006, como portavoz de Ciudadanos, sentí en cada una de mis células cómo todas las miradas estaban puestas en nuestro partido y, particularmente, en mí. Esos días dormí poco”. El día de su estreno como diputado, que narra en Juntos podemos, su primer libro (editado en 2014), Albert Rivera tenía 27 años recién cumplidos. Ahora, cuando está a punto de llegar a los 40 y lleva 13 liderando el partido —es el líder político que más tiempo lleva a la cabeza de su formación—, el presidente de Ciudadanos se enfrenta a su prueba más complicada. Por primera vez desde su salto a la política nacional, su dimisión ha dejado de ser un tabú en caso de un desplome en las urnas.\nLas elecciones del 10 de noviembre son de extremo riesgo para Ciudadanos. En una semana, el partido afronta al desafío de remontar un resultado que, según el promedio de encuestas para EL PAÍS, ha sufrido una caída de seis puntos, hasta el 9,3% de los votos, por detrás de Vox y de Unidas Podemos. La encuesta de 40Db para este periódico publicada el domingo le augura un resultado de solo 14 escaños (8,3%). El macrobarómetro del Centro de Investigaciones Sociológicas (CIS) dado a conocer esta pasada semana insufló al partido algo de optimismo porque elevó esa previsión a casi el 11% de los votos, pero incluso tomando el CIS Ciudadanos continúa muy por debajo de su resultado del pasado mes de abril —57 diputados—.\nEn ese difícil contexto, Rivera ha contestado ya a las primeras preguntas sobre si dimitirá en caso de que se confirmen los sondeos. Su respuesta es que no se aferrará al sillón: “Soy abogado, trabajé antes de la política. Hay otros candidatos que no han trabajado nunca. Yo estoy en política porque me apasiona; no me mueve ni el apego a un sillón ni un cargo, sino este país. Nunca he tenido ese apego”. Quienes le conocen bien en el partido aseguran que va en serio, y la prueba es que en otro momento no habría contestado en esos términos porque ni siquiera se habría puesto en ese escenario. Pero Rivera tampoco tiene intención de tirar la toalla, dicen fuentes de la dirección próximas al líder. “Si el resultado es explicable, se quedará. Igual que si el partido tiene un papel en la gobernabilidad del país. Las expectativas tan bajas tampoco nos vienen tan mal, ¿y si podemos gobernar?”, se pregunta un dirigente del núcleo.\nEl partido es un hervidero de opiniones estos días sobre qué supondría salvar los muebles el 10 de noviembre. “Por debajo de 40 diputados es un escenario grave. A partir de 40 empezaríamos a estar cómodos. Y de 32 a 57 escaños entra dentro de lo que puede pasar”, resume un miembro de la ejecutiva permanente. La clave es el tercer puesto y no bajar del 11% de los votos, pero cualquier mínima variación de puntos en esa posición implica un resultado completamente diferente. “Entre el 11% y el 14% hay 20 escaños en juego”, indican fuentes de la cúpula. Aunque la mayoría de los dirigentes insisten en que las encuestas infraestiman al partido, nadie piensa ya en igualar el resultado de las pasadas elecciones. “Esto puede acabar bien, regular o mal. Pero superar la marca de abril es poco probable”, reconoce un barón autonómico, que rebaja el resultado aceptable: “Sacar entre 25 y 30 escaños es salvarlo”. La frontera psicológica son los 32 diputados de la repetición electoral de 2016, hasta la fecha, su suelo.\nAnte un hipotético descalabro, Rivera cuenta con una posición sólida en el partido: controla la dirección, Ciudadanos está plenamente identificado con él y no hay armado un movimiento interno contra su liderazgo, según todas las fuentes consultadas. “Sería absurdo un escenario de confrontación, no me lo planteo”, apunta uno de los dirigentes críticos. Ninguna situación, claro, es inmutable. “Su liderazgo no está cuestionado, pero los resultados mandan. ¿Se cuestiona hoy el puesto de Zidane en el Real Madrid? No, pero si pierde 14 partidos... Se abrirá el debate”, razona un diputado. La clave, apunta un dirigente de los comienzos en Cataluña del partido, está en si los votos de Cs son decisivos para la gobernabilidad, y en si la cifra de escaños bajara o no de 20. Por debajo de ese umbral se esperaría un congreso extraordinario. “Rivera tiene derecho a equivocarse. ¿No perdió Pablo Casado 71 escaños en abril? Lo normal sería un congreso extraordinario y rápido de refuerzo con una regeneración de parte de la ejecutiva”.\nInés Arrimadas, portavoz parlamentaria y figura principal para un posible relevo, se mantiene fiel al líder en público y en privado, y no ha dado ninguna muestra de pretender un paso adelante. “Su liderazgo es indiscutible. Queda Rivera para rato”, enfatizó hace dos semanas. Rivera ha vuelto a dar a mucho protagonismo en la campaña a la portavoz, de 38 años, que acaba de anunciar su primer embarazo. “Rivera tiene una visión estratégica que Arrimadas no tiene. Ella es muy buena intérprete, pero no tan buena compositora”, analiza un líder autonómico con asiento en la ejecutiva. “Ciudadanos y Albert Rivera son inseparables”, zanjó Juan Carlos Girauta, exportavoz parlamentario, en entrevista en EL PAÍS.\nA medida que las encuestas han consolidado la tendencia de caída se van abriendo paso las reflexiones internas sobre qué ha podido fallar, después de que hace solo seis meses se alcanzara resultado histórico, que rozó el sorpasso al PP, a escasos nueve diputados. En la cúpula admiten que el principal error de cálculo estuvo en no creer hasta el final que el PSOE y Unidas Podemos serían incapaces de llegar a un acuerdo y se repetirían las elecciones. En la ejecutiva dominó la hipótesis de que sus conflictos eran una estrategia negociadora.\nAlgunos dirigentes reconocen también que quizá su electorado no ha acabado de entender el no a Pedro Sánchez y la oferta in extremis de la abstención. La mayoría de las decisiones estratégicas las ha tomado Rivera con un reducidísimo grupo. Por encima del liderazgo, un dirigente crítico apunta que si los sondeos están en lo cierto se impondrá una “reflexión general sobre la estrategia” en el partido. Sobre qué quiere ser Ciudadanos de mayor.\nEl equipo de campaña de Rivera se concentra en que la mitad de su electorado está indeciso —dos millones a los que aún se está a tiempo de convencer—, y en que su votante siempre se moviliza al final. Además, el candidato no ha sucumbido a los nervios y está en forma. El debate de este lunes es el principal hito de la campaña. Rivera se ha encerrado sin agenda tres días a prepararlo con el objetivo de conseguir la remontada de Ciudadanos el 10-N.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Ciudadanos", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}