{"id": "0a11fdaa-9ca3-4512-64c2-712fa8be67eb", "content": "El césped después de regarse\n\nHundido tras una ruptura amorosa, Marcos Giralt Torrente se cruza en un bar de Madrid con Joe Strummer.\nEN 1984, EN MAYO, me dejó mi primera novia y pasé semanas encerrado en mi cuarto escuchando ‘Lost in the Supermarket’, de los Clash. The Clash era el grupo de referencia en el ambiente pospunk en el que nos movíamos y es normal que eligiera una canción suya para pasar el duelo. Se me escapa por qué esa en particular, la tercera de la cara 2 del álbum London Calling. En ella, un chico nacido en un sótano de los suburbios lamenta su soledad y falta de carisma, mientras se pierde en el supermercado buscando infructuosamente una nueva personalidad.\nUna de las sorpresas que depara envejecer es descubrir que nos hemos hecho mayores que quienes nos influyeron o fueron nuestros referentes. En 1986 cumplí 18 años, me acuerdo bien porque se celebró el referendo de la OTAN y voté. Seguía el último curso de bachillerato en un colegio privado al que había llegado rebotado de otros, y acababa de terminar con una chica de 24 que había hecho de nuestra diferencia de edad la excusa para humillarme. No disponía de una cuadrilla de amigos a la que regresar, y me aficioné a salir solo. Tenía familiaridad con la noche y podía presumir de experiencia amorosa, pero los habituales de los bares a los que iba tenían algunos años más que yo y me faltaban aptitudes para forzar complicidades con camareros y DJ. Era tímido. Mi método de seducción, la espera atenta: preguntar, escuchar, sonreír, hablar poco pero sentidamente, mirar a los ojos y hacer reír con una ironía o una excentricidad. Fecundo en el cara a cara pero infértil ante un auditorio numeroso.\nEse mismo año de 1986, Joe Strummer tenía 34 años. Acababa de disolver The Clash, dos años después de causarles un daño irreparable expulsando al batería y dejando ir a Mick Jones, el otro letrista y el más dotado musicalmente del grupo; y había viajado a Granada, una ciudad que estaba en su imaginario por influencia de una antigua novia española, porque las crisis personales con frecuencia se inauguran con viajes y él estaba empezando una. No sólo por la culpa. Echaba de menos a sus antiguos compañeros, tenía la energía necesaria y el ansia de embarcarse en una nueva aventura, pero le faltaba el proyecto. Como dijo en una ocasión, y alguien apuntó en una libreta, tenía la mejor chaqueta de motorista pero iba a todas partes andando. En Granada haría amigos y se empeñó en producir el primer disco de la banda local 091, razón por la que recaló en Madrid durante varios meses. Su periplo español, que se prolongaría en sucesivos viajes, está descrito en dos documentales que recomiendo: Quiero tener una ferretería en Andalucía y I need a Dodge! Joe Strummer on the run.\nEse año nació su segunda hija, Lola, y cuando su mujer se puso de parto en Inglaterra él estaba tomando copas en el King Creole, un bar de Malasaña al que solía ir después de La Vía Láctea. Soy meticuloso con los detalles porque los dos bares los frecuentaba yo en la misma época. Llegó a Inglaterra a tiempo de entrar en el quirófano, aunque pagó el precio —las prisas, las copas de espera hasta que saliera el primer vuelo— de perder un coche que pasaría años buscando, el Dodge al que aludía el título de uno de los documentales. Lo dejó olvidado en un garaje y nunca recordó en cuál.\n“Joe Strummer parecía delicado, atormentado yperspicaz. Él fumaba y preguntaba y yo respondía”\nLa única noche que lo vi en Madrid lo vi en el Malandro, un bar de estética más lúgubre, como su nombre sugiere, que los citados antes. Yo estaba en un extremo de la barra, sentado en un taburete con la espalda apoyada en la pared, y él me llamó desde el centro —camisa setentera, chaqueta de leñador a lo Jack Kerouac, pelo engominado hacia atrás, aspecto de rocker— cuando ya había consumido una cerveza escrutándolo a escondidas. Me miró, levantó la mano en la que sostenía un cigarrillo y la agitó en su dirección. Delante de él tenía un vaso redondo, de coñac, que desentonaba con los vasos largos de tubo en los que se servía todo lo demás, los combinados y la cerveza.\nBajé del asiento, doblé la esquina de la barra y me aproximé.\n—¿Estás perdido en el supermercado? Venga, te invito a una cerveza —hablaba un español muy deficiente, entremezclado de palabras inglesas, con acento marcadísimo, y a mí no sé qué me extrañaba más, si que Joe Strummer estuviera en un bar de Madrid invitándome a una cerveza o la broma con la canción que tan bien conocía—. ‘Lost in the supermarket?’ —insistió tras prolongarse mi silencio—. Creí que sabías quién era. Me estabas observando.\n—Perdona. Sé quién eres —titubeé su nombre—. Pero tú en Madrid, aquí… Y esa canción…\n—Esa canción la escribí para mi amigo Mick Jones. Es su infancia —tenía una mirada alegre e incisiva en la que se vislumbraba el empeño en sobreponerse a quién sabe qué precipicios, y con ella me escudriñaba y seguía pendiente de lo que sucedía detrás de mí—. Pero tú no estás perdido de esa forma. Tú eres de los barrios altos, como yo. Tienes suerte. Sólo estás buscando y buscar no es malo. Salvo que no encuentres nada.\nNo estaba borracho o no lo parecía. Si le hubiese tapado los ojos y le hubiese pedido que describiera el local y a los clientes presentes, estoy seguro de que lo habría hecho a la perfección. Me intimidaba que las antenas que le sobresalían de todos los poros estuviesen ahora orientadas hacia mí. Me refugié en el humor y le conté la historia del duelo amoroso que había superado escuchando su canción. Me sirvió para dejarle claro, de paso, que era heterosexual. Lo hice mal, atropelladamente, y, quizá porque no entendió bien, no apostilló nada. Pero preguntó:\n—¿Qué hacéis los de tu edad en esta ciudad para divertiros? ¿Dónde están tus amigos?\n—En sus casas, supongo.\nMi respuesta le gustó, porque enmudeció un instante y luego le pidió al camarero que me pusiera la cerveza.\nDesde mis 51 años de hoy apenas aprecio diferencia entre el rockero reconocido mundialmente que paseaba su inquietud por los bares de Madrid en los que sonaba su música y el adolescente, ignorante de cómo sería su vida, que todavía era yo.\nNo me sucedió mucho más con él. No tengo un dato revelador que aportar al anecdotario. Tal vez sólo este: que, superado el primer impacto, no pasó de ser una noche más, menos excitante que otras y más agradable que la mayoría, el vislumbre de una persona delicada, atormentada y perspicaz. Él fumaba y preguntaba y yo respondía.\nEn esta última entrega de la serie de verano sobre escritores que homenajean a sus creadores de referencia, Giralt­ ­Torrente recupera la estancia en España de Joe Strummer, el legendario cantante de The Clash. Su relación con este país venía de lejos: ‘Spanish Bombs’ (1979) plasma su fascinación por Federico García Lorca, Andalucía y la guerra civil española.\nHe conocido un número considerable de noctámbulos, yo lo fui durante una larga época, y puedo decir que, dejando a un lado a los depravados, a los imbéciles, a los alcohólicos y a los que no se soportan a sí mismos, casi todos empiezan a serlo porque el día no les basta, porque quieren más. En unos ese ímpetu inicial, esa curiosidad, acaba por sucumbir al alcohol y al mal sueño, y en otros es precisamente lo que los preserva de los peligros nocturnos, lo que les hace beber unas copas menos, retirarse un rato antes para no perderse el día. Creo que Strummer era de estos. Si se lo proponía, seguramente podía ser quien más bebía, pero más a menudo preferiría estar en condiciones de proseguir su búsqueda por la mañana.\nMe fui del Malandro al llegar unos amigos suyos. Por supuesto conté la historia en mi entorno y pocos me creyeron. Entonces, sin Internet, no era tan fácil rastrear a alguien. Me pregunto si, al margen de los de Granada, los demás periódicos dieron noticia de su estancia en la Península. Todo lo que he mencionado de su vida en Andalucía y Madrid lo he conocido después.\nMurió en 2002, con 50 años, cuando volvía a estar al frente de una banda de la que se sentía orgulloso, The Mescaleros, y grababa su tercer álbum. En ese momento yo tenía 34, la misma edad de él en nuestro encuentro, y estaba becado en Berlín para escribir mi tercer libro. Imagino que me enteré, pero no lo recuerdo.\nSu verdadero nombre eraJohn Graham Mellor.\nHabía tenido una primera infancia itinerante y exótica, debido al desempeño como diplomático de su padre, y un hermano, que se suicidó, con el que había compartido años de internado.\nDesde 1989 celebraba sus cumpleaños en un bar de moteros en el parque natural del Cabo de Gata, en Almería, el Bar de Jo.\nStrummer significa rasgueador.\n¿Qué cosas he dejado olvidadas en los garajes? ¿Por qué esta inquietud que me recorre siempre? ¿Cuánto durará y a qué precio? Los niños en los pasillos y las tuberías en las paredes emiten ruidos que me hacen compañía. Gente lejana hace llamadas a larga distancia. ¿Es el césped más verde después de regarse? ¿De verdad el silencio nos hace sentir solos?", "date": "08/25/2019, 19:01:45", "tags": ["Microrrelatos", "Amor", "Berlín", "Cabo de Gata-Nijar", "Almería", "OTAN", "Novela", "Emociones", "Parques naturales", "Narrativa", "Psicología", "Alemania", "Centroeuropa", "Espacios naturales", "Andalucía", "Madrid", "Literatura", "Bienestar", "Comunidad de Madrid", "Europa", "Cultura", "Estilo vida", "España", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}