{"id": "0a1a18b3-b248-456b-4179-b87f26ccb142", "content": "La familia del joven magrebí que murió en un centro atado exige informes\n\n“Su hijo ha muerto de un infarto”. Khadija escuchó desgarrada, al otro lado del teléfono, la escueta justificación sobre el fallecimiento de su hijo Ilias Tahiri en el centro de menores Tierras de Oria de Almería el pasado 1 de julio. Días después, le ofrecieron unas flores y enviarle las pertenencias del joven, de apenas 18 años. Ni una explicación más. Un mes después, harta de esperar y con una autopsia que confirma la hipótesis de la muerte por asfixia durante un protocolo de contención, la familia ha decidido personarse como acusación particular en la causa.\nNi la Junta de Andalucía, de quien depende el centro, ni la asociación GINSO, que lo gestiona, han dado explicaciones. Mientras tanto, nuevos informes toxicológicos confirman que Tahiri pudo morir asfixiado mientras que era sometido por seis guardias a un protocolo de contención en el que el joven fue atado boca abajo a una cama.\nLos análisis de la autopsia, enviados al juzgado de Purchena (Almería) que instruye la causa, hablan de “congestión y hemorragias agudas” en todos los órganos del joven y “respiración agónica”, según adelantó EL PAÍS. Ante estas evidencias —a las que la familia aún no ha tenido acceso—, la madre y hermanos del fallecido han decidido personarse como acusación particular.\nEl juzgado se limita a indicar que el caso se encuentra bajo secreto de sumario desde el 15 de julio —dos semanas después del fallecimiento y cuatro días después de que EL PAÍS revelase los primeros avances de la autopsia— y que el caso no avanzará en agosto, ante la ausencia de la titular del juzgado. Abdel, hermano del fallecido, no comprende cómo no se han tomado medidas contra los vigilantes implicados.\nLa familia de Tahiri —residente en San Roque (Cádiz)— no estará sola en el camino judicial. La ONG Andalucía Acoge ha decidido personarse en la causa como acusación popular. La organización ha solicitado una reunión con la Fiscalía ante la posible situación de “indefensión” que se puede dar en este centro en el que están recluidos 130 menores. Desde la sede del Ministerio Fiscal en Almería prefieren guardar silencio, informa Germán Temprano. La familia de Ilias se muestra decidida a evitar que el caso caiga en el olvido. “Siento rabia porque sé que no fue muerte natural”, aseguró Khadija hace unos días.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Centros menores", "Almería", "Menores", "Centros penitenciarios", "Andalucía", "Grupos sociales", "Régimen penitenciario", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}