{"id": "0a27f904-0c91-451c-74ce-2bc702cfff1f", "content": "Lo que contiene una pastilla contra el VIH\n\nHace más de un año, la investigadora estadounidense Rebecca Zash hizo un descubrimiento terrible. El escenario no podía ser menos espectacular: un tren de cercanías que se alejaba a toda velocidad del centro de Boston en dirección a lo que Zash creía que sería un tranquilo fin de semana con sus hijos.\nPero no lo fue.\nZash es miembro del cuerpo docente de la división de enfermedades infecciosas del Centro Médico Beth Israel Deaconess de Boston. Durante casi cuatro años había formado parte de un equipo que controlaba cómo respondían las madres seropositivas de Botsuana y sus hijos a los medicamentos antirretrovirales (TAR), entre ellos a un nuevo fármaco llamado dolutegravir.\nEl dolutegravir era el favorito absoluto para el tratamiento del sida. En 2013, diversas investigaciones habían demostrado que podía reducir la presencia del VIH en la sangre de una persona a niveles tan bajos que resultaba imposible su transmisión. Además, una revisión de estudios publicada en la revista Clinical Pharmacokinet mostró que era capaz de alcanzar la supresión viral —así se denomina este efecto— mucho más deprisa que el efavirenz, nombre con el que se conoce el compuesto tradicional. Por otra parte, el dolutegravir presentaba menos restricciones a su administración junto con otros medicamentos cuando se empleaba como parte de un tratamiento combinado contra el VIH.\nA esto se añade que también se puede tomar con el estómago vacío. Asimismo, según un estudio publicado en 2015 en la revista AIDS Review, su tolerabilidad es mayor en caso de que se olvide tomar una dosis, lo cual reduce la probabilidad de que se desarrolle resistencia al principio activo.\nAquel día, en el tren, Zash repasaba los últimos datos del estudio de Botsuana. Lo que vio la hizo estremecerse. De las 426 mujeres que habían concebido mientras estaban en tratamiento con dolutegravir, cuatro habían dado a luz bebés con deformidades graves. Estas anomalías congénitas, llamadas defectos del tubo neural, afectan al cerebro y a la columna vertebral. Tres de los niños nacieron muertos.\nEn cambio, las mujeres que habían empezado a tomar el fármaco cuando ya estaban embarazadas no mostraban las mismas señales. Es decir, algo tuvo que pasar en los primeros 28 días de gestación, cuando la columna y la cabeza del feto empiezan a formarse. Pero, ¿qué había sido?\nUn prometedor medicamento contra el VIH está bajo sospecha de provocar malformaciones durante el embarazo\nLa Organización Mundial de la Salud hizo una advertencia sobre el medicamento que ella misma había recomendado al mundo tan solo unos años antes como parte del tratamiento antirretroviral estándar. Las mujeres embarazadas que lo estuviesen tomando debían seguir haciéndolo, dijo la OMS, pero en los casos en los que existiese la posibilidad de quedarse encinta y no se pudiese asegurar \"el empleo habitual de anticonceptivos\", tenían que volver al tratamiento antiguo.\nLa advertencia provocó una reacción en cadena de enormes proporciones. Los países que habían abrigado la esperanza de introducir el fármaco suspendieron bruscamente la iniciativa a la espera de comprobar si otros estudios confirmaban los datos preliminares de Zash.\nLa investigadora estadounidense y otros científicos de todo el mundo seguían trabajando en segundo plano para averiguar si los defectos congénitos realmente tenían que ver con el medicamento, y llenar los vacíos de datos fundamentales sobre su eficacia en los lugares y entre las personas que más lo necesitaban.\nMientras tanto, las mujeres portadoras del VIH que conocían el poder del dolutegravir se revolvían contra la directiva de la OMS, reproducida por las Agencias del Medicamento de Estados Unidos y la Unión Europea.\nNo condicionen el acceso a uno de los mejores tratamientos antirretrovirales disponibles a que nos comprometamos a controlar la natalidad, decían. Es nuestra elección, no la suya. Sostenían que debían confiar en ellas para sopesar los riesgos y las ventajas.\nActualmente sabemos que el riesgo que Zash descubrió en el tren aquel día no ha desaparecido del todo. Sin embargo, un nuevo estudio presentado la semana pasada en la Conferencia Internacional del Sida sobre Ciencia del VIH celebrada en Ciudad de México indica que podría ser menor de que lo que se pensaba al principio. El estudio analizaba 119.000 nacimientos entre mujeres de Botsuana en tratamiento antirretroviral, alrededor de 1.700 de las cuales habían concebido mientras estaban tomando dolutegravir.\nEn una sesión informativa previa a la conferencia, Anton Pozniak, de la Sociedad Internacional del Sida, explicó a los periodistas que de cada 1.000 nacimientos, tres presentaron defectos del tubo neural, frente a alrededor de uno entre 1.000 en el caso de mujeres medicadas con otro antirretroviral.\nSin embargo, un estudio similar realizado con unas 1.500 mujeres brasileñas en tratamiento contra el VIH —una cuarta parte de las cuales se quedó embarazada mientras estaba en tratamiento con dolutegravir— no registró ni un solo caso de anomalía congénita. Los científicos continúan haciendo un seguimiento del fenómeno en todo el mundo.\n\"Estos datos proporcionan pruebas consistentes de que hay que tomarse en serio el riesgo y seguirle la pista en el tiempo\", declaraba Pozniak.\nEntretanto, tras revisar el estudio y consultar con mujeres seropositivas, la OMS ha decidido recomendar el dolutegravir como tratamiento estándar para cualquier mujer, incluidos los casos en los que exista la posibilidad de que se queden embarazadas. Además, ha añadido que no se debe obligar a nadie a adoptar medidas anticonceptivas para poder acceder al fármaco.\n¿Qué deberían saber entonces las mujeres portadoras del VIH sobre las nuevas recomendaciones?\nMeg Doherty es coordinadora de la OMS para el tratamiento y el cuidado del sida, la hepatitis y las infecciones de transmisión sexual. Así explicaría ella a las mujeres lo que su organización piensa ahora del dolutegravir: \"Les diría que los defectos del tubo neural aparecen en cualquier embarazo, y que pueden tener que ver con muchos factores distintos de los medicamentos, como la diabetes o el sobrepeso. Los beneficios del tratamiento [estándar contra el VIH] con dolutegravir compensan los perjuicios. Aun así, se debería hablar con las mujeres jóvenes individualmente, en especial si quieren quedarse embarazadas, de lo que saben del riesgo de aparición de defectos del tubo neural, que aunque es bajo, puede ser real. La mujer puede optar también por tomar otro fármaco si cree que sería mejor para ella\".\nEn Hillbrow, Michelle Moorhouse ya se encontraba en una fase avanzada de su ensayo clínico controlado aleatorizado con dolutegravir cuando el descubrimiento de Zash saltó a los titulares en 2018. Moorhouse lidera el trabajo sobre estrategias de tratamiento del VIH en Ezintsha, que forma parte del Instituto Wits de Salud Reproductiva y VIH, con sede en el mismo barrio de Johannesburgo.\nEn esta clase de estudios, los participantes son asignados a los grupos al azar, de manera que los resultados se puedan comparar. Este procedimiento aleatorio garantiza que factores como el género o la edad, que podrían influir en las conclusiones, se distribuyen de manera igualitaria entre los equipos. Esta es la razón de que los ensayos clínicos controlados aleatorizados den mejores resultados a la hora de determinar las causas y los efectos que otra clase de estudios, y que a menudo sean calificados de patrón oro de la investigación.\nEn su estudio, Moorhouse esperaba ofrecer la primera prueba de que el dolutegravir —junto con otro nuevo fármaco, el tenofovir alafenamida— podía tener efectos tan favorables como la terapia estándar que se administraba en Sudáfrica. Para ello, puso a prueba dos tratamientos farmacológicos en los que intervenía el medicamento en cuestión y los comparó con el que se administraba en ese momento en el país, que suele adoptar la forma de una pastilla diaria tres en uno.\n\"Como suele ocurrir con los fármacos nuevos, los [primeros] estudios registrados se llevan a cabo principalmente en países de ingresos altos. En consecuencia, en ellos intervienen sobre todo hombres blancos que no representan realmente la epidemia\", explica Moorhouse desde Ciudad de México, donde presentó su investigación. \"Cuando los medicamentos llegan al mercado, desconocemos su verdadera eficacia para las poblaciones más numerosas a las que se va a tratar con ellos, como las personas portadoras del VIH en entornos de rentas medias y bajas, las mujeres o enfermos que han contraído la tuberculosis\".\n75 países de ingresos medios y bajos se están preparando para administrar a los pacientes el tratamiento con dolutegravir que recomienda la OMS\nCuando se conocieron las noticias de Botsuana, el equipo de Moorhouse explicó lo que había descubierto a las mujeres que se habían inscrito para participar en su ensayo clínico, y a continuación les volvió a preguntar si estaban seguras de querer formar parte de él.\nNinguna se retiró y su decisión ha hecho historia.\nEl estudio de Moorhouse, que involucró a unas 600 participantes, demostró finalmente que, cuando se combina con tenofovir alafenamida —o una forma anterior de tenofovir— y un tercer antirretroviral de uso corriente, el dolutegravir es tan eficaz para el tratamiento del sida como la combinación de tres medicamentos que se utiliza actualmente en Sudáfrica. Las pacientes comunicaron pocos efectos secundarios, independientemente de cuál de los tres regímenes estuviesen siguiendo. \"La conclusión fue que los tres regímenes eran muy eficaces para la supresión del virus y que los tres se toleraban muy bien. El único aspecto preocupante tenía que ver con el aumento de peso\", afirma la investigadora.\nPor lo general, las participantes en el estudio ganaban algunos kilos fuera cual fuera la combinación de medicamentos que tomasen. Sin embargo, el estudio mostró que el aumento era mayor —unos cinco kilos al cabo de un año— en las que tomaban dolutegravir.\nEl efecto era aún peor en el caso de enfermas en tratamiento con el fármaco milagroso combinado con tenofovir alafenamida, el otro nuevo antirretroviral. Los estudios europeos llegaron a conclusiones parecidas, y cuando la OMS consideró conjuntamente las investigaciones con dolutegravir y el aumento de peso, descubrió que, al cabo de un año, las pacientes habían ganado entre tres y cinco kilos de media.\nMoorhouse reconoce que todavía no saben cuál es la causa ni qué significa. Hasta que mejore el conocimiento científico, la OMS aconseja a los médicos y a las enfermeras que informen a las pacientes no solo de los potenciales defectos congénitos, sino también de los posibles kilos de más. La organización advierte de que llevar un estilo de vida activo y saludable puede ser aún más importante para los pacientes en tratamiento con el nuevo fármaco.\nActualmente, 75 países de ingresos medios y bajos se están preparando para administrar a los pacientes el tratamiento con dolutegravir que recomienda la OMS. Los Gobiernos de alrededor de la mitad de ellos ya están comprando existencias.\nMoorhouse explicó, cuando subió al estrado en Ciudad de México, que 78 mujeres participantes en su estudio se habían quedado embarazadas, y que la gran mayoría de ellas habían tomado dolutegravir. En unos 15 casos el embarazo no llegó a buen término, y ocho todavía esperan a dar a luz. Más o menos una cuarta parte optó por un aborto seguro.\nEstas cifras son demasiado bajas para resolver las dudas pendientes sobre el riesgo limitado de aparición de anomalías congénitas asociadas con el dolutegravir, pero aluden a una cuestión presente en el núcleo de gran parte de los trabajos presentados en la conferencia de México: la elección.\nAl participar en un ensayo clínico, las mujeres del estudio de Moorhouse probablemente tuvieron un acceso más fácil a los servicios de interrupción del embarazo en un país en el que, según una encuesta telefónica realizada en 2017 por Bhekisisa, estos se ofrecen en menos del 5% de los centros sanitarios públicos.\nLa OMS, en colaboración con grupos activistas, ha acompañado sus nuevas recomendaciones sobre el dolutegravir con un informe de 40 páginas sobre medidas anticonceptivas en los programas contra el VIH.\n\"En 2018 se informó de que había indicios del posible riesgo de defectos del tubo neural en bebés cuyas madres estaban recibiendo terapia antirretroviral con dolutegravir\", afirma la organización. \"Esto, unido a las recomendaciones al respecto hechas públicas por la OMS, ha puesto de relieve la importancia tanto del acceso a la atención anticonceptiva para las mujeres y las adolescentes portadoras del VIH, como de su derecho a tomar decisiones sobre su salud, incluida la sexual y reproductiva, con conocimiento de causa\".\nLa organización sostiene que, tanto si se acaba concluyendo que la nueva terapia antirretroviral tiene que ir asociada a la anticoncepción como si no, hoy por hoy se ofrece la oportunidad de garantizar que las mujeres infectadas por el VIH puedan tomar realmente sus propias decisiones en lo que a métodos anticonceptivos se refiere.\nSolo en Sudáfrica, el nuevo tratamiento puede ahorrar millones de euros y reducir en 616.000 el número de nuevas infecciones de aquí a 2028\nUn estudio de 2019 realizado entre 500 mujeres de Sudáfrica llegó a la conclusión de que las que declararon que se habían quedado embarazadas sin haberlo planificado era más probable que tuviesen dificultades para seguir el tratamiento. Otro trabajo publicado en la revista AIDS descubrió que, por término medio, esta asociación persistía incluso cuatro años después de haber dado a luz.\nSudáfrica empezará a introducir el dolutegravir en septiembre. Las simulaciones presentadas en la Conferencia Internacional del Sida de 2016 indican que la iniciativa no solo ahorrará decenas de millones al país en las próximas dos décadas, sino que, según los estudios, a medida que los pacientes en tratamiento con el fármaco se beneficien de sus efectos y sus cargas virales puedan descender más deprisa gracias a la mayor tolerabilidad del medicamento, habrá menos personas que puedan transmitir el virus, lo cual contribuirá a reducir en 616.000 el número de nuevas infecciones de aquí a 2028.\nAdemás, en las próximas dos décadas, el paso a una terapia con dolutegravir salvará 21.200 vidas.\nEn junio, mientras el país se esforzaba por poner fin a casi dos años de escasez de anticonceptivos en todo su territorio, del despacho de Moorhouse en Hillbrow salían los resultados de otro estudio trascendental, esta vez parte de un ensayo liderado por el Instituto de Investigación de la Salud de las Mujeres a fin de responder por fin a la siguiente pregunta planteada hace décadas: ¿la inyección anticonceptiva (Depo-Provera), que constituye el pilar básico de muchos programas gubernamentales de control de la natalidad, ha aumentado la posibilidad de que las mujeres contraigan el VIH?\nEl estudio, publicado en la revista médica The Lancet, llegó a la conclusión de que no era así, pero halló tasas de infección astronómicas entre las mujeres a las que hizo un seguimiento durante alrededor de un año y medio. Los titulares anunciaban: \"Un popular anticonceptivo no aumenta el riesgo de contraer el sida\".\nEn un artículo de opinión, la veterana activista y directora de programas de Defensores de la Prevención del Sida en Sudáfrica Yvette Raphael respondía: \"Oirán a mucha gente decir que Depo es el método de planificación familiar más popular de África. En realidad, no es así\".\nY explicaba: \"'Popular' significa que la gente elige Depo antes que otras alternativas anticonceptivas porque le gusta más. El hecho es que las mujeres dependen a diario de unas clínicas en las que esa es la única opción anticonceptiva que les ofrecen\".\nEste artículo fue publicado originalmente en inglés en Bhekisisa.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Salud materna", "Sudáfrica", "África meridional", "VIH SIDA", "África subsahariana", "Embarazo", "Epidemia", "Enfermedades infecciosas", "ETS", "África", "Reproducción", "Enfermedades", "Especialidades médicas", "Mujeres", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}