{"id": "0a28aa93-1590-4f92-47bf-fda80c73d500", "content": "El sueño de Einstein o la ciudad en verano\n\nHace unos meses traduje un hermoso libro sobre los sueños de Einstein que me dio la clave para entender por qué siempre me ha inquietado y fascinado Madrid en verano. Es cierto que una ciudad en agosto parece una casa vacía, más pequeña y distante, pero también familiar, como una expareja con la que uno se encuentra sin esperarlo y tiene de pronto la expresión de otra persona. Nos repetimos una y otra vez lo agradable que es cruzar las calles a una velocidad inusitada o hacer trámites sin esperas, tal vez solo para no inquietarnos por el sentimiento fantasmagórico que genera que eso sea posible. Estamos y no estamos, en buena medida porque las personas que hacen que la ciudad sea la nuestra muchas veces no se encuentran en ella, por eso nos sentimos como el niño abandonado para cenar y la ciudad es semejante a una enorme cama vacía en la que esperamos cómodos, pero también desvelados.\nEn Los sueños de Einstein, Alan Lightman rescata la actividad onírica que tuvo el joven Albert en 1905, época en que empezó a publicar los principios básicos de la teoría de la relatividad. La vida de Einstein era sencilla: por la mañana trabajaba en la oficina de patentes, por la tarde paseaba con su amigo Besso, por la noche soñaba, pero la actividad mental era tan impresionante que provocaba imágenes en las que las dimensiones convencionales del tiempo y la gravedad se torcían diseñando mundos bizarros, aunque posibles para la física. A veces soñaba con personas que quedaban atrapadas en tiempos inmóviles, otras variaba la velocidad del tiempo según la altura a la que vivían los habitantes…. Pero el 16 de abril de 1905 Einstein tuvo un sueño que me hizo comprender Madrid en agosto. Soñó un mundo en el que el tiempo era como un flujo de agua y una perturbación separaba un riachuelo de la corriente principal y lo conectaba al caudal anterior. Al suceder eso, los pájaros, la tierra y las personas atrapadas en esa corriente se veían de pronto arrastrados súbitamente al pasado. Conscientes del peligro que corrían si alteraban su entorno y de las repercusiones que podían tener sus acciones en el futuro, esos viajeros del tiempo caminaban de puntillas y sin hacer ruido, como si temieran cualquier encuentro. Eran fantasmas más fieles al futuro que al pasado, gente que no pertenecía al espacio que cruzaba y que por eso esquivaba las miradas y se escondían en los soportales.\nCuando traduje aquel sueño de Einstein comprendí que lo me había inquietado siempre de Madrid en verano no era tanto la escenografía vacía de sus calles, como esa condición espectral de las pocas personas con las que me cruzaba. Entendí que cuando un espacio se modifica tanto como al perder la inmensa mayoría de las personas que lo componen, tal vez todos los elementos que permanecen en él entran también en dimensiones impredecibles. Quizá hemos probado ya, en un agosto presente, el preludio de un sentimiento futuro que acabará con nuestra alegría el próximo octubre en ese mismo punto de la calle, tal vez la persona que nos esquiva la mirada al otro lado de la Gran Vía sea nuestra madre el año que viene, o el adulto que nos mira tratando de no sonreír sea nuestro hijo dentro de diez años. Einstein soñó que es posible. No despreciemos la autoridad de los genios cuando sueñan. También se oyeron carcajadas cuando a alguien se le ocurrió anunciar que tal vez la Tierra no era plana.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/07/2019, 19:01:45", "tags": ["Opinión", "Verano", "Teoría relatividad", "Estaciones año", "Albert Einstein", "Historia ciencia", "Madrid", "Libros", "Cultura", "Ciencia"], "newspaper": "elpais"}