{"id": "0a2cc73f-a2a8-4aa5-68f9-7818cd812414", "content": "200 euros de multa por tirar una colilla al suelo en Bruselas\n\nHace tiempo que los cigarrillos desaparecieron de los restaurantes, bares y discotecas de casi toda Europa —en Austria la prohibición solo entró en vigor hace apenas tres semanas—. Pero la guerra contra el tabaco tiene otros frentes abiertos. Harto de la suciedad y contaminación que generan las colillas, el Ayuntamiento de Bruselas ha anunciado esta semana que cuadruplicará las multas para todos aquellos que sean pillados in fraganti lanzando los restos del cigarrillo al suelo. A partir de 2020, la sanción por el gesto de incivismo pasará a costar de 50 a 200 euros. Para detectar a los infractores, se reforzará la cuadrilla de agentes antitabaco de seis a nueve efectivos, que recorrerán las calles de la ciudad ojo avizor.\nEn teoría, no les costará demasiado empezar a golpear el bolsillo de fumadores incautos. Las restricciones al tabaco en locales de ocio y oficinas sacan cada día a las puertas de edificios y establecimientos a millones de fumadores. A ellos se suman los que conducen, caminan o descansan en un banco o una terraza entre caladas. Los ceniceros no siempre están al alcance de la mano, por lo que en lugar de buscar el contenedor de basura más cercano, el destino de las colillas acaba siendo en muchos casos el suelo de la calle, la hierba del parque o la arena de la playa. Para que sea más difícil poner excusas, la iniciativa irá acompañada de la instalación de más ceniceros urbanos y de una campaña de sensibilización.\nPese al anuncio, Bélgica no es precisamente un país modélico en el combate contra el tabaquismo. El pasado 1 de noviembre se convirtió en el último Estado de la Unión Europea en aumentar la edad legal para comprar cigarrillos de 16 a 18 años —España lo hizo en 2006 y la ciudad de Nueva York ya la ha establecido en 21 años—.\nAhora, busca hacer frente a sus efectos colaterales en forma de desechos. La medida ha sido promovida por la concejala de Los Verdes Zoubida Jellab. Su partido forma parte de la ola verde que ha ganado tracción en Europa en los últimos meses, y ya es el más votado en la región de Bruselas, donde cuenta con una amplia presencia municipal. La edil ha aclarado que el objetivo no es llenar las arcas públicas a costa de fumadores poco educados, sino frenar los ríos de colillas que ensucian la ciudad y dejan una imagen desastrosa en la retina del visitante.\nMás allá del caso particular de Bruselas, la propuesta se ha convertido en un sello de los partidos ecologistas. En Portugal la lleva en su programa el PAN —siglas de Personas-Animales-Naturaleza—, que ha multiplicado su presencia en el Parlamento de 1 a 4 diputados en los recientes comicios de noviembre. En su caso, la sanción que quieren impulsar es incluso más severa: reclama que los fumadores que arrojen una colilla al suelo paguen 500 euros. Pero quien la ha llevado a la práctica, y de un modo más contundente, ha sido el Partido Socialista en Lisboa, donde puede salir por 1.500 euros.\nEl problema ha llamado la atención de ONG y grandes organismos. La Comisión Europea ha advertido repetidamente del daño ambiental que supone tirar colillas al suelo. Estima que el filtro de un cigarrillo puede contaminar entre 500 y 1.000 litros de agua, y calcula que tarda 12 años en desintegrarse. Bruselas ha sacado adelante una ley para que las tabaqueras asuman su parte de responsabilidad: los Estados miembros tendrán que garantizar que pagan la recolección, el transporte y el tratamiento de los filtros.\nLa región de Bruselas ya ha dado pasos en ese sentido. Se ha apresurado a instar a la industria del tabaco a que se haga cargo de la factura en servicios de limpieza, una cuenta que sale cara teniendo en cuenta que cada día se tiran al suelo 10 millones de colillas en Bélgica, buena parte de ellas en la capital.\nEn 2020, Bélgica impondrá nuevas restricciones: las tabaqueras deberán unificar sus paquetes a uno neutro de color oscuro, menos atractivo, una vía ya explorada con éxito en países como Australia, Nueva Zelanda o Francia. Además, se prohibirán los cigarrillos mentolados, especialmente solicitados por los más jóvenes.\nLos que ni así se animen a dejarlo y sigan aplastando el cigarrillo contra el suelo en las calles de Bruselas, tal vez un día se encuentren con un agente tendiéndole un recibo al levantar la vista. La mayoría, sin embargo, podrá seguir haciéndolo sin más problema que su propia conciencia cívica y ambiental: cada agente toca a miles de fumadores.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Cigarrillos", "Reciclaje plástico", "Reciclaje", "Bruselas", "Bélgica", "Tabaco", "Europa occidental", "Contaminación", "Protección ambiental", "Sanciones", "Problemas ambientales", "Europa", "Juicios", "Industria", "Proceso judicial", "Medio ambiente", "Justicia"], "newspaper": "elpais"}