{"id": "0a2fc105-f41b-4594-5ebf-c8ecf79aaf47", "content": "Anticorrupción pide 59 años de cárcel por los negocios corruptos de la empresa pública Defex en Camerún\n\nLos tres acusados pagaron gastos de cirugía estética, ropa y hoteles para obtener adjudicaciones por más de 100 millones. Las comisiones alcanzaron los 15 millones.\nLa Fiscalía Anticorrupción ha presentado un escrito de acusación en el que reclama un total de 59 años de prisión para tres personas relacionadas con la actividad corrupta de la empresa pública Defex para obtener contratos relacionados con seguridad y defensa en Camerún por valor de más de 100 millones de euros. El total de comisiones habría ascendido a 15 millones de euros. \nEl fiscal atribuye a los acusados los delitos de corrupción en transacciones internacionales, malversación, blanqueo y falsedad documental. Los acusados son el ex director comercial de Defex Manuel Iglesias Sarriá, el presidente del grupo Aresa Internacional, Óscar López i Salvadó; y el director comercial de Deimos Space, Francisco Luque Ramírez. El comercial de Defex en el país, Philippe Bourcier, se encuentra fugado.\n\"Para la consecución y ejecución de los contratos con el gobierno camerunés\", dice el fiscal, \"la empresa pública Defex pagó comisiones a autoridades y funcionarios públicos a través de Philippe Bourcier y sus empresas[...], todas ellas carentes de una estructura y organización para realizar una actividad comercial salvo la de titular cuentas en entidades bancarias radicadas en Suiza, Reino Unido y Camerún que permitiesen recibir y transferir fondos, los cuales tuvieron como últimos beneficiarios al propio Philippe Bourcier y a las autoridades y funcionarios públicos de Camerún, y de otros países como Senegal, Gabón y Argelia\".\nEl amplio escrito detalla cómo actuaban los acusados. Por ejemplo, explica que en la operativo tuvo un papel principal el Contralmirante camerunés Pierre Njine Djonkam, \"quien fue destinatario de regalos, viajes, estancias hoteleras y gastos de cirugía estética por parte de la empresa pública Defex, y de comisiones pagadas a través de Philippe Bourcier y sus empresas instrumentales\". Más adelante precisa que los \"gastos médicos de cirugía\" fueron para la esposa del militar y que alcanzaron los 7.482,13 euros. Defex también pagó directamente gastos en ropa y alojamiento de la esposa del contralmirante.\nEl escrito de acusación sobre los negocios de la empresa semipública -ya disuelta- llegan después de que Anticorrupción también reclamara prisión en la pieza de la causa que afecta a los negocios corruptos en Angola. En esa pieza se piden más de 50 años de cárcel para el ex presidente de Defex, José Ignacio Encinas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs que alguién se cree que hacer negocios con los Gobiernos son sin comisiiones? es más, como no pagues.. no hace falta que lo intentes", "date": "09/14/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}