{"id": "0a37ae58-12b5-425d-6138-8cfcf0f5e205", "content": "Talento científico de ida y vuelta\n\nLa investigación de la madrileña María Vila podría hacer que un Airbus pesara una sexta parte sustituyendo el cobre de sus cables por fibra de nanotubos de carbono. Con la del italiano Marco Filice se busca un sistema portátil para lograr el diagnóstico biomolecular de una enfermedad de manera inmediata analizando la saliva o la sangre del paciente. Y la del indio Vinod Etacheri explora un nuevo tipo de batería que cambiaría el mundo del transporte. Los tres científicos se reúnen en un laboratorio de la Universidad Complutense gracias a que forman parte del programa de la Comunidad para repatriar talento nacional del extranjero y fichar investigadores internacionales punteros. Cobran entre un 25% y un 30% menos que en su anterior destino. Y cuentan que su futuro es incierto. Madrid ha apostado por ellos y ellos lo han arriesgado todo para investigar en Madrid.\n\"Yo soy la madrileña, y me fui a Francia porque no había opción de quedarse en Madrid si quería seguir en investigación\", cuenta Vila, que a sus 34 años es una de los 300 científicos beneficiados por el Programa Talento desde 2017 (casi 60 millones de inversión). \"El 90% de la gente de mi generación que quería seguir por esa vía se fue fuera\", describe tras pasar tres años en Grenoble. \"Volví por un equilibrio\", dice. \"Antes de estos contratos, era muy difícil para la gente de la Comunidad regresar. Fue la simbiosis perfecta: volver a mi ciudad y además a un grupo de investigación puntero. Aunque se cobra menos. A nivel económico, pierdes\".\nNo es un caso excepcional. Durante cuatro años, los investigadores del programa reciben entre 40.000 euros anuales (los juniors) y 55.000 (los seniors). La Comunidad argumenta que no es sencillo comparar esos sueldos con los de otros países porque hay que tener en cuenta el coste de vida. Una admisión implícita de que los sueldos madrileños están por debajo y son compensados por la calidad de vida.\n\"En países del norte cobrarías un supersueldo, serías el rey del mundo, pero si no puedes vivir lo suficientemente bien según tus parámetros... ¿compensa?\", se pregunta Filice. \"Hay que buscar un equilibrio, y en eso influyen muchísimos aspectos: el profesional, el personal, la potencialidad\", argumenta. \"Aquí hay una atmósfera efervescente, la posibilidad de hacer y aportar, algo que no he visto en Italia, en Francia, en Alemania\", sigue. \"Por eso escogí Madrid\", finaliza este italiano, que como investigador senior dispone de 200.000 euros para formar un equipo e invertir en material.\n\"Yo buscaba dónde empezar mi propio grupo de investigación\", abunda en inglés Etacheri, que ha trabajado en Irlanda, Israel y Estados Unidos. \"Ahora tengo cinco estudiantes de doctorado a mi cargo: uno de China, dos de India, otro de Madrid y uno de Turquía\", sigue. \"Aquí el acceso al instrumental de precisión es fácil, no como cuando estaba en EE UU, donde tenía que esperar varias semanas para usarlos\", añade. \"Cuando vine, hablando con otros investigadores, vi que era posible colaborar con las empresas de la industria aérea, espacial o de trenes de alta velocidad\".\nEl gran problema, reconocen los tres, es el futuro. ¿Qué hacer cuando acabe el programa? ¿Cómo seguir en España? ¿Toca volver a hacer la maleta? ¿Se vuelve a escapar el talento fichado e impulsado en Madrid a otros países?\n\"Atraer es más fácil que retener\", recalca Vila. \"Entre los que volvemos, alguno puede querer seguir viajando y moviéndose, pero otros a lo mejor no, y lo tenemos complicado para seguir investigando cuando terminemos con el programa\", apunta. \"Es una incertidumbre muy grande\".\nLa Comunidad, según un portavoz de la consejería de Ciencia, Universidades e Innovación, establecerá una pasarela que facilite el paso de investigador junior a senior; y extenderá los contratos de cuatro a cinco años para facilitar que los beneficiarios acumulen más méritos para optar a la acreditación estatal \"i3\". Eso, recalcan desde el equipo del consejero Eduardo Sicilia, mejorará las posibilidades de que accedan a alguna de las plazas de estabilización que las universidades públicas deben reservar obligatoriamente a este tipo de expertos.\n\"Vienen con una convocatoria de cuatro años, y cuando acaban, ¿qué tienen?\", lamenta Juan José Moreno, diputado del PSOE. \"No vamos a criticar nunca un programa de atracción de talento, pero a este le vemos tres aspectos oscuros\", añade \"Primero, el número de mujeres que han aceptado es muy bajo\", enumera. \"Segundo: hay muchísimas renuncias, porque la gente de nivel no quiere venir\", sigue. \"Y tercero: bajo impacto. Habría que ir en la línea de programas exitosos como los del País Vasco o Cataluña\".\nTras la crisis, Madrid ha vuelto a abrir las puertas a los investigadores. Los datos indican que es un destino atractivo: en esta convocatoria se han presentado 170 aspirantes a 46 puestos senior y 175 para los 40 junior. La propia Comunidad reconoce que tiene que hacer cambios para ofrecer un horizonte a los investigadores. ¿El objetivo? Que el talento venga, pero también se quede.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Investigación científica", "Comunidad de Madrid", "España", "Ciencia"], "newspaper": "elpais"}