{"id": "0a47b1db-0d4f-45e2-7540-ffbf0c2f9f8d", "content": "El 'CNI catalán' encargó a los CDR el \"asalto al Parlament\", según el juez\n\nLos investigadores sostienen que el Cesicat \"estaba plenamente al corriente de la operación\" y que la hermana de Puigdemont actuó de \"enlace\"\nAsaltar el Parlament el día de la notificación de la sentencia del procés -el denominado día D- fue un objetivo \"encomendado\" por el CNI catalán a los Comités de Defensa de la República (CDR). Así lo recoge el titular del Juzgado Central de Instrucción número 6 de la Audiencia Nacional, el juez Manuel García Castellón, en los autos de prisión de los siete CDR encarcelados por delitos de pertenencia a organización terrorista, tenencia de explosivos con fines terroristas y conspiración para la comisión de estragos.\nLa investigación de la operación Judas ha acreditado que el denominado CNI catalán ha sido, presuntamente, el cerebro del plan urdido para asaltar y ocupar el Parlamento catalán, según consta en algunas de las resoluciones del magistrado, adelantadas por la Cadena Ser y a las que ha tenido acceso EL MUNDO, así como en las pesquisas llevadas a cabo en secreto por la Guardia Civil durante más de un año y medio en coordinación con la Fiscalía de la Audiencia.\nEl magistrado destaca en uno de sus autos que constan en el sumario conversaciones telefónicas intervenidas a los investigados en las que \"se habla de la existencia de un plan de conspiración contra las instituciones del Estado, que consistiría en el asalto y posterior ocupación de forma ilegal del Parlamento de Cataluña en el precitado día D, con el fin último de subvertir el orden constitucional\". \n\"El desarrollo del plan, encomendado por parte del denominado CNI catalán se habría asumido y planificado por parte del propio ERT (Equipo de Respuesta Táctico), estando implicados en varias de las iniciativas que conformarían dicho plan\", subraya García Castellón.\nPor su parte, fuentes de la investigación aseguraron a este periódico que el Centro de Seguridad de la Información de Cataluña (Cesicat) era \"pleno conocedor\" de la operación para que el ala más radical de los CDR -un grupo de \"carácter terrorista y con fines secesionistas\"- asaltara la Cámara autonómica catalana como sabotaje a las hipotéticas condenas que el Tribunal Supremo va a imponer a los promotores del desafío independentista catalán, que proclamaron de forma unilateral la independencia de Cataluña en octubre de 2017.\nEste organismo, dependiente del Gobierno catalán, ya ha sido investigado durante los últimos años por apoyar el proceso unilateral de independencia. El Cesicat nació en 2009 teóricamente para controlar la seguridad de las telecomunicaciones catalanas, pero, como ya denunció la Fiscalía de la Audiencia Nacional, se ha acabado convirtiendo \"en una especie de Agencia de Seguridad Nacional en el entendimiento de que constituye una de las estructuras básicas para el funcionamiento de Cataluña como Estado independiente\", asumiendo para ello \"funciones que legalmente no le están asignadas por ser competencia del Estado\".\nPor otro lado, en los autos de prisión, el magistrado Manuel García Castellón hace referencia a una fecha clave, el 15 de septiembre de 2018, cuando \"el ERT organizó, planificó y ejecutó una reunión secreta in itiniere con la hermana del ex presidente Carles Puigdemont con la intención de entregar documentación sensible y establecer comunicaciones seguras entre el ex presidente huido de la Justicia española Puigdemont y el actual presidente de la Generalitat Joaquim Torra\".\nEse encuentro, que según se desprende de la investigación llevada a cabo por la Audiencia Nacional llegó a producirse, exigía \"grandes medidas de seguridad que fueron asumidas y adoptadas por parte del ERT\". \nSegún recalca el auto del juez, participaron en esa reunión Ferran Jolís Guardiola, Eduardo Garzón Bravo, Guillem Xavier Duch Palau, Clara Borrero Espejo y David Budria Altadill integrantes todo ellos del ERT. \nPor otro lado, la investigación ha podido determinar también que algunos de los miembros de los CDR detenidos participaron en un acto de sabotaje el pasado mes de febrero durante el traslado de los líderes independentistas al Tribunal Supremo. \nSegún el instructor de la operación Judas, los imputados Duch, Garzón o Ros intervinieron \"en un acto delictivo que el derrame de gran cantidad de aceite en la calzada de la carretera C-55, sin previo aviso\". Esta maniobra la llevaron a cabo \"al paso del convoy que trasladaba a los políticos presos del centro penitenciario de Lledoners a Madrid\". Lo cual \"generó\", a juicio del instructor, \"un grave riesgo para la seguridad vial y, por ende, para las personas que circulaban por la citada carretera\". \nPara llevar a cabo este tipo de acciones, prosigue el titular del Juzgado de Instrucción 6 de la Audiencia Nacional, dispusieron de medios técnicos para blindar sus comunicaciones, tales como \"teléfonos clandestinos y walkie talkies\" a lo que se unió la utilización por parte de los implicados de \"un lenguaje convenido\" para despistar a los investigadores en caso de sufrir una intervención telefónica.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa Guardia Civil ha desarticulado un comando terrorista de CDR con explosivos PARA DAR UN GOLPE DE ESTADO Y TOMAR EL PARLAMENT. Mientras los partidos independentistas PIDEN LA LIBERACIÓN DE LOS TERRORISTAS y piden la expulsión de la Guardia Civil de Cataluña. Y esto, no es suficiente para declarar un 155 en Cataluña para el señor Sánchez.", "date": "10/03/2019, 19:01:45", "tags": ["Terrorismo"], "newspaper": "elmundo"}