{"id": "0a4d7154-16fe-4f4b-6a61-bb462e928780", "content": "Este hombre está loco por los libros\n\nEn el santuario laico que preside Don Quijote figuran, entre millones de locos por los libros, este hombre que nació en Barcelona en 1961 y ha escrito una diatriba contra Fahrenheit 451 y contra los que quieren convertir el papel encuadernado en piedras de sílex. Se llama Joan-Carles Mèlich, es profesor de filosofía de la educación, recita y canta y declama textos en la librería La Central de Barcelona. Lleva una carpeta de la que extrae, como un mago, el Ensayo sobre el cansancio del Nobel Handke o La República de Platón o En busca del tiempo perdido de Proust. Es capaz de recitar de memoria a Juan Ramón Jiménez o a Cernuda, y tiene los ojos enmarcados en gafas de gruesa montura negra.\nEstá poseído por la literatura, es un loco caído en una marmita de palabras. Le falta ir con una lanza en cuyo extremo florecieran todos sus libros. Predica esta locura en La sabiduría de lo incierto (La Condición Humana; Tusquets), en el que declara su alegría de estar rematadamente loco por un objeto (y un contenido) cuyo ataúd prepararon en la Feria de Fráncfort hará ahora 23 años.\nPero no lo van a matar. Al libro, dice como si fuera a la vez Blas de Otero y César Vallejo, “nunca lo van a asesinar. Está demasiado vivo por dentro”. Y enseña el que ha escrito, que es consecuencia del hambre de lecturas que pasó de niño. En su casa, dice este Harry Potter literato, no había libros; sus padres no estudiaron, “¡en casa solo había los volúmenes que regala La Caixa por Sant Jordi!”. Pero a los 6 años se fue a dormir al cuarto de su abuela, donde estaban las reliquias lectoras de su abuelo. “Y empecé primaria leyendo las serie de Los cinco de Enid Blyton”. El abuelo le regaló la poesía de Joan Maragall, y llegó a María Zambrano para ponerle nombre (“los venerables”) a los clásicos que fueron llenando su cabeza de aventuras como las que enloquecieron al Caballero de la Triste Figura. Ahora La sabiduría de lo incierto es como el grito lanzado desde el Titanic de los libros, declarando que la salvación está en la lectura. Porque, declara con los ojos asombrados de horror, que ni sus colegas leen, ni se lee en la universidad, porque tampoco escriben, ni redactan, “andan con el iPad como si fuera un misal obligatorio”.\nÉl va cargado de papel. Y abre un libro “para perderme en él, para ver qué me dice, cómo me rompe, cómo me sorprende”. Eso no lo puede conseguir el resplandor de la maquinita.\nLa culpa de su locura no es solo de los abuelos, “es de don Armando, mi profesor de Literatura en los Sagrados Corazones, que nos leía en clase sus poemas, y nos leía a los venerables”. Cuando ganó el Nobel Vicente Aleixandre, “bajó a clase y se pasó toda la mañana leyéndonos Sombra del paraíso y Espadas como labios. Teníamos 10 o 12 años. ¡Ahora no se lee, se proyectan diapositivas!”.\nMèlich se parece a su libro. “¡Porque está escrito con sangre, porque me interesan los libros escritos con sangre!”. ¿Comprende él la locura del Quijote? “¡Absolutamente! Me identifico con él, y con Madame Bovary, y con la Biblia, y con los diálogos de Platón, y con el Discurso del método, de Descartes, y con los ensayos de Montaigne… ¡No quiero que se acaben los libros, como los niños no quieren que se acaben los helados!”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Librerías", "Bibliotecas", "Servicios información", "Libros", "Industria cultural", "Cultura"], "newspaper": "elpais"}