{"id": "0a54a027-6c83-4bc6-6633-dd72c8028694", "content": "El Marq de Alicante será el primer museo español que expone en Irán\n\nNo ha sido fácil superar un embargo internacional ni una tensión con continuos vaivenes entre Estados Unidos e Irán. Sin embargo, el ingenio, un cruce continuo de correos y la intervención de las embajadas han conseguido que, finalmente, el Museo Arqueológico de Alicante (Marq) exponga cerca de 300 piezas de su colección en el Museo Nacional de Irán (MNI), con base en la capital, Teherán. El centro arqueológico alicantino se convierte así en el primer museo español que muestra piezas propias en el país asíatico.\nLa exposición se llamará ‘Alicante. Tesoros del Marq’ y se inaugurará el próximo 22 de septiembre en Teherán, donde permanecerá hasta el 8 de abril de 2020. Para que esta experiencia, que los responsables del Marq califican de “histórica”, haya podido salir adelante, ha hecho falta mucha mano izquierda y un regreso al comercio tradicional del trueque, ya que no se pueden efectuar transacciones económicas con el país de los ayatolás. El museo alicantino ha albergado desde finales de marzo una colección de piezas procedentes del MNI que repasan el rastro de todos los asentamientos históricos que las diferentes civilizaciones han dejado en el país asiático. A cambio, el Marq ofrecerá un panorama de la provincia de Alicante y, por extensión, del Mediterráneo Occidental y de España, desde la Prehistoria hasta la Edad Moderna.\nLa negociación de estas exposiciones comienza en agosto de 2018, cuando el Marq ve aplazado su proyecto inicial, el de una exposición dedicada a los guerreros chinos de Xi’an, hasta el verano de 2020. Con la mediación de un museo de la ciudad holandesa de Assen, donde se exhibe la colección iraní, comienzan a trabar relación con los responsables culturales del país asiático. Pero el embargo internacional impulsado por Estados Unidos y la escalada de tensión a cuenta de su programa nuclear traban el avance de esta negociación. “El embargo ha influido, sobre todo, en la normalización de las relaciones y en la concreción de acuerdos”, ha indicado esta mañana el director gerente de la Fundación Marq, José Alberto Cortés. El intercambio de exposiciones y la parcelación de los gastos desanudaron todas las trabas.\nLos gastos generados en el territorio europeo, como “embalaje, transporte y seguros” han recaído en el Marq, que hasta ahora ha desembolsado “unos 120.000 euros” en concepto de devolución de las piezas iraníes y entrega de las alicantinas. Los costes de traslado de estos objetos desde el aeropuerto de Teherán hasta el Museo Nacional de Irán, el montaje y puesta en marcha de la exposición y los alojamientos de los representantes oficiales alicantinos que acudan a la inauguración correrán a cargo de las autoridades del país asiático.\nEn total, 283 piezas procedentes de los diferentes yacimientos que tutela el Marq en toda la provincia de Alicante atestiguarán el paso por la costa alicantina desde el Paleolítico hasta el siglo XIX, pasando por fenicios, iberos, griegos, romanos o árabes. Algunas de estas piezas permanecen inéditas a la vista de los visitantes, como “una tinaja grande de origen ibérico con un jinete pintado y una pequeña escultura romana”, según ha adelantado hoy el director técnico del Marq, Manuel Olcina. Otras, dejarán huecos en la exposición permanente del centro que serán cubiertos por fotografías o por piezas similares.\nFinalmente, los iraníes que visiten la exposición también encontrarán cuatro réplicas. La primera, del mayor icono arqueológico nacional, la Dama de Elche, cuyo original no pertenece al Marq, sino al Museo Arqueológico Nacional (MAN), pero que fue encontrada en la provincia. La segunda, la del principal tesoro del Marq, una mano de bronce que sujeta la empuñadura de una espada, el único resto de una estatua colosal que fue encontrado en el yacimiento de Lucentum, el germen romano de la ciudad de Alicante. La empuñadura, con el símbolo de un águila bicéfala, es única en el mundo y su origen aún está por determinar. Una copia de la lápida conmemorativa de la fundación de la mezquita del Ribat de Guardamar y una lámina de plomo del yacimiento de La Serreta (Alcoy) con escritura grecoibérica acompañarán a estas dos réplicas.\nEn total, la exposición ocupará 600 metros cuadrados repartidos entre dos salas, que se acompañarán con material audiovisual, textos, fotografías, dibujos y mapas. Un catálogo, de momento editado en farsi, el idioma oficial iraní, pero que pronto contará con traducciones al castellano y al inglés, completarán la muestra reunida por el Marq.\n \nMás información:\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["MARQ", "Alicante", "Exposiciones temporales", "Irán", "Museos públicos", "Comunidad Valenciana", "Museos", "Exposiciones", "Instituciones culturales", "Oriente próximo", "Agenda cultural", "Asia", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}