{"id": "0a59b362-316a-4bea-522a-5da5f36be169", "content": "Meghan Markle lanza una marca de ropa\n\nMeghan Markle está todavía de permiso de maternidad pero su actividad es imparable. Tras ejercer como editora del número de septiembre de la revista Vogue Uk, la duquesa de Sussex ha hecho un anuncio sorprendente: va a lanzar su propia firma de ropa. Así lo ha confirmado a la publicación con la que colabora y con la que parece va a establecer un vínculo permanente a partir de otoño. Markle  revela que pronto creará una colección cápsula de ropa de trabajo para mujeres que beneficiará a Smart Works, una organización caritativa que ayuda a las mujeres a volver al trabajo. \"Cuando llegas a un espacio de Smart Works, te encuentras con mucha ropa, muchas bolsas y zapatos. Sin embargo, a veces pueden ser una mezcla de tamaños y colores incompatibles. Las elecciones estilísticas no siempre son apropiadas. Para remediar esto, le pregunté a Marks & Spencers, a John Lewis and Partners, Jigsaw y a mi amiga, la diseñadora Mischa Nonoo, si podían crear una línea de ropa de trabajo para mujeres \", explicó la esposa del príncipe.\nEste proyecto además se dirigirá a mujeres que a menudo provienen de entornos desfavorecidos. La organización benéfica les ayuda a prepararse para sus entrevistas de trabajo al proporcionarles ropa nueva. Según una portavoz de la duquesa se darán a conocer más detalles en el otoño.\nEsta no es la primera vez que Meghan Markle hace una incursión en el mundo de la moda. Antes de casarse con el príncipe Enrique y siendo todavía actriz en la serie Suits, fue dueña de su propia línea de ropa con el minorista canadiense Reitmans, cuya pieza principal era pantalones de cuero vegetal.\nEste nuevo proyecto de Markle se enmarca con el rumbo que quiere dar a su trabajo una vez que ha dejado de actuar y ha entrado a formar parte de la familia real británica. De hecho el primer gesto lo tuvo nada más llegar a Londres cuando decidió apostar por un comedor solidario llevado por mujeres de diferentes nacionalidades.\nEl feminismo también va a estar presente en su labor. De hecho el número especial que ha dirigido como editora de Vogue está dedicado a mostrar a las mujeres que considera del cambio. En él se ofrece una entrevista a Michelle Obama, exprimera dama de EE UU, realizada por Meghan Markle con la que mantuvo\"una sincera conversación\", según el comunicado emitido oficial. También se rinde homenaje a la primera ministra neozelandesa, Jacinda Ardern, la actrices y activistas Jane Fonda y Salma Hayek Pinault, así como la joven activista contra el cambio climático Greta Thunberg.\n.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Meghan Markle", "Enrique de Inglaterra", "Vogue", "Gente", "Ropa", "Famosos", "Textil", "Prensa", "Familia Real", "Bienes consumo", "Casa Real", "Comercio", "Confección", "Medios comunicación", "Comunicación", "Política", "Industria"], "newspaper": "elpais"}