{"id": "0a69fa30-6f13-4087-4382-0076f654b17c", "content": "Gayoso (Caixanova) sobre la operación que dejó un agujero de 42 millones: “Era lo mejor para la caja”\n\n\"Esa operación era lo mejor para la caja\". Con esta frase resumió este martes el expresidente de Caixanova Julio Fernández Gayoso la presentación que hizo el responsable de la división de planificación financiera y control Domingo González Mera del préstamo de 67 millones que la entidad concedió a una promotora inmobiliaria en 2007. Operación que ahora les sienta a ellos y a otros dos exdirectivos en el banquillo de la Audiencia Nacional. Fernández Gayoso, de 88 años, defendió que la operación pasó todos los controles internos, que fueron firmados por \"los mejores talentos de la casa\".\nEl expresidente explicó los filtros por los que pasaban en la extinta caja las operaciones como esta en Rivas Vaciamadrid (Madrid) que dejó un agujero de 41,8 millones de euros en la entidad y que luego heredó el Fondo de Reestructuración Ordenada Bancaria (FROB). Señaló que en primer lugar se trataban en la comisión de riesgo y que posteriormente pasaban a la comisión delegada. \"Era impensable que si la primera proponía una operación fuera rechazada en comisión delegada\", dijo. La acusación particular de Abanca (la entidad resultante de segregación del negocio bancario de Novacaixagalicia que a su vez fue el resultado de la fusión de Caixa Galicia y Caixanova) le preguntó cuánto tiempo dedicaron a examinar este préstamo en la comisión y Fernández Gayoso se remitió al cálculo que antes había dado Gregorio Gorriarán, exdirector de la división comercial: \"Gorriarán dijo que entre 8 y 10 minutos\".\nLa cúpula de la antigua caja afronta seis jornadas más jornadas del juicio oral abierto tras la denuncia que presentó en 2014 la Fiscalía Anticorrupción basándose en un informe del FROB que detectó varias operaciones perjudiciales para la caja. La Fiscalía acusa a Fernández Gayoso, Gorriarán, González Mera y al exdirector general José Luis Pego de un presunto delito societario continuado, en la modalidad de administración desleal por la llamada operación Rivas. En esta la caja dio un préstamo de 67 millones a la promotora Rivas ACI a través de la financiera Proinova para desarrollar viviendas en varias parcelas. La operación no salió adelante y Caixanova acabó con una pérdida de 41,8 millones de euros.\nLos acusados defienden la legalidad de la operación. Tanto Gorriarán como Fernández Gayoso han señalado que después de la entrada en concurso de las empresas que obtuvieron el préstamo consideraron que la dación en pago era la mejor opción para la caja. \"Lo mejor era que Proinova se quedara el suelo en garantía sin necesidad de recurrir a la ejecución hipotecaria\", señaló el expresidente este martes. \"Nadie ha sido capaz de decir que fuera mejor la ejecución. La mejor opción, la más rápida, era que la caja se quedara el suelo\", añadió.\nEste martes también concluyó el interrogatorio del ex director general Gregorio Gorriarán, que empezó el lunes. El directivo se emocionó al recordar el papel de su hermano, que poseía un 6% de una sociedad participada por la caja de ahorros vinculada a la operación inmobiliaria de Rivas: \"Se siente culpable por estar yo aquí\", dijo, según recogió la Agencia EFE.\nEntre lágrimas, Gorriarán apeló a la \"cultura de la transparencia\" vigente en la entidad, donde nadie puso jamás ninguna pega u objeción al hecho de que su hermano estuviera relacionado con dicha operación de 67 millones de euros, que admitió que era de un volumen \"muy importante\". Al ser el ámbito geográfico de Caixanova \"la cuna del narcotráfico, aunque esté feo decirlo\", las operaciones y las sociedades implicadas en la financiación de la caja de ahorros se investigaban con todo detalle, añadió. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Caixanova", "Audiencia Nacional", "Tribunales", "FROB", "Poder judicial", "Crisis financiera", "Reestructuración bancaria", "Organismos financieros", "Mercados financieros", "Política bancaria", "Empresas", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}