{"id": "0a6a73a9-f56d-4683-79a7-fb054e13d032", "content": "Castigo a las monjas que denuncian abusos\n\nEl 20 de agosto de 2018, el papa Francisco respondió a los gravísimos escándalos de los abusos sexuales a menores que sacuden a la Iglesia católica con la Carta al pueblo de Dios, una carta valiente, de las más duras que haya escrito nunca un pontífice. En ella, por primera vez, Bergoglio condenaba de la misma manera a quien cometía la violencia y a quien la ocultaba, e identificaba claramente la causa en los abusos de poder y autoridad, relacionándolos con el clima de clericalismo y autorreferencia extendidos en la Iglesia.\nEn la carta, el Papa señala como víctimas a los menores o los adultos indefensos, pero no habla de mujeres, y mucho menos de religiosas.\nSeis meses después, poco antes de la cumbre de febrero en el Vaticano sobre las agresiones sexuales, aparecieron en la prensa denuncias de abusos sexuales de miembros del clero a muchas religiosas, sobre todo en África y en Asia, pero también en Europa. Se abre así un nuevo escándalo, que tampoco afecta solo a alguna oveja negra, sino que ha resultado ser sistemático. Los abusos a las monjas presentan un agravante respecto a los abusos a menores: las mujeres pueden quedarse embarazadas y se ven obligadas a abortar, a menudo a costa del clero, o a dar al niño en adopción para poder permanecer en sus respectivas congregaciones.\nCuando una periodista preguntó al Papa en rueda de prensa, admitió que era cierto y dijo que se está abordando la cuestión. La respuesta es muy importante, pues es la primera vez que la iglesia católica admite que se trata de violaciones, después de haberlas considerado durante años simples transgresiones sexuales. Durante la reunión de febrero, en el último minuto, se añadió a los testimonios de las víctimas el de una monja nigeriana que había sido violada varias veces y obligada a abortar en tres ocasiones.\nPero no cambia nada. Las denuncias de las religiosas en los varios tribunales vaticanos caen en saco roto y, lo que es aún más grave, se toman medidas de castigo contra quien denuncia.\nHace un año, una monja india de Kerala, Lucy Kalapura, de 53 años, apoyada por otras religiosas, denunció al obispo Franco Mulakkal de abusos continuados. Ahora que ha tenido el valor de llevar la denuncia también a los medios de comunicación, ha sido expulsada de las clarisas franciscanas por orden de la superiora.\nOficialmente, la denuncia no es el motivo de esta grave decisión. A la religiosa se la acusa de violar las reglas y, concretamente, el voto de pobreza, por haber comprado un coche y publicado un libro sin permiso de sus superiores. Sor Lucy ha replicado que las acusaciones son injustas y que recurrirá a un tribunal civil. Lo mismo han hecho las acusadoras del obispo, porque las denuncias a los superiores y a las congregaciones romanas no han tenido respuesta, pero en India este recurso a la justicia civil está mal visto por la minoría católica.\nSin embargo, la defensa de una minoría no debe ocultar los abusos a una religiosa, en este caso por parte de un obispo. Y las jerarquías eclesiásticas tienen muchas formas de deslegitimar a quien ha denunciado. Además, el hecho de que esto ocurra antes del proceso contra el obispo Mulakkal demuestra que, con tal de defenderlo, las jerarquías están dispuestas a todo. En este caso con una medida preventiva: demostrando que la denunciante no es una buena religiosa esperan atemorizar a las religiosas víctimas de abusos que todavía no los han denunciado.\nLa iglesia católica, que se ha visto obligada por las denuncias de prensa y tribunales a admitir los abusos a menores, está repitiendo en el caso de las mujeres la misma política de negación de los hechos con la que había tratado de acallar los escándalos en un primer momento. Parece que no han aprendido nada de los acontecimientos de los últimos años y que aún se hacen ilusiones de poder mantener la credibilidad y el respeto negando la realidad. Parece incluso que las jerarquías eclesiásticas creen que aún es posible actuar como si las mujeres no existieran, como si pudieran obligarlas a abortar a escondidas mientras se condena abiertamente esta práctica como un pecado gravísimo, cuya responsabilidad pesa solo sobre ellas.\nParece imposible que las jerarquías todavía no hayan entendido que la única vía honorable para salir de esta trágica situación es admitir la verdad y castigar a los culpables, incluidos quienes han echado tierra sobre las denuncias. Sin esto, ninguna política de prevención puede ser creíble.\nY hay que empezar a llamar a las cosas por su nombre: son abusos sexuales y no “tocamientos inapropiados” o, peor aún, “relaciones románticas”.\nLucetta Scaraffia es experta en historia de la Iglesia y la mujer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Monjas", "Papa Francisco", "Kerala", "Papa", "India", "Clero", "Abusos sexuales", "Asia meridional", "Iglesia católica", "Delitos sexuales", "Cristianismo", "Asia", "Religión", "Delitos", "Justicia"], "newspaper": "elpais"}