{"id": "0a799fed-79b7-447e-5369-a67fb730477f", "content": "El primer desnudo integral de la historia del cine vuelve a las salas\n\nHasta Mussolini quiso saber qué ocurría. Hora tras hora, el clamor en Venecia no cesaba, y acabó llegando hasta los oídos del Duce. Así que el dictador exigió a Luciano de Feo, uno de los organizadores de La Mostra, que cogiera de inmediato un avión y fuera a referirle en persona a qué se debía tanto barullo en el festival. El hombre, cómo no, cumplió: voló hasta la capital, con una copia del escándalo en cuestión bajo el brazo. Y se dispuso, pues, a entregar el destino de la obra a esa proyección privada. “Se rumoreó mucho sobre este escrúpulo de Mussolini de reservarse el juicio final. Se dijo que, en el fondo, no era más que una excusa para gozar de esa secuencia”, contó un cronista años más tarde.\nPorque, en La Mostra, no se hablaba de otra cosa. Era el 7 de agosto de 1934 cuando el director checoslovaco Gustav Machatý sacudió el festival, y la historia del cine, con la atrevidísima Éxtasis: en la película, una joven Hedwig Kiesler (antes de convertirse en la estrella de Hollywood Hedy Lamarr) mostraba el primer desnudo integral femenino del séptimo arte. Su personaje, además, alcanzaba el orgasmo en una secuencia de sexo, aunque el cineasta mantenía la cámara solo sobre su cara. Michelangelo Antonioni, entonces treintañero crítico de cine, escribió: “Aquella tarde, en el jardín del hotel Excelsior, se oía la respiración de los espectadores atentísimos, se escuchaba un escalofrío que corría por la platea”.\nMussolini, en su sala personal, debió de sentir algo parecido. Al parecer, ese día, el Duce llegó enfurecido. Sin embargo, desde que empezó el filme, no soltó ni una palabra. Y, cuando terminó, tan solo concedió: “Desde luego, es una mujer muy bella”. Éxtasis se salvaba así de la primera censura, como rememora Flavia Paulon en el libro La dogaressa contestata. Y empezaba su leyenda.\n\nLa semana próxima, el mito escribirá otro capítulo. La 76ª edición del festival de Venecia, 85 años después, ha escogido Éxtasis para su preapertura: el martes 27 de agosto, la película será proyectada por primera vez en calidad 4K y restaurada, tras una odisea liderada por la Cineteca de Praga, en la que colaboraron varias instituciones fílmicas europeas. Tal vez el público recuerde así que la obra de Machatý es mucho más que la principal razón por la que es recordada. “Cuando ves el filme, te das cuenta de que esas imágenes no son tan importantes”, defiende Michal Bregant, director del Archivo Cinematográfico Nacional de República Checa y responsable del rescate. Éxtasis ofrece sutileza, arte y talento, una trama moderna y una belleza que algunos compararon con la pintura. “El director toma por asalto a los estetas del cine”, sentenció la reseña del 8 de agosto de 1934 del Gazzettino di Venezia.\n“Tal vez no fuera la intención original del autor, pero Éxtasis cuenta también con una perspectiva feminista. La protagonista no es solo un personaje romántico, sino que toma sus decisiones y descubre el precio de la independencia en una sociedad dominada por los hombres”, asevera Bregant. Porque Eva (a la que encarna Lamarr) agarra con firmeza las riendas de su vida: recién casada con el anciano Emil, la joven descubre el desinterés y la inconsistencia de su marido. Por tanto, no pierde más tiempo y se separa de él. En su huida hacia adelante, encuentra a Adam, con quien empieza un romance. Ningún cuento de hadas espera sin embargo a la pareja. Éxtasis es mucho más sofisticada.\n“Machatý quería rodar una película con atractivo internacional y desde su anterior obra, Erotikon, había aprendido que títulos así obtienen mucha atención”, agrega Bregant. Lo cierto es que el cineasta dio en el clavo. Muchos se sorprendieron de que la comisión del festival de Venecia hubiera dejado pasar tan arriesgada obra, pero el palmarés confirmó el acierto: la dirección de Machatý fue galardonada y el público consideró Éxtasis el mejor filme extranjero. Luciano de Feo, dos décadas después, le atribuyó incluso un empujón definitivo para la supervivencia y el éxito de La Mostra.\nNo todos, sin embargo, apreciaron la película. Varios países la censuraron, incómodos ante tal exceso de erotismo. Y se cuenta que Fritz Mandl, marchante de armas y primer marido de Lamarr, intentó en balde adquirir todas las copias del largo para que nadie descubriera el cuerpo de su esposa. “Éxtasis es una amplia fuente de leyendas. Es complicado establecer cuántas son ciertas, operaciones de marketing o directamente inventadas”, sostiene Bregant. Él mismo, por ejemplo, se encontró con un señor que afirmaba haber sido el encargado de masajear los pies de la actriz durante la secuencia en la que su rostro interpretaba el orgasmo.\nLa propia restauración de la película parece prolongar su epopeya. Bregant y compañía pretendían recrear el filme original que se proyectó, en checo, en Venecia en 1934. Sin embargo, ni un solo elemento de aquella copia se conserva hoy en día. De ahí que recurrieran a otras más recientes, o en alemán y francés. “Visionamos muchas versiones, en archivos cinematográficos por toda Europa. Fue como un puzle”, relata Bregant. El aspecto de la imagen y el sonido pusieron más obstáculos en su carrera. “Era el principio de la era sonora y no hay pruebas de cómo se escuchaba la película en las salas en los treinta”, incide el experto. Por lo menos, se encontraron con una ayuda inesperada para reconstruir la película: en aquellos tiempos, muchos proyeccionistas conservaban los trozos de celuloide con sus imágenes favoritas. La de Lamarr bañándose desnuda estaba en todas las colecciones.\nÉxtasis marcó, a la vez, el punto más alto en la carrera de su director y el trampolín desde el que su protagonista saltó a la gloria.\nLa secuencia de desnudo convirtió a Hedwig Kiesler, con menos de 20 años, en un icono erótico. A partir de ahí, la actriz aterrizó en Hollywood, de la mano del productor Louis B. Mayer (quien le cambió el nombre a Hedy Lamarr), y compartió películas con Charles Boyer, Clark Gable o Spencer Tracy. Su vida personal fue más compleja: tres matrimonios, y una relación cada vez más tensa con sus tres hijos; en sus últimas décadas, Lamarr se obsesionó con su declive físico, resultó implicada en varios episodios de cleptomanía y en pleitos de distintos tipos, como recuerda un comunicado de La Mostra de Venecia.\nA la vez, la actriz cultivó su otra extraordinaria faceta: la de inventora. En plena Segunda Guerra Mundial, concibió un sistema que impidiera a los alemanes prever la trayectoria de los torpedos estadounidenses para interceptarlos. El Gobierno de EE UU, sin embargo, no reconoció su utilidad hasta la crisis de Cuba, dos décadas más tarde. Y eso que, hoy en día, se considera que tecnologías como el bluetooth o el wifi son evoluciones del proyecto de Lamarr.\nPara Gustav Machatý, en cambio, Éxtasis supuso el último filme en su tierra y su idioma natal, el checo. Junto con su anterior obra, Erotikon, la película disparó su fama de cineasta libre y arriesgado y le llevó a rodar entre Austria, Italia, EE UU y Alemania películas como Nocturno, Ballerine o Jealousy.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Festival Venecia", "Hedy Lamarr", "Festivales cine", "Festivales", "Cine", "Eventos", "Cultura"], "newspaper": "elpais"}