{"id": "0a8a84f1-162c-4c2c-42c9-4145cece498f", "content": "Debates secuestrados\n\nUna ministra de Justicia acude a la cárcel para ser entrevistada por un grupo de presas, algunas con delitos de sangre. Sentadas en torno a una mesa, charlan sobre lo complicada que es la reinserción y comentan algunos de los sinsentidos de la política penitenciaria. Ocurrió en Rennes (Francia), el año pasado. Las reclusas prepararon el encuentro durante meses. La ministra, Nicole Belloubet, se anotó un tanto en comunicación, aunque a muchos votantes de su Gobierno no les gustó el gesto.\nLa conversación se publicó en Citad’elles, una revista escrita e ilustrada por presas con ayuda de varias asociaciones. Es un proyecto único en Europa, muy modesto: se editan 600 ejemplares cada tres meses para distribuirlos en cárceles del oeste del país, y también se puede leer en Internet. Las redactoras cumplen condenas largas y no tienen acceso a la Red: los periodistas de la asociación les ayudan a contactar con sus fuentes, que responden por correo, por teléfono o las visitan en la cárcel, como hizo la ministra.\n¿Por qué darles voz a narcotraficantes y a asesinas? Una de las fundadoras de Citad’elles, la periodista Audrey Guiller, me cuenta que se planteó esa misma pregunta. Su respuesta fue que, aunque hayan cometido crímenes repugnantes, esa gente un día deberá reinsertarse. Ese es el fin del sistema penitenciario. Pero está fallando. Cada vez se destinan menos recursos a dar a los presos competencias laborales o a conectarles con el mundo. Eso los hace más inestables, frágiles, menos útiles para la sociedad. De todo esto escriben las protagonistas en Citad’elles, pero también sobre masturbación, el virus del papiloma humano, las teorías de la conspiración y el salario digno en prisión.\nEsta revista acumula premios desde que nació en 2012. Es un punto de vista en medio del incómodo debate penitenciario en Francia. Allí la extrema derecha quiere secuestrar la conversación: Marine Le Pen acusa al Gobierno de Emmanuel Macron de “inocentón” y de laxo con los criminales. Algo parecido ocurre en España: la extrema derecha exige que se aplique la cadena perpetua para los crímenes más graves, o ampliar los supuestos de prisión permanente revisable porque cree, aunque los datos demuestran que es falso, que aumentar la dureza de la sanción penal conlleva necesariamente una reducción de la delincuencia. El resto del arco político, desde progresistas a conservadores moderados, se limita a jugar a la defensiva: debate sobre la pertinencia de estas condenas agravadas, en lugar de subrayar el mandato de reinserción que marca la Constitución y proponer medidas para reforzarlo. La izquierda está dejando que se secuestre el debate, que todo gire alrededor del extremo más duro, y que eso eclipse el objeto primario del sistema penitenciario.\n@anafuentesf\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Opinión", "Reinserción social", "Marine Le Pen", "Emmanuel Macron", "Prisión permanente revisable", "Política penitenciaria", "Prisiones", "Francia", "Revistas", "Sentencias condenatorias", "Centros penitenciarios", "Europa occidental", "Prensa", "Sentencias", "Régimen penitenciario", "Código penal", "Sanciones", "Europa", "Códigos jurídicos", "Juicios", "Medios comunicación", "Proceso judicial", "Normativa jurídica", "Legislación", "Justicia"], "newspaper": "elpais"}