{"id": "0a8c5fca-dcf4-4a28-647f-d024cd37d00a", "content": "El ‘procés reloaded’\n\nSeis apuntes sobre la crisis catalana.\nIglesia y Estado: El procés no pudo construir un Estado, pero todavía aspira a convertirse en una religión. Es difícil lograr cualquiera de las dos cosas sin caer en el ridículo. El carácter anacrónico del independentismo facilita que lo veamos: los delitos se juzgan y los secesionistas hacen ofrendas a un bolardo. El recurso más eficaz es el martirologio, ahora que muchos fieles han visto que los milagros eran falsos y la teología puro kitsch.\nNo se habla de camellos en el Corán: Carlos Granés recuerda en Salvajes de una nueva época esta observación de Borges. La insistencia del independentismo en la “democracia” indicaba una carencia democrática; lo mismo ocurre con la “libertad de expresión”. Otra figura frecuente es el oxímoron: violencia pacífica, desobediencia civil institucional.\nLas reglas del juego: Algunos analistas presentan el conflicto como una disputa entre la “sociedad catalana” y un “Madrid” impreciso. Piensan que las reglas son un elemento de la negociación y no los límites del debate. A esas reglas oponen pactos tácitos, sentimientos heridos, metáforas que ocultan más que iluminan.\nPoder y violencia: Hannah Arendt decía que el poder y la violencia son opuestos. La matizable falta de violencia del independentismo se basaba en una autopercepción de poder. La evidencia de que ese poder se había sobrevalorado y la irresponsabilidad de los líderes pueden conducir a una mayor violencia. Si se produce, será minimizada y relativizada.\nMoonwalk: La parte más inteligente del independentismo ha iniciado una autocrítica que admite errores tácticos y estratégicos, no tanto los fallos democráticos o morales. Otros, partidarios del catalanismo, intentan que los excesos del nacionalismo no produzcan una reconfiguración demasiado radical: que se pueda regresar al mundo de ayer, donde todos éramos felices, antes de esta locura y de la desagradable revuelta del servicio. Para ello se debe disipar la sensación de que el catalanismo cultural ha sido la coartada para la dominación de un grupo etnolingüístico sobre otro.\nNo te entusiasmes: El énfasis en las ofensas que siente uno mismo suele combinarse con la incapacidad de entender qué molesta a los demás, y, como dice Larry David, “un buen acuerdo es el que deja a las dos partes insatisfechas”. @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}