{"id": "0a8f7ff8-9012-45b4-75a9-05580753a0bc", "content": "Anna Ajmátova en la Costa del Sol\n\nLas dos exposiciones temporales en la sucursal del Museo Ruso de San Petersburgo en Málaga se complementan y contradicen. La mayoría de las salas están dedicadas a Nikolái Roerich (1874-1947), un personaje misticista que recorrió incansablemente Mongolia, China, Asia Central y la India, donde pasó las últimas décadas buscando vestigios físicos de épocas remotas, puentes y semejanzas entre las culturas y señales de la armonía universal que postulaba en su copiosa obra escrita y pintada.\nEn Málaga se exponen 74 lienzos al témpera, en su mayoría paisajes del Himalaya pintados con colores muy fuertes, con una paleta fauve. Roerich fue muy famoso en vida y ha pasado a la historia, a una discreta inmortalidad (en unas salas de la inmortalidad un poco retranqueadas, donde recibe pocas visitas), tanto por el Pacto Roerich, un convenio sobre protección de los tesoros culturales que él propuso y la ONU y la Unesco asumieron, como por su copiosa obra artística --le dedicó 2.000 lienzos a las montañas del Himalaya, pero a lo largo de su vida pintó varios miles más- que celebra la variedad del mundo, la íntima identidad que lo une todo, la relación entre el reino terrenal y el cosmos. Roerich nunca pudo volver a Rusia, pues las autoridades le denegaban el visado, seguramente recelando de sus muchos contactos en la política internacional y de su discurso místico y panteísta, indigerible para el materialismo dialéctico. Creía en fuerzas superiores, extraterrenales e invisibles salvo para algunos elegidos. A ese milagro lo llamaba “Shambhala”, y En busca de Shambhala se titula su exposición.\nLa otra muestra, en el mucho más reducido Espacio 3 del museo de Málaga, está dedicada a Anna Ajmátova (1889-1966), que habiendo podido escapar de la URSS por lo menos en dos ocasiones prefirió quedarse y compartir las pavorosas penalidades de “su pueblo”, del que se consideraba la voz: “Y si un día sellan mi atormentada boca, / la boca con que gritan cien millones de almas…”. Fue una poeta venerada y una persona de muchísimo carisma, de presencia impresionante, según muchos testigos.\nA diferencia de la otra exposición, aquí son pocas las obras, pero todas magistrales: para empezar, un retrato de Ajmátova que le hizo Modigliani durante una estancia juvenil en París y que le acompañó siempre, como recuerdo no solo de su amistad sino de la cultura europea de la que los rusos habían sido aislados. Otro, de Nathan Altman, en estilo déco, que fijó la imagen de Ajmátova delgada, de perfil extraño, imponente. Otro de Veniamin Belkin, empezado en 1924 y concluido en 1941, pues pintor y modelo eran amigos y él iba cambiando la obra según iba cambiando ella su aspecto físico. Un busto de Yliá Slonim que la representa en 1964 como una matrona, con todos los signos de dignidad y la paciencia y la impronta de las penas. Un retrato de su amigo el compositor Lourié por  Piotr Miturich, de 1915, y que según la directora del museo ruso, Yevgenia Petrova, podría haber firmado, décadas después, Andy Warhol. Un retrato suprematista de Punin por Malévich… Completan la muestra algunas fotografías y muebles de su casa…\nLa exposición coincide con la reedición de una de las antologías de sus poemas, El canto y la ceniza, a cargo de Monika Zgustová y Olvido García Valdés: la novelista checa se encargó de la “primera versión” y la poeta española, de pulirla para la versión definitiva. Esta selección presenta, entre otros aciertos, el de destacar los poemas más importantes de la época segunda de su poesía, que es la mejor, la más dramática; sobre todo Réquiem y Poema sin héroe, cuyos versos después de recitarlos ante círculos de amigos de toda confianza, quemaba cuidadosamente para no dejar rastro del delito; y luego ya vienen los poemas menos interesantes de su juventud hedonista, romántica, amorosa, ensimismada y traspasada de presagios de un futuro dramático que en efecto se cumplió: su primer marido, Gumiliov, fusilado por orden de Lenin, aunque inmortal por su famosa Jirafa (“… ¿Lloras? Escucha, muy lejos, en el lago Chad / se pasea con gracia una jirafa”); eso para empezar. Luego, la liquidación de su amigo Mandelstam y de casi todos los poetas de su generación que no pudieron exiliarse. Su segundo hombre, Nikolái Punin, y su hijo Liev Gumiliov, encarcelados, el chico durante 10 años, sin otro motivo que el de tener garantizado el silencio de la madre. Prohibición de publicar ni un verso y muerte civil hasta después de la muerte de Stalin, que la controlaba personalmente, y si se abstuvo de asesinarla fue solo por el cálculo de que su condición de mujer y su fama harían demasiado escandalosa su ejecución. La fatalidad, después de romper con Punin, de verse obligada a compartir vivienda con él, su primera mujer, su hija y varios parientes –no precisamente en los términos más armoniosos--. Una continuidad de la miseria, el frío, el hambre, las muertes, las pérdidas y privaciones. Y pese a todo eso…\n… pese a todo eso, una de las cosas asombrosas de Ajmátova era su convicción sin flaquear en su propio destino y grandeza colosal. Así, cuando la visita La musa, de noche, llevando su flauta, la poeta le pregunta: “¿Fuiste tú la que le dictó / a Dante su Infierno? / Y responde: Yo”.\nEs propio de esta segunda época una poética del recuerdo del horror, la pervivencia de amores que no pudieron culminar y de encuentros fallidos; los brindis a solas por los fantasmas del pasado: (“Bebo por la casa devastada / por el dolor de mi vida / por la soledad en pareja / y también brindo por ti. / Por la boca que me traicionó, / por el frío mortal en los ojos, / porque el mundo es áspero y brutal / y porque no nos ha salvado Dios”); la segura convicción de que el dolor del paso por el mundo tiene sentido y entre las estrellas están presentes las almas de los muertos; la relativización de las penalidades propias y de su generación al ponerlas en el contexto de una historia de la humanidad catastrófica: (“Y la ciudad, asolada de muerte / era una Troya antigua”); muchos versos sobre gente que aparece y se va, gente a la que se espera, visitas nocturnas, huéspedes a punto de irse para no volver…\nLa pieza más famosa de la poesía de Ajmátova es el prólogo a su poema Réquiem, que sin saberlo da la réplica a la cuestión planteada cinco años antes por Adorno sobre la posibilidad, el sentido o la honestidad de escribir poesía después de Auschwitz, o sobre Auschwitz. En ese prólogo Ajmátova recuerda los 17 meses que pasó esperando a la puerta de la cárcel de Leningrado para ver a su hijo, en una larga cola de mujeres; un día, una de esas mujeres, una desdichada como ella, la reconoció y en susurros le preguntó: “¿Y usted puede dar cuenta de esto?”. Ella le respondió: “Puedo”, y entonces la otra sonrió o, para decirlo textualmente, “Y entonces algo como una sonrisa asomó a lo que había sido su rostro.”\nEl largo poema Réquiem, ese “vasto sudario”, como uno de sus propios versos lo define, es la demostración de ese poder y concluye el relato del horror, de forma estremecedora, grandiosa y ajmatoviana, imaginando el día en que la ciudad le querrá, quizá, levantar una estatua. Ella da su permiso para ello, siempre que ese estatua no la pongan en ningún sitio, sino precisamente delante de la cárcel, y termina esa especulación sobre el improbable monumento con acentos indignados y vindicativos, que sutilmente se apaciguan y se vuelven melancólicos: “…aquí, donde permanecí de pie trescientas horas / ante rejas que para mí no se abrieron. / Porque temo olvidar, en la paz de la muerte, / las ruedas del siniestro furgón negro, / los golpes de la puerta que hemos odiado tanto / y el aullido de una anciana como un animal herido. // Que desde los yertos párpados de bronce / fluya –y esas sean sus lágrimas— la nieve derretida, // que arrullen a lo lejos palomas del presidio / y bajen silenciosos los barcos por el Neva\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["Museo Ruso Málaga", "Museos", "Agenda cultural", "Instituciones culturales", "Poesía", "Literatura", "Cultura", "Arte"], "newspaper": "elpais"}