{"id": "0a971118-b60c-4110-784e-6a31bdcafac3", "content": "Un día en las peregrinaciones por la no violencia y el saber en Senegal\n\nComo un goteo desde primeras horas de la mañana, miles de personas entran en la isla de la ciudad senegalesa de Saint Louis cada 5 de septiembre. Venidas desde los más diversos rincones del país cruzan a pie los 500 metros del puente Faidherbe que separa la isla con el continente. Hoy se cierra a la circulación para conmemorar la segunda cita más importante del país para la cofradía muride, una hermandad religiosa a la que se adhieren cientos de miles de fieles de Senegal y también de Gambia: el Magal, organizado por la asociación Kurel de 2 Rakaas, es una peregrinación en honor a su guía espiritual, Cheikh Amadou Bamba.\nEn las últimas décadas del siglo XIX el nombre de Cheikh Amadou Bamba Mbacke resonaba en todo el territorio del África Occidental bajo dominio francés (AOF) como un eco. Procedente de una familia de marabúes (líderes religiosos) muy reconocidos, este teólogo y jurista musulmán reúne tras de sí a una gran masa de gente y funda, en 1883, la cofradía muride, de orden sufí. Encomienda a los hombres a dirigirse hacia Dios y promueve la no-violencia, la búsqueda del saber y la determinación.\nInquietas por su poder entre la población, las autoridades francesas lo acusan de querer preparar una guerra santa y lo encierran en una celda del Palacio del Gobernador de la AOF en Saint Louis, a espera de audiencia. Aun falto de pruebas, el tribunal que le juzga decide mandarlo al exilio a Gabón ocho años —lo que conseguirá solamente engrandecer su figura—. Ante esta decisión, Cheikh Amadou Bamba, se inclina y reza, durante 90 minutos, en un acto de desafío a la autoridad colonial. Fue el 5 de septiembre de 1895.\nLas calles de la isla huelen en 2019 a café Touba y a humedad. Las grandes lluvias de la noche anterior pronosticaban una reducción de la audiencia de esta 44ª edición de la peregrinación, pero fue compensada, según los organizadores por “una excelente elección del padrino (un familiar muy próximo a Cheikh Amadou Bamba)” al que se dedica cada año y quien solo él trajo a Saint Louis 47 autobuses de 60 plazas cada uno llenos.\n“Todo vecino de Saint Louis está orgulloso de acoger en su casa a fieles durante el Magal\", dice un organizador\nMuchos de los tres millones de discípulos de las enseñanzas de Cheikh Amadou Bamba que se reparten por todo el mundo acuden cada año a Senegal, sobre todo para la peregrinación de la ciudad santa de la que fue fundador, Touba. Un encuentro que este año será en esa localidad el 17 de octubre, pero que también se celebra en Saint Louis. “Llevo viniendo desde 2015 para estudiar desde dentro la comunidad y los textos literarios de su fundador, gran escritor, pensador y poeta”, afirma Tomoki Ikebe, un japonés de 28 años estudiante de Antropología.\nA Katrine, de nacionalidad francesa, convertida a la religión musulmana, lo que más le admira es su parte de “ermitaño y su gran profundidad intelectual”. Para muchos representa el africanismo dentro del Islam, y otros ven en él el ejemplo de un resistente pacifista a la colonización. “Vengo todos los años a rezar a Saint Louis porque para mí es símbolo de nuestra dignidad como pueblo”, dice Mbaye, vecino de Dakar desplazado a la ciudad con toda su familia.\nMicrófonos y altavoces acercan a todos los rincones cantos y rezos. Bajo las carpas, se comparten los desayunos hasta bien entradas las once de la mañana. Pan, mantequilla y café para todos. En cada calle, en cada esquina de la ciudad, bajando la cabeza a turnos con sus manos enlazadas, los fieles se saludan y desean buena fiesta.\nEn uno de los muelles de la isla se despliegan puestos de una feria que durará 10 días y en la que participan comerciantes de toda la subregión. Productos chinos se mezclan con semillas y remedios naturales. El libro santo del Corán con el merchandising religioso estampado con las caras de líderes murides. Se dicen que se mueven más de 100 millones de francos CFA (150.000 euros, aproximadamente) en la ciudad durante los eventos, que duran una semana, 43 de ellos gestionados por la asociación organizadora.\nReunidos en casas familiares y en los más de 50 puntos acondicionados por la asociación Kurel de 2 rakaas, fundadora del evento en 1976, los fieles aprovechan la mañana para saludarse y presentar sus respetos a sus líderes espirituales, venidos en su mayoría de Touba. Las mujeres se reúnen para cocinar las más de 10 toneladas de arroz repartidas por la organización y lo que el vecindario ha cotizado para recibir a los visitantes. “Todo vecino de Saint Louis está orgulloso de acoger en su casa a fieles durante el Magal\", cuenta Amadou Diagne, quien organiza la recepción en el sector de su barrio de Goxumbac en la Lengua de Barbarie, donde más de 150 personas acuden a las celebraciones. \"Permite estrechar los lazos sociales, pues todos nos ponemos manos a la obra para que estén en las mejores condiciones y no falte de nada”, añade.\nNo todos están contentos con el evento. Aunque hay hoteleros que ceden habitaciones para la ocasión, otros rehúyen de esta fecha e incluso cierran. Se ven comercios con las persianas bajadas porque han sido “víctimas de actos vandálicos” años anteriores, según comenta el propietario de una librería. La gran afluencia a la peregrinación —estimadas por prensa y organización entorno al millón de personas, a falta de datos oficiales— supone un desafío de seguridad en la ciudad, que desplegó un contingente especial de 300 policías.\nSe acercan las cinco de la tarde. Hora oficial del rezo. En la Plaza Faidherbe, recinto principal de la ciudad en donde se sitúa el Palacio de Gobierno, y en calles aledañas, se extienden miles de alfombras de colores. También en los barrios de Sor y la Lengua de Barbarie.\nHombres y mujeres separados. Ellas cubiertas, todos elegantes y sobrios, están atentos a los mensajes de representantes oficiales y políticos del país, del Gobierno central y de la oposición. Se han acercado hasta Saint Louis y no dudan en aprovechar el micrófono a disposición para lanzar mensajes de paz a la espera del líder Mame Mor Mbacke, nieto del fundador, dirija la oración. Al unísono, por fin, se reza.\nUn año más, la energía de Cheikh Amadou Bamba, conocido como Serigne Touba, y estudiado como una de las figuras más importantes del Islam de la región, impregna la ciudad dando paso a un estado de exaltación general de los fieles. “Rew mi, Bamba moo ko moom” (“El país pertenece a Cheikh Amadou Bamba”), grita en wolof la masa fogosa.\nLa celebración durará hasta la madrugada con los seguidores de una corriente más mística, los Baay Fall, golpeándose con grandes mazos de madera la espalda en señal de devoción a sus líderes espirituales, cuadrillas apartadas que aprovechan para fumar marihuana y beber alcohol y constantes cantos religiosos ahora acompañados de la percusión de los jembés… La noche cae y mucha gente trata de volver a sus casas. Grandes atascos de buses abarrotados desoyen las medidas de seguridad. La salida de la ciudad, tras la reapertura del puente Faidherbe puede llevar varias horas, lo que no deja dudas de la masiva respuesta de la población al evento, ya de orden internacional.\n“En Barcelona, como en otras ciudades europeas donde hay comunidad muride -muy propensa a la emigración internacional- el 5 de septiembre es un momento de encuentro y de conmemoración”, explica Moustapha Fall, desde la ciudad Condal. Como rezan pintadas y camisetas “Bamba fepp”. Cheikh Amadou Bamba está presente en todas partes, y más en este día.\n Puedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\nL.F.\nLa silueta de dos hombres enfundados en túnicas decora muros y puertas en cientos de rincones de Senegal. Son Cheikh Amadou Bamba (1853-1927), fundador de la cofradía musulmana muride, representado en blanco; y Cheikh Ibraima Fall (1858-1930), su principal discípulo, en negro. Según numerosos adeptos, representan dos arquetipos, contrarios y complementarios, que místicamente formarían un solo ser. Fall encarna lo temporal y Bamba lo espiritual. El primero realiza las tareas de la casa y de los campos permitiendo al gran líder dedicarse totalmente a la meditación y la oración. La corriente del discípulo, conocida como baay fall, dentro de la cofradía muride, es tan carismática como polémica.\nSeguir leyendo pulsando aquí", "date": "09/11/2019, 19:01:45", "tags": ["Saint Louis", "Senegal", "África central", "Musulmanes", "Tradición oral", "África subsahariana", "África", "Islam", "Grupos sociales", "Religión", "Cultura tradicional", "Cultura", "Sociedad"], "newspaper": "elpais"}