{"id": "0aab2876-a5cd-4f7a-59e2-2e150600b25a", "content": "La fiscalía de Ciudad de México filtra vídeos que cuestionan a la menor supuestamente violada por policías\n\nLa filtración de dos vídeos en el caso de la menor presuntamente violada por policías en Ciudad de México acentúa la sensación de extrañeza en torno a la investigación. Este miércoles se filtraron imágenes de dos cámaras de seguridad particulares que recogen supuestamente los pasos de la menor, la madrugada del sábado 3 de agosto, antes, durante y después de su interacción con los policías. Sin ser concluyentes, las imágenes sugieren que los policías no atacaron a la joven.\nEste jueves, el portavoz de la fiscalía, Ulises Lara, ha comparecido ante los medios para reforzar la narrativa que desprenden los vídeos. En apenas dos minutos, Lara ha explicado que \"se realizaron todas las investigaciones de campo, entrevistas, videos, grabaciones de radio (...) estudios periciales, médicos y psicológicos, especialmente la obtención del ADN del cuerpo y prendas de la víctima\". Con todo ello, la fiscalía concluye que el relato de la menor no coincide con las pruebas recogidas hasta el momento. El vocero ha insistido en que necesitan que la joven vuelva a declarar para poder seguir investigando. Lara no ha permitido preguntas.\nEste jueves también, el diario El Universal, uno de los más leídos de la capital, informaba de que peritos de la fiscalía tardaron cuatro días en realizar los exámenes a la menor: análisis de las prendas de ropa, análisis de fluidos y exámenes de restos bajo las uñas. Aunque no son del todo contradictorios, el relato que sugieren los vídeos y el que presenta la filtración de El Universal apuntan a escenarios distintos y sobre todo dejan en evidencia al equipo de investigadores, incapaces de aislar el contenido de las pesquisas.\nLa filtración de información en casos sensibles es habitual en la capital. Ocurrió hace poco en el caso de Aideé Mendoza, una estudiante que murió en clase por las heridas que le produjo una bala perdida. En pocos días la cantidad de teorías alentadas por filtraciones en diarios, televisoras y digitales eran incontables. Con el paso de las semanas, sin embargo, el caso se enfrió. A la fecha, la fiscalía no ha dado con el autor del disparo.\nTambién ha ocurrido en administraciones pasadas. Mención especial merece el caso de Lesvy Berlín. En mayo de 2017, el cuerpo de Berlín apareció en el campus de la UNAM, en Ciudad de México. Al principio, la fiscalía dijo que Berlín, de 22 años, se había ahorcado con el cable telefónico de una cabina. Al mismo tiempo filtró información de su vida personal, que desviaba la atención de su muerte a las actividades que había realizado antes.\nEntonces, cientos de estudiantes marcharon en la UNAM contra la violencia, repudiando la criminalización de la joven. La fiscalía acabó por rectificar y acusó a su novio del asesinato.\nEste lunes, cientos de mujeres marcharon en Ciudad de México exigiendo justicia por el caso de la menor presuntamente violada por policías. La noticia de la menor llegaba al tiempo de otras dos denuncias contra elementos de la Secretaría de Seguridad Ciudadana. La semana pasada, otro policía fue acusado de violar a una adolescente en el Museo de Archivo de la Fotografía, localizado en el Centro Histórico. Otros dos policías fueron detenidos a mediados de julio acusados de violar a una indigente en un hotel de la céntrica colonia Tabacalera. En ambos casos los presuntos autores están detenidos. Según el diario Reforma, las autoridades han procesado a 11 policías de la ciudad por violación en los primeros siete meses del año.\nLa protesta llegó a la sede de la fiscalía y algunos manifestantes vandalizaron parte de las instalaciones. Las autoridades rechazaron los actos de violencia y aseguraron que investigarían a fondo el asunto. Para entonces aún no estaba claro si los presuntos violadores estaban o no identificados. Y si lo estaban, que había hecho la fiscalía con ellos.\nDesde el lunes, tanto la jefa de Gobierno, Claudia Sheinbaum, como la fiscal, Ernestina Godoy, como el jefe de policía, Jesús Orta, como ahora el portavoz de la fiscalía se han referido al asunto. Hay seis policías suspendidos, pero no detenidos.\nEn su denuncia, la menor indica que volvía a casa de una fiesta. Mientras caminaba por la calle, una patrulla con cuatro policías paró junto a ella. La obligaron a entrar y la violaron. Luego la soltaron. Según versiones aparecidas en medios locales, la menor y su madre denunciaron lo ocurrido, pero las filtraciones del caso les habrían hecho desistir. Desde el 3 de agosto, no han vuelto a la fiscalía. En los vídeos filtrados no se aprecia que ningún policía trate de meter a la joven en ninguna de las patrullas que aparecen en las imágenes. Es más, parece que la joven sale de allí, una tramo de una calle en el norte de la ciudad, en ambulancia.\nEste viernes hay marchas convocadas en varias ciudades de México en protesta por el manejo de este caso por parte de las autoridades. Para muchas mujeres, la sensación de que la policía, la fiscalía y el Gobierno de la capital se preocupan más por las protestas que por la presunta violación ha resultado muy ofensiva. Más aún en un país en que cada año mueren asesinadas más de 3.000 mujeres.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Abuso policial", "Violaciones", "Abusos sexuales", "Agresiones sexuales", "Policía", "Delitos sexuales", "Fuerzas seguridad", "Delitos", "Justicia"], "newspaper": "elpais"}