{"id": "0ab5e0b9-6c94-4903-41a9-0e848556a76f", "content": "Ángeles Pedraza ocupa su tercer puesto en la Comunidad de Madrid en dos semanas\n\nLa Comunidad de Madrid ha nombrado este martes nueva gerente del Organismo Autónomo del 112 a Ángeles Pedraza, su tercer puesto en una quincena de días.\nHace dos semanas fue anunciado que permanecería en el cargo de Comisionado para la Atención de las Víctimas del Terrorismo. Una semana después fue trasladada al Comisionado del Gobierno para la Cañada Real Galiana por decisión del Consejo de Gobierno. El baile ha continuado este martes con el anuncio de su cargo al frente del 112, el órgano que responde las llamadas de emergencia en la región de Madrid.\nEn su nuevo puesto Pedraza cobrará un 20% más, pasando de 75.084 euros al año a 93.855 euros al año.\nPedraza llegó al Gobierno regional en octubre de 2018 de la mano del expresidente Ángel Garrido, que la nombró Comisionada para las Víctimas del Terrorismo. Había presidido la Asociación de Víctimas del Terrorismo (AVT) entre 2010 y 2016. Pedraza perdió a su hija en los atentados del 11M.\nFuentes de su entorno han señalado a la agencia de noticias Europa Press que Pedraza no terminaba de encontrarse cómoda con el puesto y había reclamado un cambio que se ajustara más a las funciones que había tenido hasta ahora.\nEl Comisionado para la Cañada Real Galiana fue creada por la expresidenta de la Comunidad de Madrid Cristina Cifuentes a finales de 2015. Su objetivo es impulsar la transformación urbanística y la integración social de los vecinos de esta antigua vía pecuaria a su paso por Coslada, Rivas-Vaciamadrid y Madrid.\nHoy también se ha conocido el nombramiento del torero Miguel Abellán como nuevo director del Centro de Asuntos Taurinos de la Comunidad de Madrid. Este centro creado en 1995 tiene por fines explotar la plaza de toros de Las Ventas, defender la pureza de la fiesta y colaborar con otras administraciones y el sector, según el decreto de creación.\nLa Comunidad también ha designado a sus representantes en el Consejo de Administración de Avalmadrid mientras estudia si desvincularse de esta entidad de crédito en la que tiene un 31 por ciento de participación. La relación de Avalmadrid y la presidenta Isabel Díaz Ayuso está en el punto de mira por el papel de ésta en el préstamo de 400.000 euros que obtuvo la empresa de su padre. \nSegún un portavoz del Ejecutivo autonómico, se ha aprobado que el viceconsejero de Economía y Competitividad, Isaac Martín, sea el nuevo presidente de Avalmadrid y que el director general de Economía y Competitividad, Rodrigo Tilve, sea vocal del Consejo de Administración de la entidad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Ángeles Pedraza", "Summa 112", "Víctimas terrorismo", "Servicios emergencia", "Emergencias", "Comunidad de Madrid", "Sucesos", "Terrorismo", "España"], "newspaper": "elpais"}