{"id": "0abdaf84-20a5-4f7a-4169-e69fbf92fd41", "content": "Margarita Robles pide que \"no se critique a toda la Legión\" por la foto de los que estaban en un bar con las armas\n\n\nLa ministra de Defensa en funciones, Margarita Robles, ha pedido este miércoles que no se critique el comportamiento y el trabajo de la Legión después de la polémica imagen de un grupo de legionarios bebiendo cervezas con las armas posadas en el suelo, porque eso es un hecho \"puntual\" que habrá que estudiar para ver si se han saltado las normas de conducta.\n\"No estoy dispuesta a aceptar que se pueda poner en cuestión a la Legión porque la Legión es un cuerpo de hombres y mujeres preparados y formados y lo que no se puede sacar es una conclusión de un posible comportamiento puntual para generalizar\", ha insistido Robles antes de abandonar el acto de la revista Forbes 'Summit Women' en Madrid.\nHay que recordar que la imagen se difundió de manera masiva el pasado domingo y generó polémica desde el primer momento. Después de especular con si la imagen era cierta o no, se comprobó que sí lo era y el propio Ministerio de Defensa confirmó que se abriría una investigación, porque los militares podrían haber vulnerado su código de conducta por haber dejado las armas en el suelo mientras estaban en el bar, y además tienen prohibido beber alcohol estando de servicio.\nSegún ha explicado la ministra, será el Ejército de Tierra el encargado de comprobar si esa conducta ha vulnerado o no su código de conducta, y en el caso de que sea afirmativo, el Ejército de Tierra también será el que tome \"las decisiones oportunas\" con los implicados. \nSin embargo, Robles ha criticado que la polémica generada por esta imagen se asocie a toda la Legión, cuando los hombres y mujeres que la componen son personas que defienden a España con \"profesionalidad, con preparación y siendo ejemplo en Europa\". \n\"Es un cuerpo comprometido, defendiendo la paz en el mundo así que pido un respeto porque están poniendo sus vidas en riesgo para luchar por la paz y la seguridad y ahora hay un procedimiento para estudiar el caso, pero tengo que decir como ministra de Defensa, que la Legión está perfectamente formada y preparada, por lo que a un comportamiento puntual se le de tanto realce me parece absolutamente injusto para la Legión\", ha concluido. \nEn su defensa se ha manifestado también hoy AUME, la Asociación Unificada de Militares Españoles, aunque más dirigida hacia el grupo de legionarios. AUME dice que los comportamientos de estos legionarios \"en modo alguno pueden ser considerados como integrados en los tipos disciplinarios que se recogen en el actual régimen disciplinario de las Fuerzas Armadas\".\n\"Es preciso recordar que la unidad a la que afecta las informaciones periodísticas, volvía de unas maniobras en el norte de Francia, después de un periodo de intenso requerimiento físico y profesional, que es parte de su función, situación que ha de ser tenida en consideración a la hora de hacer una valoración de las circunstancias concurrentes\", explica la asociación, que se muestra dispuesta incluso a poner sus servicios jurídicos a disposición de los investigados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos Caballeros Legionarios volvían de unas maniobras en un autobús. Se hace parada y bajan con el arma, el arma está sin munición, se sientan y dejan el HK plegado a sus pies. Lo que no sale en la foto son los que sí están con munición y hacen función de vigilancia, no salen porque esos sí están de servicio sin sentarse. Estos Caballeros Legionarios, tras la pausa, vuelven al autobús a que los lleven a Ronda. Ni ellos conducen el autobús ni están de servicio, están siendo desplazados y echarán una cabezada en el autobús. De hecho en caso de cualquier incidencia en esa parada ellos ni tendrían que actuar, seguirían sentados ya que para eso está el retén de guardia. El arma ( que está descargado) está más seguro a los pies que en el autobús que va a aprovechar para echar gasoil.", "date": "10/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}