{"id": "0abe3501-46a7-4444-4b6d-574173472d92", "content": "El alquiler medio en Euskadi es de 650 euros frente a los 1.028 que propone el sector\n\nLa renta media mensual efectiva de las más de 46.000 viviendas libres con contrato registrado y vigente desde 2016 se situó a 31 de diciembre de 2018 en 651 euros, según la Estadística del Mercado del Alquiler (EMA). Es decir, 377 euros menos de los que proponía el sector inmobiliario y que recogía, también el Gobierno, en la Encuesta sobre Oferta Inmobiliaria (OFIN). La diferencia a favor de los precios reales de los alquileres se basa en que mientras la OFIN se hacía calculando los precios medios a través de la oferta, la EMA se ha hecho sobre las fianzas depositadas obligatoriamente en los registros de los contratos vigentes, con lo que recoge los precios realmente pagados por los inquilinos. Según el consejero de Vivienda, Iñaki Arriola, que ha presentado la estadística este jueves en Bilbao, \"está claro que los precios que encontramos en los portales inmobiliarios poco tienen que ver con los realmente pagados por los arrendatarios\".\nEl EMA, que se publicará semestralmente, tendrá dos aplicaciones para los ciudadanos, tanto para los propietarios como para los inquilinos. A los primeros les permitirá saber a través del precio medio, si quieren entrar en el sistema público de alquiler, y una vez puesta en marcha la nueva normativa fiscal, si se pueden acoger al futuro sistema de exenciones, o al aquilar por encima de la media, no disponen de exenciones. Para los inquilinos, será una herramienta extraordinaria, ya que les permitirá negociar con los propietarios y con las agencias de alquiler, a unos precios ajustados a los reales, no a los de la oferta, que suele sumar al real la expectativa del mercado.\nLa cifra de 651 es la renta media en el conjunto de Euskadi, pero los inquilinos podrán conocer practicamente calle por calle los precios medios. A mayor núcleo de población mayor es el precio, con la excepción de San Sebastián, que pese a ser más pequeña que Bilbao tiene los alquileres mucho más caros. El precio medio alcanza una media de 726 euros en los municipios de más de 100.000 habitantes, impulsado sobre todo por el elevado precio de los contratos en Donostia-San Sebastián, que con 859 euros de promedio encabeza del ranking de carestía del alquiler en Euskadi. Un escalón por debajo figura Bilbao, con 724 euros de renta mensual media, mientras que la de Vitoria-Gasteiz está por debajo de los 600 euros; 593 euros exactamente.\nLas diferencias también aparecen de forma notable dentro de las tres capitales. Mientras en las zonas centrales de más demanda de Donostia y Bilbao los alquileres rebasan la renta media, en otros barrios de ambas capitales la renta media de los contratos se llega a situarse por debajo de los 700 euros mensuales.\nEn lo que respecta a los municipios de 40.000 a 100.000 habitantes, el precio medio de los alquileres es de 655 euros, y de 616 en las localidades de 20.000 a 40.000 habitantes. En los municipios de 2.500 a 20.000 habitantes, la renta promedio de los contratos sigue reduciéndose: alcanza los de 579 euros en las localidades de entre 10.000 a 20.000 habitantes; baja a los 517 euros en los municipios de 2.500 a 5.000 habitantes; y se reduce hasta los 485 euros mensuales en las localidades de menos de 2.500 habitantes.  \nEl consejero ha explicado que conocer los precios reales de los alquileres es esencial para poder aplicar luego los incentivos o penalizaciones que se plantean en la propuesta de reforma fiscal, con el fin de frenar la escalada de los arrendamientos. \"Una fórmula que nos parece más viable y más efectiva que la aparente solución de imponer topes al precio de los alquileres\", ha dicho Arriola. El consejero ha explicado que la EMA va a hacer \"más transparente\" el mercado del alquiler en Euskadi y además \"nos va a permitir diseñar sistemas de incentivos fiscales y ajustar las ayudas y prestaciones a la realidad de cada territorio\", ha concluido el consejero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Iñaki Arriola", "Viviendas alquiler", "Bilbao", "Bizkaia", "País Vasco", "Mercado inmobiliario", "Vivienda", "España", "Urbanismo"], "newspaper": "elpais"}