{"id": "0ac4cb0f-57b3-4366-6773-f9c9b05cc73c", "content": "Relevo generacional\n\n“Nunca he tenido un carácter fácil”, se lee en el recorrido vital dictado, más que escrito (debido a su ceguera), al hilo de sus 92 años, por el celebrado novelista Andrea Camilleri. Un texto dedicado a su bisnieta de cuatro años y en el cual el forjador de la moderna novela negra italiana hace un rápido repaso, casi a modo de memorándum, de algunos hechos políticos y personales que le definieron. Camilleri murió en julio de este año, de modo que el libro Háblame de ti. Carta a Matilda ha adquirido ya un valor testamentario. Hay que decir que como lectores nos estamos familiarizando con la emergencia de una forma literaria poco frecuente hasta ahora y que sin duda irá a más: la escritura del ocaso vital, sea del propio, sea el ocaso de un ser querido (en mente tenemos la reciente lectura de La peor parte. Memorias de amor, de Fernando Savater). Frente a una autobiografía tradicional que recorre más o menos orgullosamente buena parte de la existencia de su protagonista, nos hallamos ahora ante narraciones autobiográficas muy sectoriales que se caracterizan por brindar a los lectores algún tipo de conclusión moral a la que han llegado partiendo de un punto de inflexión, el que sea, que desencadena la escritura.\nEs muy fácil simpatizar con este tipo de textos crepusculares: el foco de atención se desplaza a la edad, la enfermedad, la inminencia de la muerte, la soledad que rodea muchas veces a la vejez; todo ello, en fin, circunstancias que cualquier lector sabe que un día serán las suyas. Y por ello las atiende con curiosidad no exenta de referencias propias.\nAquí Camilleri, ante una muerte que sabe próxima, siente la necesidad de enlazarse con las nuevas generaciones, y el pretexto es la carta a la pequeña nieta hablándole no tanto de él mismo como de una visión del mundo obtenida con los años. El escritor siciliano, traducido a 35 lenguas y con 18 millones de ejemplares vendidos solo en Italia, fue un fruto literario relativamente tardío. Después de años dedicados a la dirección teatral, sintió la necesidad de que fueran sus propias palabras las que dieran forma a la creatividad que le impulsaba. Y así nació la figura del comisario Salvo Montalbano en La forma del agua, como un Maigret modesto y humanizado. Vendió casi un millón de libros. Tenía 69 años. Al igual que hiciera Günter Grass en Pelando la cebolla (aunque no con los mismos resultados), Camilleri confiesa que vistió la camisa negra en 1940 (11 años), pero pronto se rebelaría al comprender que detrás de las consignas de Mussolini había un pensamiento totalitario, excluyente y sombrío. A los 17 cayó del caballo y la lectura fragmentaria de El capital hizo el resto. De modo que Camilleri repasa a grandes rasgos la historia de Italia en el siglo XX desde la óptica de una vieja izquierda discursiva que se siente ajena a la forma actual de hacer política. Y de ahí su inquietud: ¿cómo será mi nieta en un mundo que parece exhausto? Es muy probable que la nieta responda algún día.\nAutor: Andrea Camilleri.\nEditorial: Salamandra (2019).\nFormato: tapa blanda y versión Kindle (128 páginas).\nCompra desde 8,54€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Memorias", "Andrea Camilleri", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}