{"id": "0ae09c2c-f046-4a4e-55d5-aa9a2db15ffd", "content": "Rivera lanza su campaña anti Sánchez para frenar la fuga de votos: \"Él es el problema y ha sacado al PSOE del constitucionalismo\"\n\nCiudadanos tendrá que sentarse con el PP desde el primer minuto tras las elecciones porque es una \"obligación histórica\" para ambos, dice el líder de la formación 'naranja'\nAlbert Rivera quiere pasar página cuanto antes de la oferta al PSOE para desbloquear la investidura y ha lanzado ya como eje de su campaña electoral una ofensiva anti Pedro Sánchez para frenar así cualquier sangría de votantes de Ciudadanos hacia las filas socialistas. \"Es el problema\", \"no tiene remedio\", ha proclamado el líder del partido naranja, quien ha acusado al secretario general del PSOE de haber sacado a su formación del \"constitucionalismo\" y del consenso.\nEn contraposición, Rivera hace un llamamiento a la gente \"moderada\" a encontrar en su partido \"las dosis de sentido de Estado y de sentido común\" que le han faltado al presidente en funciones para poder formar un Gobierno, presentándose como \"la solución\" y la palanca para acordar un Ejecutivo de un plazo de tiempo exprés con el PP.\nAnte la realidad de que el PSOE y el PP se hayan abalanzado a por el electorado de Ciudadanos de cara a las elecciones del 10 de noviembre, Rivera ha advertido de que la gente no es \"tonta\" y que lo que prefiere son los \"acuerdos\". \"A los que van a cazar votos o votantes como si fueran números, decirles que son personas y familias y que tienen su derecho a elegir a quien votar. A quienes han calculado a las familias españolas como números se van a llevar una sorpresa el 10-N porque muchos españoles están hartos de este bloqueo político\", ha señalado. \nRivera, que hecho esta intervención en la última reunión de la legislatura del grupo parlamentario de Ciudadanos en el Congreso, ha afirmado que Ciudadanos sólo puede comprometerse con la formación de un \"gobierno constitucionalista\". Un espacio que, ha remarcado Rivera, \"lamentablemente tiene un socio menos: el PSOE\", porque \"Sánchez lo ha sacado\" de ahí por sus políticas en Cataluña o Navarra. Por eso ha considerado que Ciudadanos tendrá que sentarse con el PP desde el primer minuto tras las elecciones para echar a Sánchez porque es una \"obligación histórica\" para ambos.\nEl líder naranja ha zanjado que Sánchez y \"el sectarismo personalizado en el sanchismo\" han \"vaciado\" de \"sentido constitucionalista\" al PSOE. De ahí que, en la pugna que los dos partidos mantienen por el electorado de centro y centroizquierda, Rivera se haya ofrecido a esos votantes socialistas para que manden un mensaje a Sánchez y al PSOE para que \"vuelva al cauce\" de la Constitución y del acuerdo. \n\"La gente moderada ha visto como [a Sánchez] se le cae la careta\", ha advertido, \"no se puede ser presidente de España convirtiendo en adversario a los que quieren destruir España y criminalizando a los que queremos el bien para España\". Rivera ha pedido que eso \"tiene que salirle caro a Sánchez y que pague la factura\".\nFrente a todo esto, Rivera dibuja una estrategia de campaña de reafirmación de Ciudadanos como partido \"constitucionalista\" y como agente capaz de \"unir\" y \"reconciliar\" a los españoles. Para convertir el 10-N en una oportunidad para \"pasar página\" del \"insulto\", el \"revanchismo\" y del \"sectarismo\" que, en su opinión, representa Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero muchos opinadores de la derecha, e incluso fundadores de Ciudadanos, se han lanzado a la yugular de Rivera para acabar con él. Como si la demolición de Ciudadanos fuera una urgencia democrática. Mientras, el doctor de La Moncloa disfruta con el espectáculo esperando a recoger los frutos. Alucino.", "date": "09/21/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}