{"id": "0ae36380-4e12-4e0d-489f-f2fac6b00de3", "content": "La dimisión del primer ministro agrava la crisis política en Italia\n\nLa crisis política que atraviesa Italia subió este martes un nuevo escalón con la dimisión del primer ministro, Giuseppe Conte. Era la figura de consenso en el Gobierno del antisistema Movimiento 5 Estrellas y la ultraderechista Liga, marcado por la constante inestabilidad. Duró 14 meses, hasta que el ministro del Interior y líder de la Liga, Matteo Salvini, decidió dinamitarlo y promover una moción de censura. El martes, en el Senado, Conte le acusó de “irresponsabilidad”. Salvini pidió elecciones. La incertidumbre vuelve con fuerza a un escenario del que nunca se ha ido, como mostró la reacción negativa de los mercados.\nConte —que no pertenece ni a la Liga ni al Movimiento 5 Estrellas— presentó la noche del martes su dimisión al presidente de Italia, Sergio Mattarella, como había anunciado horas antes en su comparecencia en el Senado. Mattarella aceptó la renuncia del primer ministro y comenzará hoy un periodo de consultas con los distintos partidos, informó la Jefatura de Estado.\n“La crisis en curso socava la acción de este Gobierno que se detiene aquí (...) Aprovecho para comunicar que presentaré mi dimisión como jefe de Gobierno ante el presidente de la República”, dijo Conte en un discurso muy duro contra Salvini, situado a escasos centímetros y que mostraba ostensiblemente su reacción con las manos y las miradas. El primer ministro le acusó de oportunismo e “irresponsabilidad institucional” por haber desatado una crisis “que ha llevado al país a una espiral de incertidumbre política y financiera”.\nEn un discurso lleno de citas —de Virgilio al Inmaculado Corazón de María— y en el que, como suele hacer, pidió con un rosario en la mano la protección de la virgen María y San Juan Pablo II, Salvini se reafirmó en su estrategia. “Volvería a hacer lo mismo”, dijo. E insistió en un mensaje, el de que su formación no teme acudir a las urnas —los sondeos sitúan a la Liga como la fuerza más votada en unos eventuales comicios anticipados— para dar la voz a un pueblo “libre y orgulloso” que aspira a un Gobierno que responda “solo ante el pueblo italiano, no ante [la canciller alemana, Angela] Merkel o [el presidente francés, Emmanuel] Macron”, y que atesora “una idea de familia con hijos que tienen un padre y una madre, un padre y una madre”.\nSalvini también ridiculizó una eventual alianza entre el Movimiento 5 Estrellas —con el que gobernaba en coalición hasta hace escasos días— y el Partido Democrático, de centroizquierda y principal fuerza de la oposición. Es una de las posibilidades que más fuerza cobra en el actual escenario de incertidumbre. En los comicios generales del año pasado, el Partido Democrático, del ex primer ministro Matteo Renzi, obtuvo cerca del 19% de los votos. Si sumara fuerzas con el Movimiento 5 Estrellas, tendría mayoría parlamentaria para apartar a la Liga del poder. El objetivo: evitar unas elecciones anticipadas que coincidan con la elaboración de los Presupuestos para 2020 y en las que tanto la formación que lidera Luigi Di Maio como el Partido Democrático no saldrían muy bien parados, de acuerdo con los sondeos.\nLa Bolsa de Milán reaccionó a la nueva dosis de incertidumbre con pérdidas a la sesión parlamentaria y se dejó al término de la jornada un 1,1%. También registró números rojos el diferencial entre el bono italiano y el alemán a 10 años, la forma de medir el riesgo en Europa, que aumentó este lunes a 204 puntos básicos, aunque llegó a tocar los 218 puntos a lo largo del día.\nLa moción de censura presentada por Salvini el pasado día 9 —un día después de dar por rota la coalición de gobierno— no se votará. El partido la retiró después de que el primer ministro anunciase su dimisión, por lo que el Parlamento no fijó una fecha para su celebración.\nLa mayoría inédita en el Senado entre el Movimiento 5 Estrellas y el Partido Democrático había frenado la propuesta de Salvini de votarla inmediatamente, lo que fue interpretado en el país como una primera derrota del ministro del Interior, que no consiguió imponer sus ansias de elecciones lo antes posible. Pese a esa alianza puntual, el Movimiento 5 Estrellas y el Partido Democrático continúan siendo rivales, por lo que resulta complicado que tejan una alianza duradera. En las filas de los dos partidos se teme que cualquier medida impopular que propongan aumente aún más los consensos en torno a Salvini.\nDelicada transición\nEl presidente Mattarella, “garante supremo del equilibrio constitucional, liderará el país en esta delicada transición institucional”, explicó Conte en su intervención. Mattarella abrirá esta tarde la ronda de consultas con los jefes de los partidos para ver si resulta posible formar un nuevo Ejecutivo o, por el contrario, es necesario el adelanto electoral, como pide Salvini.\nLa sesión en el Senado resultó muy bronca, lo que tampoco fue una sorpresa. Desde hace días se preveía decisiva para materializar la ruptura del Ejecutivo y poner en marcha la maquinaria institucional para buscar alternativas, como una nueva mayoría que permita dar vida a un nuevo Gobierno en la legislatura en curso.\nCuando Salvini dinamitó la coalición de gobierno hace dos semanas, el primer ministro ya había anunciado su intención de “parlamentarizar” la crisis y solicitó presentarse ante el Senado para ofrecer un discurso con el que informar a la Cámara de la situación. También retó a Salvini a explicar los motivos que le habían llevado a tumbar el Gobierno. Un día después, la Liga presentó una moción de censura contra el primer ministro en la Cámara alta, con la intención de precipitar la caída del Ejecutivo y forzar un adelanto electoral. El Movimiento 5 Estrellas y el Partido Democrático rechazaron la propuesta de debatir y votar la moción de forma inmediata. La resolución quedó suspendida sin fecha y se optó por aceptar la petición de comparecencia en el Senado en la que finalmente Conte anunció el lunes su dimisión. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Matteo Salvini", "Giuseppe Conte", "Movimiento 5 Estrellas", "Italia", "Europa occidental", "Gobierno", "Partidos políticos", "Europa", "Administración Estado", "Política"], "newspaper": "elpais"}