{"id": "0ae81eb2-59f2-4399-6ae2-35de2226d979", "content": "Valladolid recupera la normalidad tras la tromba de agua de 20 litros en 20 minutos\n\nLos trabajos efectuados esta noche han permitido hacer transitables las calles de la ciudad a primera hora de esta mañana\nValladolid recupera la normalidad tras la tromba de agua que cayó esta pasada tarde-noche del martes que llegó a cortar el tráfico los túneles de Labradores, Vadillos y San Isidro. Durante la fuerte tromba de agua se han registrado 20 litros por metro cuadrado en tan solo 20 minutos, según ha informado este martes la Agencia Estatal de Meteorología (Aemet), y ha anegado calles y túneles, lo que ha provocado numerosos desperfectos en toda la ciudad.\nValladolid había vuelto a la normalidad a primeras horas de la mañana cuando ya estaban abiertos todos los túneles y sólo permanecía cortada Padre José Acosta desde Mieses dirección salida ciudad, que ha recuperado también la normalidad en torno a las 09.00 horas, según ha informado la Policía.\nUn total de 12 efectivos en tres dotaciones han trabajado durante esta noche para restituir la normalidad en distintas zonas de Valladolid, según informa Protección Civil.\nHasta la vuelta de esa normalidad se han visto vehículos atrapados y aplastados por ramas, desprendimientos de tejados e inundaciones en garajes, aparcamientos, bajos y calles, entre los principales destrozos de la fuerte tromba. Ésta ha estado acompañada de vientos superiores a los 50 kilómetros por hora.\nComo ha informado Bomberos de Valladolid, hasta el momento no se ha registrado ningún herido ni altercado de gravedad, al margen de estos percances provocados por la lluvia y el viento, que también ha derrumbado árboles y farolas en la urbe.\nDebido a estas lluvias, la Aemet activó el nivel de aviso naranja en la provincia de Valladolid, donde se han registrado 30 litros por metro cuadrado en una hora, especialmente en la capital, mientras que en el resto de la Comunidad, se han mantenido los avisos amarillos.\nLa tormenta, que ha comenzado pasadas las 21.00 horas, ha obligado a los agentes de Policía local a cortar varios túneles de la ciudad, como los de Vadillos, Labradores y San Isidro, al tiempo que han pedido a la población no usar el coche de no ser estrictamente necesario.\nEl servicio de emergencias 112 ha informado que en poco más de una hora ha gestionado 150 avisos relacionados con la lluvia en la provincia de Valladolid, de los cuales 132 han sido en la propia capital.\nPor su parte, el cuerpo de Bomberos municipal ha alertado de las múltiples llamadas que han recibido en un breve lapso y ha pedido a la población \"mantener la calma\" ante los cientos de llamadas.\nA través de las redes sociales, Bomberos Valladolid ha reconocido que el grupo de retén llegaba \"con muchos problemas al parque para reforzar la plantilla\", por lo que han priorizado aquellos avisos más urgentes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY mientras, el alcalde publicando fotos de políticos en la cafetería del Congreso, como si tuviera 8 años.", "date": "09/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}