{"id": "0aed2021-c615-4a88-4d44-03289fc6fd4c", "content": "Los jeques árabes vuelven a invertir en Andalucía\n\n“De blancas callejuelas y placetas, hermosos y expectantes miradores, de tu embrujo, cantado por poetas, y musa de románticos pintores, paraíso de reyes y profetas. ¡Entrañable Albaicín de mis albores!”.\nEsta hilera de versos la escribía un poeta anónimo en la red. Los dedicaba al Albaicín, el barrio más antiguo de Granada y principal reducto de lo que fue el dominio árabe en la ciudad. Allí, cinco siglos más tarde, un rey árabe vuelve como propietario: Tamim Bin Hamad Al-Thani. El emir de Qatar ha adquirido recientemente por 15,2 millones de euros el carmen de San Agustín, un palacete de 5.941 metros cuadrados situado en el histórico arrabal con vistas únicas a la Alhambra. La llegada del califa a Granada no es un hecho aislado. Son numerosos los jeques árabes que vuelven a estar de compras por Andalucía tras años en los que esta tendencia parecía haber desaparecido.\nEntre sus objetivos, cármenes (casas con patio y jardin típicas de Granada), fincas urbanas y rústicas, chalets, parcelas o viñedos, copan el deseo de los principales sheikhs (jeque en árabe), los líderes religiosos y políticos en territorio emiratí. Lo que les atrae es el clima, la pureza del caballo andaluz, la cetrería, la cría de cordero o la oferta cultural y de ocio de lugares jactanciosos que vuelven a recuperar el lujo y la exclusividad, como Puerto Banús. \"Son personas con un gusto inherente por lo bello\", indica Javier Fernández, director de Comunicación de Gilmar, uno de los consulting inmobiliarios nacionales que mayores acciones de compraventa ha llevado a cabo con estos millonarios jeques.\nPero no solo de la diversión y el recreo viven estos jeques. La mayor parte de ellos son hombres de negocio que han estudiado en las mejores universidades del mundo y que cuentan con holdings para ramificar sus inversiones. \"Han buscado oportunidades de negocio en prácticamente todos los sectores: energético, bancario, inmobiliario, infraestructuras, explotación de materias primas...\", explica Fernández. Uno de los principales destinos de este millonario capital árabe es el fútbol andaluz. Si hasta ahora Abdullah Bin Nasser Al-Thani, miembro de la familia real catarí y presidente del Málaga CF, era el único dirigente sheikh en el balompié de la región, hace días el magnate de Arabia Saudí, Turki Al-Sheikh, se convirtió en el nuevo propietario de la UD Almería tras hacerse con el 96% del accionariado por 20 millones de euros.\nLa compra por parte del emir de Qatar del citado carmen ha causado un verdadero revuelo en Andalucía. El monarca catarí es poderoso e influyente. Su fortuna, valorada en 2.000 millones de euros, es la novena más alta según el último ranking sobre casas reales publicado por Business Insider. Es propietario del París Saint Germain, dueño del canal de televisión Al Jazeera, de los famosos almacenes Harrod's, del estudio cinematográfico Miramax de Walt Disney, del 17% de Volkswagen y del 1% de la exclusiva Louis Vuitton, entre otras muchísimas posesiones entre las que también se cuentan 14 jets privados.\nEn 2013, tras abdicar en su favor su padre, el jeque Hamad Bin Khalifa al Thani, Tamim –que actualmente tiene 39 años–se convirtió en el monarca más joven del mundo árabe. Su reinado, más allá de sus excelentes relaciones con Occidente, destaca por la promoción del deporte como vía para exportar mundialmente la imagen de Qatar. Este jefe de Estado es también un enamorado de Mallorca, donde lleva años pasando sus vacaciones junto con sus ocho hijos —cinco jeques y tres jequesas—, sus tres esposas, Jawaher —que es su prima—, Anoud y Noor, y su amplísimo séquito.\nEl palacete adquirido por el monarca, por su parte, es un ejemplo de los cármenes propios del Albaicín, fincas rústicas de origen musulmán características de este barrio granadino. En su interior, la vivienda se rodea de jardín, huertos, fuentes, pozos, albercas, plantaciones de vid y, más de una, ante la atenta mirada de más de una veintena de cipreses. Esta joya también cuenta con piscina y pista de tenis y desde ella se contempla una vista difícil de igualar: toda la cara norte y este de la Alhambra, el Generalife y el cauce del río Darro. Este carmen era propiedad de Rafael Pérez-Pire, el fundador de Puleva, quien tras su muerte lo había dejado en herencia a sus seis descendientes. El terreno estaba dividido en varias partes, tres de las cuales sumaban órdenes de embargo por valor de 200.000 euros cada una, según consta en la Tesorería General de la Seguridad Social de Granada.\nEl aterrizaje del emir a este histórico barrio ha sido recibido de manera dispar en sus calles empedradas. Muchos vecinos celebran su llegada. \"Que gente de dinero llegue al barrio mejorará la calidad de vida\", asegura Víctor Maldonado, que nació en El Albaicín hace 47 años. \"La población árabe está perfectamente mestizada en la zona\", reconoce Antonio Lombardo, de 61 años. Los vecinos coinciden, eso sí, en que no creen que vean mucho al jeque por sus calles. \"No lo vas a ver dando un paseo por el arrabal. Vendrá en helicóptero\", bromean. Pero no todos los vecinos tienen la misma impresión. \"Esto se está convirtiendo en un barrio que ya no es para los albaicineros\", se lamenta Sonia Santamaría, otra vecina de 47 años. \nEl regreso de este elenco de millonarios del petrodólar no solo se está registrando en zonas del interior andaluz como Sevilla o Granada. Municipios costeros como Marbella, Estepona o San Pedro de Alcántara vuelven a ser el epicentro de jeques y príncipes como el saudí Salman Bin-Abdulaziz Al-Saud o el jeque catarí Abdullah Ben Nasser Al-Thani. \"La Costa del Sol es un referente para el turismo árabe. Hay zonas de ocio, privacidad, tiendas de marca, golf, caballos, muchos tienen amarrados sus yates...\", señala Javier Fernández.\nPrecisamente Puerto Banús, tras años en los que las borracheras y el turismo low cost se habían adueñado del icono del lujo marbellí, vuelve a ser este año el punto de atraque más caro de toda Europa, tal y como estima el informe anual de Engels & Völkers Yachting, la sección náutica de una de las principales inmobiliarias de viviendas de lujo del sector. Boutiques y grandes firmas de lujo como Hermès, Dolce & Gabbana, Loro Piana, Versace o Bass han regresado o se espera que lo hagan durante el próximo año. Un contexto que constituye nuevamente un reclamo para estas fortunas. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Marbella", "Puleva", "Albaicín", "UD Almería", "Málaga CF", "Turki Al-Sheikh", "Gente", "Granada", "Provincia Malaga", "Barrios históricos", "Qatar", "Sector Lácteo", "Barrios", "Famosos", "Areas urbanas", "Fútbol", "Productos ganaderos", "Andalucía", "Oriente próximo", "Equipos", "Asia", "Deportes", "Empresas", "Urbanismo", "Economía"], "newspaper": "elpais"}