{"id": "0aef301e-6de7-4791-72d3-43e616319c3b", "content": "Cómo un joven escritor gay de izquierdas se reconcilió con su padre homófobo y ultraderechista\n\nAl teléfono, su padre lloraba. Le había llamado por sorpresa tras varios años sin hablarse. “No por estar peleados, sino por ser demasiado distintos. Él, de clase humilde, homófobo y votante de la ultraderecha. Yo, licenciado en filosofía, homosexual y militante de la izquierda”, relata Édouard Louis (Amiens, 1992) en un café del barrio parisino de Montparnasse. “Desde mi nacimiento, nuestro diálogo había sido imposible. Mi cuerpo afeminado representaba todo lo que él detestaba. De pequeño, me decía que querría mandar a los gais a un campo de concentración junto con los árabes y los judíos”. Sin embargo, el escritor de 26 años se empeñó en entender sus razones.\n\"Nadie llega a ajustarse a la regla de la masculinidad al 100% y, a la vez, nadie la cuestiona. Hace siglos que reproducimos un dogma que nadie respeta y que produce violencia contra las mujeres y las personas LGTB, pero también contra los propios heterosexuales\"\nTras el éxito sorpresa de Para acabar con Eddie Bellegueule, donde relataba su brutal infancia en la Francia profunda (Eddie Belleguele es su verdadero nombre), Louis cogió un tren para volver a ver a su progenitor. Al llegar, se encontró con un cuerpo destruido y enfermo. “Mi padre tiene poco más de 50 años y no sufre nada degenerativo. Es el lugar que ha ocupado en el mundo el que explica su estado actual”, sostiene. No ayudó que naciera pobre y no tuviera estudios, al considerarlo “una cosa de chicas”. Ni que trabajase media vida en la fábrica donde se partió literalmente la espalda. Ni que, ya inválido, fuera víctima de los recortes sociales de sucesivos gobiernos, lo que terminó de rematarlo.\nDe su perturbador reencuentro surge su nuevo libro Quién mató a mi padre (Salamandra), algo parecido a un J’accuse del siglo XXI. “Las decisiones políticas han tenido un efecto directo sobre su cuerpo. Una ley de Sarkozy o de Macron han sido tan íntimas como su primer beso y su primer polvo”, dice Louis, a quien el éxito de su debut en 2014 convirtió en el literato francés más internacional, con permiso de Michel Houellebecq, situado en las antípodas ideológicas aunque con una capacidad similar para generar escándalos.\n“La gente siempre me pregunta qué siento al suscitar tantas polémicas. Habría que hacerse la pregunta al revés: si lo que escribes no tiene ese efecto, ¿qué estás haciendo mal?”, ironiza. Observa en la literatura la misma “revolución conservadora” que en la política. “En los últimos 20 años, ha surgido una cultura de la sumisión y del consenso. La radicalidad ha desaparecido de la literatura”. Él preferiría que se pareciera al rap: ardiente, indócil y accesible a todo aquel que tenga un micro. “Aunque tal vez eso sea imposible. Puede que la literatura sea intrínsecamente excluyente. Y eso me parece trágico”.\nLouis fue una de las pocas personalidades que apoyó a los chalecos amarillos. Parte de sus lectores le dieron la espalda. “Mejor, si piensan así no los quiero a mi lado”, zanja. “Ese movimiento fue como un psicoanálisis social. De repente, la gente se dio cuenta de quién era y de qué lado estaba”. Que algunos de los manifestantes tuvieran gestos racistas y homófobos no le hizo cambiar de opinión. “Si existe homofobia en las clases populares, combatamos la homofobia y no a las clases populares”, explica. Tampoco le parece contradictorio ejercer de portavoz de un mundo del que no dudó en escapar. “No me siento cercano a mi familia, pero eso no impide que escriba sobre ellos para denunciar la insoportable violencia social que viven”.\nEl libro también puede leerse como un estudio sobre esa masculinidad tóxica que hoy está en boca de todos. Durante el proceso de escritura, Louis descubrió que, en un tiempo no tan lejano, ese padre ultraviril se puso perfume y bailó en las fiestas, lloró al escuchar ópera y hasta escuchó a Céline Dion a escondidas. “Nadie llega a ajustarse a la regla de la masculinidad al 100% y, a la vez, nadie la cuestiona. Hace siglos que reproducimos un dogma que nadie respeta y que produce violencia contra las mujeres y las personas LGTB, pero también contra los propios heterosexuales. Yo escribo para que esa violencia termine”, concluye con una sonrisa trémula.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/07/2019, 19:01:45", "tags": ["Literatura francesa", "Literatura europea", "Comunidad Lgtbiq", "Libros", "Grupos sociales", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}