{"id": "0af88b49-8791-4afe-4cc9-362a4c61d847", "content": "El Barça marca la diferencia ante la Juve y se mete en octavos de final\n\nEl Barça le ensenó el DNI a la Juventus. Vencedor en Turín (0-2) y en Barcelona (2-1), el finalista de la última edición de la Champions superó con autoridad al bicampeón italiano y se clasificó para la segunda ronda de la Liga de Campeones, los octavos. Tan maduro como explosivo, tan bien trabajado como arrollador, siempre victorioso en el nuevo estadio Johan Cruyff, el cuadro azulgrana despertó a tiempo para derrotar a la Juventus con goles de Alexia Putellas y Girelli en propia puerta. Para la Juve descontó Staskova, cuando el Barça ya descansaba con el marcador.\nBarcelona: Paños; Marta, Van der Gragt (Patri, m. 52), Pereira, Leila; Hamraoui, Aitana, Alexia; Graham Hansen (Jennifer Hermoso, m. 63), Oshoala y Mariona (Candela, m. 72). No utilizadas: Serrano, Claudia Pina, Gemma y Laia.\nJuventus: Giuliani; Hyrynen, Sembrant, Pedersen, Boatin; Gama, Galli, Rosucci (Caruso, m. 62), Aluko; Cernoia y Girelli (Staskova, m. 78). No utilizadas: Sikora, Franco, Panzeri, Tasselli y Bacic.\nGoles: 1-0. M. 31. Alexia. 2-0. M. 38. Girelli, en propia puerta. 2-1. M. 79. Staskova.\nÁrbitra: Esther Staubli (Suiza). Mostró tarjeta amarilla a Cernoia.\nEstadio Johan Cruyff. 3.252 espectadores. Partido de vuelta de los dieciseisavos de final de la Champions. 4-1 para el Barça en el global de la eliminatoria.\nLa suerte no jugó a favor del Barcelona, segundo mejor clasificado en el coeficiente de la Champions, después de alcanzar la final de Budapest la temporada pasada. La Juve, que hace dos campañas comenzó a apostar por el femenino, ya se ha convertido en un equipo serio y duro, dueño de Italia. No se quería rendir la Vecchia Signora en Barcelona. Después del 0-2 en Turín, el conjunto bianconero salió a apretar al Barça en el Johan Cruyff. Lideradas por Aluko, la Juve, de entrada, acorraló al equipo azulgrana. Fueron 10 minutos de asedio, en los que cuando a las italianas no les faltó puntería, apareció Paños para rescatar al Barça.\nEntonces, creció Alexia Putellas. Primero para dominar el juego en la medular, después para rematar de cabeza el centro de Marta Torrejón. Como en el duelo de ida en Turín, la interior azulgrana anotó su nombre en el marcador, pieza clave para entender el despertar del Barça en un duelo que había amanecido áspero para las azulgrana. Lesionada Martens, Lluís Cortés apostó por reservar, de entrada, a Jennifer Hermoso y a Patri Guijarro.\nEl resultado de la ida (0-2) invitaba al técnico del Balaguer a cuidar las piernas de dos de sus jugadoras franquicia, sobre todo después de arrollar al Atlético y subirse a lo más alto de la tabla en la Liga Iberdrola. A las azulgrana les ocupa la Champions y les preocupa la liga, después de ver como primero el Athletic y después el Atlético las superaban en un torneo en el que están llamadas a dominar.\nLa Orejona es un premio para el Barça, sin embargo, no se podían despistar. El gol de Alexia revitalizó al cuadro azulgrana. Aitana se sumó a la interior de Mollet, Oshoala puso el vértigo y Van de Gragt la cabeza para rematar el saque de esquina de Aitana, que rebotó en una defensa de la Juve antes de colarse en la red de la portera Giuliani.\nYa con la eliminatoria en el bolsillo, Cortés mandó al campo a Hermoso y Guijarro. El larguero le negó el grito a Jenni como el poste a Mariona. Entonces, se relajó el Barça. Staskova descontó para la Juve. Un gol como premio al espíritu combativo del cuadro italiano, sin consecuencias para las azulgrana. El Barça ya estaba en los octavos de final de la Champions y continúa con su racha en el Johan Cruyff, después de golear al Tacón y al Atlético, seguro frente a la Juve.\nEn la ronda de dieciseisavos de final que se completa este jueves, el Atlético de Madrid (19.00, Gol) recibe al Subotica, serbio, al que superó en la ida por 2-3.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["FC Barcelona Femenino", "Juventus", "Champions League Femenina", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}