{"id": "0af84561-fccd-415b-64ae-8c2670ff5b2c", "content": "Bolsonaro acusa a Bachelet de alinearse con Macron y defiende el golpe de Estado de Pinochet\n\nTras enzarzarse en agosto con el presidente francés, Emmanuel Macron, en una especie de pelea de gallos, el brasileño Jair Bolsonaro la ha emprendido este miércoles contra la expresidenta chilena Michelle Bachelet, hoy alta comisionada de derechos humanos de la ONU. El ultraderechista ha lanzado un ataque feroz contra la exmandataria, de centroizquierda, a la que acusa de injerencia después de que esta criticara la víspera a Brasil por “la reducción del espacio cívico y democrático” para que los activistas de derechos humanos trabajen. Bolsonaro ha ofendido la memoria del padre de Bachelet, un general asesinado por la dictadura, y ha defendido el golpe de 1973.\nEl presidente brasileño volvió a demostrar una vez más que su tolerancia hacia las críticas es escasa, si no inexistente; y que su nostalgia por los regímenes dictatoriales sigue tan viva como cuando era un irrelevante diputado. Bachelet, “siguiendo la línea de Macron, se entromete en los asuntos internos y en la soberanía brasileña, y carga contra Brasil en la agenda de Derechos Humanos de delincuentes, atacando a nuestros valientes policías y militares\", ha escrito en un tuit que ha completado con una foto de la chilena flanqueada por las izquierdistas y entonces presidentas de Brasil, Dilma Rousseff, y Argentina, Cristina Kirchner.\n- Michelle Bachelet, Comissária dos Direitos Humanos da ONU, seguindo a linha do Macron em se intrometer nos assuntos internos e na soberania brasileira, investe contra o Brasil na agenda de direitos humanos (de bandidos), atacando nossos valorosos policiais civis e militares. pic.twitter.com/0WT7vxgN9R\nAl nacionalpopulista le han escocido sobremanera las referencias que la comisionada de derechos humanos de la ONU hizo a Brasil en una rueda de prensa celebrada el martes en Ginebra (Suiza), en la que también se refirió a las crisis de derechos humanos que sacuden a Venezuela, Colombia y México. En lo tocante a Brasil, Bachelet se mostró especialmente preocupada por las amenazas a los defensores de los derechos humanos y del medioambiente y por el incremento de muertos por tiros de la policía. “Entre enero y junio de 2019, solo en Río de Janeiro y São Paulo, se nos ha informado de 1.291 personas asesinadas por la policía, un aumento del 12% al 17 % comparado con el mismo periodo del año pasado”, declaró antes de recalcar que la mayoría de los abatidos son negros que viven en las favelas.\nDa la impresión de que a Bolsonaro le puede su odio a la izquierda sobre su amor por lo castrense en vista de cómo se ha ensañado con el padre de la expresidenta, Alberto Bachelet, general de brigada cuando fue detenido durante la dictadura y torturado hasta la muerte. La exmandataria chilena, dice el presidente brasileño, “se olvida de que su país no es una Cuba solo gracias a los que tuvieron el coraje de dar un basta a la izquierda en 1973, entre estos comunistas estaba su padre, entonces un brigadier”.\nPero a la dirigente de la ONU, también torturada durante la dictadura de Pinochet, no solo le preocupan las muertes en sí, sino una retórica que se resumiría en la frase “un buen delincuente es el delincuente muerto”, muy popular en Brasil y usada por el propio Bolsonaro, que ganó las elecciones prometiendo —entre otras cosas— mano dura contra los criminales. Bachelet también apuntó a “discursos que legitiman las ejecuciones extrajudiciales y la ausencia de rendición de cuentas”, que a su juicio, da la impresión de que “los agentes policiales están sobre la ley y que pueden matar sin preocuparse”. Entre las leyes impulsadas por el Gobierno del ultra brasileño, destaca la que contempla exculpar a los policías que maten a sospechosos \"por miedo o sorpresa”. Los agentes de las fuerzas de seguridad son uno de los colectivos más entusiasmados con Bolsonaro en la presidencia porque ha dedicado su carrera política a defender los intereses corporativos de militares y los policías.\nLa otra cara de la moneda, de la que presumen Bolsonaro y su ministro de Justicia, Sérgio Moro, es la caída de los crímenes registrada en los últimos meses. Los brasileños están tan hartos de la violencia —con 58.000 asesinatos solo el año pasado— que algunos aplauden la receta del gatillo fácil frente a los delincuentes. Y eso, en Brasil, dispara las cifras porque su policía está desde hace años entre las más letales del mundo. La situación es especialmente grave en el estado de Río, donde el 40% de los asesinados desde enero murieron a manos de la policía.\nPoco le ha importado al brasileño que precisamente esta semana Chile está presente en la agenda del Gobierno. Él mismo tiene previsto participar por videoconferencia este viernes en una reunión con sus pares de los países donde se alza la Amazonia, incluido el presidente chileno, el derechista Sebastián Piñera, al que recientemente alabó por sus gestiones ante Macron y el G7 durante la polémica por los incendios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Michelle Bachelet", "Golpe Chile 1973", "Jair Bolsonaro", "Dictadura Pinochet", "Chile", "Derechos humanos", "Golpes estado", "Dictadura militar", "Brasil", "ONU", "Dictadura", "Sudamérica", "Latinoamérica", "Historia contemporánea", "Conflictos políticos", "América", "Organizaciones internacionales", "Historia", "Relaciones exteriores", "Sociedad", "Política"], "newspaper": "elpais"}