{"id": "0b1754e7-5a45-4977-470c-056c9b5011f5", "content": "El billete de 100 dólares es el más popular del mundo\n\nBenjamin Franklin es el hombre más popular del momento. Desde 2017, los billetes que llevan su rostro se han convertido en el papel moneda de mayor circulación, superando así la hegemonía que llevaba el de un dólar desde hace 20 años. En concreto, la circulación de este billete se ha duplicado desde la Gran Recesión hasta superar los 13 millones de papeles moneda, según un artículo publicado esta semana en la revista Finanzas & Desarrollo del Fondo Monetario Internacional (FMI).   \nEn 1998 el orden de popularidad de las divisas mundiales era muy claro: en primer lugar se encontraba el billete de un dólar con cerca de siete millones de papeles moneda en circulación, seguido por el de 20 dólares con 4,5 millones y tercero se alzaba el de 100 dólares con tres millones en circulación. Los billetes de dos, cinco, 10 y 50 no superaban entonces las dos millones de papeles moneda.\nEn las últimas dos décadas el billete de 100 dólares es el que más ha aumentado su circulación al registrar un crecimiento del 333%. Fue en el año 2008, poco después de la crisis estadounidense, cuando dicho papel moneda superó al billete de 20 dólares, pero tardaría otros 10 años para escalar al primer lugar.  \nGran parte de esta circulación, sin embargo, no se realiza en EE UU. Casi el 80% de los billetes de 100 dólares —y más del 60% del total de billetes estadounidenses— se encuentran fuera del país, porcentaje que en 1980 rondaba 30%, según el Banco de la Reserva Federal de Chicago. \nEl motivo de este crecimiento en la demanda puede resumirse en dos aspectos: la desconfianza con la moneda local y la relación entre las monedas de alta denominación y la actividad ilícita. Respecto al primero, la economista de la Fed, Ruth Judson afirma que parte de la demanda extranjera por los dólares viene impulsada \"por su condición de activo seguro”. “La demanda de efectivo, sobre todo de otros países, aumenta en tiempos de crisis política y financiera”, apuntó Judson a la revista Econ Focus de la Reserva Federal de Richmond en 2018.\nEn cuando al hecho de que la creciente demanda se concentre en el billete de mayor valor, Kenneth Rogoff, un economista de la Universidad de Harvard, señala que \"los billetes de alta denominación suelen utilizarse para eludir impuestos o normas\". \"Cada día, apartamentos y casas en las principales ciudades del mundo se pagan con maletines de efectivo, y no porque los compradores tengan miedo de que el banco quiebre, apunta.\nAún así, el aumento de dinero en efectivo en una época en la que las transacciones virtuales son parte del día a día, no siempre implican un movimiento ilegal. Rogoff asegura que paralelamente a los grupos clandestinos la demanda legal también se ha incrementado \"debido al nivel excepcionalmente bajo de las tasas de interés y la inflación”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Dólar", "Moneda", "Dinero", "Medios de pago", "Finanzas"], "newspaper": "elpais"}