{"id": "0b1835b8-8638-43f9-6ca6-d510d438fc5e", "content": "El Eibar y su sexta temporada en Primera\n\n¿Existe el Eibar? El equipo azulgrana entra en su sexta temporada consecutiva en Primera División sin apenas haber hecho ruido en la pretemporada. Lo más sonado: su victoria frente a la Real en uno de los amistosos de agosto. Casi nada más se ha conocido del equipo que prepara José Luis Mendilibar, que, como siempre, prefiere trabajar con sordina, sin alharacas. El entrenador vizcaíno no aspira a los focos ni para él ni para su equipo, al menos fuera de la competición. Ni siquiera en los fichajes brilla un equipo que confía en el bloque de la temporada pasada: “Según van pasando las temporadas cada vez hay menos cambios de jugadores y la idea la cogen antes”, dice Mendilibar. “Es verdad que a algunos nuevos les parece más dificultoso captar algunas cosas, pero con el día a día se hace más sencillo y en ese sentido es lo que estoy viendo”.\nLa incorporación más llamativa es la del japonés Inui, que después de su aventura fallida en el Betis, con cesión al Alavés, regresa a Ipurua, donde durante tres temporadas brilló a las órdenes de Mendilibar, que también contará con la aportación de Pedro León, que reapareció en el tramo final de la temporada anterior después de su larga lesión, pero es una de las piezas clave para este año, que el técnico espera fructífero. “Creo que el año pasado la clasificación no fue extraordinaria, pero en cuanto a juego fue un año bueno y espero que este año sea parecido”.\nSalvo Inui, el resto de los fichajes del Eibar llegan de Segunda División. Edu Expósito y Quique González (Deportivo), Álvaro Tejero (Albacete), Roberto Correa (Cádiz) y Esteban Burgos (Alcorcón). Según Mendilibar, “no nos extraña ni a nosotros ni a ellos tampoco. A veces vienen sabiendo que puede ser un trampolín o terminar hacerte un jugador de Primera División donde tienes opciones de jugar o quedarte mucho tiempo. Es un club agradecido para el jugador”. No es un hándicap para el Eibar, capaz de mantenerse en la máxima categoría con cambios mínimos, sin hacer ruido.\nEl equipo guipuzcoano, que por las obras de Ipurua, jugará las tres primeras jornadas fuera de casa, espera que ese comienzo no sea una dificultad añadida al campeonato. “Es duro. A mí es la primera vez en mi vida que me pasa una cosa de estas, pero en otros años otros equipos lo han pasado así y me parece normal. Creo que por estadística solo es mucho más difícil sacar puntos fuera de casa que en casa”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["SD Eibar", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}