{"id": "0b1a2ade-12de-4702-7847-a8aaf8961312", "content": "El Botànic aprueba un presupuesto prudente para 2020, que crece un 1,6%\n\nPese a las dudas sobre si prorrogar o hacer nuevos presupuestos, El Gobierno del Botànic ha optado finalmente por presentar nuevas cuentas públicas para 2020. La Generalitat contará el año próximo con un presupuesto de gasto no financiero de 16.970 millones de euros -algo más de 23.000 si se suman los 6.000 millones de euros que cuesta refinanciar la deuda pública autonómica-, lo que supone un crecimiento del 1,6% respecto al ejercicio anterior.\nEl pleno del Consell, adelantado un día porque el viernes es festivo, ha aprobado el proyecto de ley presupuestario, que ha llegado para su aprobación con \"algún fleco\" [ayudas a la consejería de Innovación] y \"error material\" que ha retrasado su presentación pública, han explicado posteriormente el consejero de Hacienda, Vicent Soler, y la vicepresidenta y portavoz del Gobierno, Mónica Oltra. Soler ha hecho entrega a las Cortes Valencianas del anteproyecto de ley.\nLas cuentas de 2020 serán las primeras de la legislatura y las quintas del del Gobierno Botànic -que forman PSPV, Compromís y Unides Podem- \"blindan\" el gasto social sin perder de vista la prudencia en el gasto. \"Es prudente pero reivindicativo\", ha dicho Soler tras anunciar que incluyen un año más la polémica partida de 1.325 millones de euros en concepto de la infrafinanciación autonómica que arrastra la Generalitat desde hace años. \nAdemás, aumentan del 12% al 20% la aportación del Gobierno central a la dependencia, y contemplan 344 millones del FOGA histórico, por la atención sanitaria a personas desplazadas, que dejó pendiente el anterior ministro de Hacienda, Cristóbal Montoro, del PP, ha denunciado el titular autonómico de Hacienda. \nSegún ha defendido, el Consell ha hecho \"un ejercicio de responsabilidad, de autogobierno y de defensa del Estado de bienestar de los valencianos\" al presentar nuevas cuentas autonómicas, mientras otras autonomías han optado por la prórroga, \"que es siempre una opción peor y una renuncia a ejercer la competencia de gestión económica y financiera\".\nPor capítulos, el de gastos de personal crece un 4,1%; los gastos de funcionamiento bajan un 1,6%, los gastos financieros caen un 5,2% y las inversiones se reducen un 25,6%, y los pasivos financieros suben un 12,4% por el incremento de las amortizaciones de deuda.\nPor consejerías, las mayores dotaciones son para Sanidad (6.765 millones), Educación (4.419 millones) e Igualdad y Políticas Inclusivas (1.618 millones), mientras que los mayores crecimientos porcentuales los experimentan la vicepresidencia segunda (un 13,5%, la vicepresidencia primera (5,7%) y Agricultura (4%).\nLos Presupuestos incluyen en Presidencia 11 millones para un Plan anti-Brexit, un millón para Mancomunidades (un 67% más) y 3 millones para nuevas rutas en el Aeropuerto de Castellón; y en la vicepresidencia primera 194'8 millones para la renta de inclusión (un 39,2% más).\nEn la vicepresidencia segunda, en manos de Rubén Martínez Dalmau, se crea una línea con 5 millones para reactivar promociones de viviendas paradas y se dedican dos millones a compra de vivienda pública, y en la de Justicia, que preside Gabriela Bravo, se consignan 120 millones para la Agencia de Respuesta a las Emergencias y 20,5% para infraestructuras judiciales.\nEl proyecto de Ley de Presupuestos de la Generalitat para 2020, aprobado este viernes por el pleno del Consell, sube la dotación para las Cortes Valencianas, el Comité Económico y Social (CES) y el Consell Jurídic Consultiu (CJC), la baja para el Consell Valencià de Cultura (CVC) y lo mantiene prácticamente, con un leve ascenso, para la Sindicatura de Comptes y la Acadèmia Valenciana de la Llengua (AVL).\nEn concreto, las cuentas que ha presentado el consejero  de Hacienda, Vicent Soler, que contemplan un gasto total de 23.021 millones de euros -casi mil millones más que en 2019- recogen para Les Corts 37,4 millones, lo que supone un aumento del 3,7% respecto al presente ejercicio.\nEn esa cifra se contempla el presupuesto de la Agencia Antifraude, que cuenta con 4,46 millones, un incremento del 32% respecto a los 3,38 millones que se presupuestaron para 2019.\nEn Educación, que dirige Vicent Marzà, se crea un programa de infraestructuras educativas, con 12,7%; en Sanidad, al frente de la cual está Ana Barceló, se consignan 140,5 millones para infraestructuras; en Economía, presidida por Rafa Climent, se dedican 163 millones a política industrial; en Agricultura, con Mireia Mollà de consejera, la lucha contra el cambio climático pasa de 690.000 a 3,5 millones, e Innovación, consejería en manos de Carolina Pascual, destina el 84% del presupuesto a Universidades.\nLa Consejería de Obras Públicas, que dirige Arcadi España, dedicará 13,5 millones para paliar los daños de la Dana, sobre todo en la comarca de la Vega Baja, y avanzará en la línea 10 de Metrovalencia. La de Transparencia dedica 2,7% millones al capítulo de Calidad democrática, l miatad para actuaciones sobre memoria histórica).\nEl sector público instrumental crece un 1,94 %, hasta los 2.792 millones de euros, y se incluyen 56 millones de euros para A Punt, tal y como se anunció en su día.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Vicent Soler i Marco", "Mónica Oltra", "Presupuestos autonómicos", "Consell", "Proyectos ley", "Generalitat Valenciana", "Financiación autonómica", "Comunidad Valenciana", "Actividad legislativa", "Parlamento", "Gobierno autonómico", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}