{"id": "0b1c4797-d957-491f-424d-48ed0bdf7723", "content": "El PSC mantendrá los pactos locales con ERC y JxCat, pese a la tensión política\n\nEl PSC mantendrá todos los pactos locales que firmó con Junts per Catalunya y Esquerra Republicana tras las elecciones municipales del 26 de mayo pese a la tensión política en Cataluña tras la sentencia del procés. El presidente del PP, Pablo Casado, instó el pasado martes a Pedro Sánchez a “romper” los acuerdos con fuerzas secesionistas en 40 Ayuntamientos catalanes como requisito previo para la unidad de acción que reclama el Gobierno.\nLos socialistas sostienen que su capacidad para tejer acuerdos transversales ha debilitado al independentismo al impedirle gestionar instituciones tan simbólicas como el Ayuntamiento y la Diputación de Barcelona.Pese a ello, una de las banderas recurrentes de la derecha, la presunta connivencia del PSOE con los partidos independentistas ya sea en Cataluña, Navarra o Euskadi, ha recobrado fuerza estos días al ritmo que crecía la tensión en la sociedad catalana tras la condena del Tribunal Supremo a los principales impulsores del procés. Hasta el punto que el líder de la oposición arremetió por ese flanco contra el partido en el Gobierno tras la última reunión que mantuvo con Pedro Sánchez en La Moncloa. “Si quiere ser creíble, tiene que romper hoy mismo los acuerdos en más de 40 ayuntamientos y en la Diputación de Barcelona con los partidos de los líderes que han sido condenados por sedición”, afirmó Casado a poco más de tres semanas de las elecciones generales del 10 de noviembre.\nLa presión del PP y del resto de partidos conservadores no ha hecho mella en los socialistas. El PSC considera que no hay ningún motivo para romper los acuerdos municipales con el independentismo. La dirección que lidera Miquel Iceta defiende que forman parte de la lógica y la política local y los sitúa al margen de la escalada de tensión por la sentencia del Tribunal Supremo a los líderes del procés. El respaldo de Ferraz al PSC es total. Los líderes territoriales del PSOE tampoco cuestionan la gestión de la crisis por parte de sus colegas catalanes.\nSalvador Illa, secretario de organización del PSC, explica a EL PAÍS que casi todos los acuerdos municipales de gobierno —que él negoció en su día— contienen cláusulas en las que se excluyen pronunciamientos sobre la política catalana. Por tanto, los socialistas argumentan que se han de mantener esos pactos y hacen gala de su centralidad política para tejer acuerdos con todos.\n“Gracias a los pactos hemos frenado al independentismo. Y también gracias a los no acuerdos hemos impedido la fuerza del independentismo”, replicó a Casado el secretario de Organización del PSOE y ministro de Fomento en funciones, José Luis Ábalos. “No hay que romperlos, nos tienen que ayudar a que el independentismo no tenga la presencia que hubiera tenido de no ser por nuestra acción. Fueron los alcaldes socialistas los que en 2017 supusieron la primera barrera y respuesta al independentismo. Nuevamente nos toca asumir eso”, reivindicó el número tres del PSOE. El principal rechazo institucional dentro de Cataluña al referéndum ilegal del 1 de octubre y la declaración unilateral de independencia lo dieron el medio centenar de alcaldes del PSC. En el momento álgido del desafío secesionista el PP solo contaba con una vara de mando en Cataluña. Cs no tenía ninguna.\nEl pacto en el Ayuntamiento de Barcelona, donde el PSC comparte gobierno con el partido de Ada Colau, es uno de los más destacados. Los comunes lo rompieron en noviembre de 2017 por el apoyo del PSC al artículo 155 de la Constitución, pero dos años después se ha reconstruido, después de que se vetara a un independentista, Ernest Maragall (ERC), como alcalde. El voto de Manuel Valls y dos concejales afines fue decisivo. Cs rompió con su socio Valls por facilitar la elección de Colau.\nEl Ayuntamiento de Sant Vicenç dels Horts, donde fue alcalde Oriol Junqueras —el exvicepresidente de la Generalitat es el condenado con la mayor pena (13 años) por el procés—, tiene un regidor socialista que gobierna con el apoyo de Ciudadanos. La localidad tarraconense de Calafell también tiene alcalde del PSC, apoyado por los comunes y el PP, mientras que en Calella, los socialistas apoyan a un alcalde del Junts per Catalunya. Y en Sant Cugat del Vallès, feudo histórico de la extinta Convergència, el PSC y la CUP apoyaron a un alcalde de ERC. “Cuando nosotros firmamos un pacto, lo cumplimos y somos la garantía de que no se vulnerará la legalidad”, afirma Illa. Los socialistas catalanes creen que la tensión creada por la sentencia del Supremo no provocará actuaciones extremas de la Generalitat que obliguen a aplicar el 155 y recuerdan lo ocurrido en 2017. “Los alcaldes y concejales del PSC aguantaron sus pactos con los independentistas en los ayuntamientos”, remarca. El contexto, coinciden en la dirección del PSOE, era peor que el actual. Aunque en el horizonte no había unas elecciones en las que Sánchez se juega el Gobierno.\nEl gran golpe de efecto lo dio el PSC en la Diputación de Barcelona. Los socialistas explotaron las disensiones en el independentismo para arrebatarles una institución con un presupuesto anual de 955 millones de euros. Núria Marín, alcaldesa de L’Hospitalet de Llobregat, fue elegida por los 16 diputados del PSC y los siete de Junts per Catalunya (JxC). En total, 23 votos de 51. ERC criticó entonces el pacto “con el 155”. Al expresident Carles Puigdemont tampoco le gustó, pero al final se impuso el sector moderado del PDeCAT.\n“Si fuera por Ciudadanos, la Diputación de Barcelona estaría presidida por un independentista. Se negaron a pactar con el PSC y había una mayoría secesionista alternativa que no fraguó. Esto no se soluciona con la política de bloques”, dice Salvador Illa, secretario de organización del PSC. La Diputación aprobó el jueves una moción de rechazo a la sentencia del Supremo con los votos a favor de ERC y JxC (23) y 18 en contra (PSC y el PP). En Comú Guanyem (cinco) se abstuvo y Ciudadanos (cuatro) se ausentó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Declaración Unilateral Independencia", "Pactos postelectorales", "PSC-Congrés", "Miquel Iceta Llorens", "Ley Referéndum Cataluña", "Pactos políticos", "ERC", "Legislación autonómica", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}