{"id": "0b22052e-1b16-47c9-52a4-2ed96fd13aec", "content": "Los océanos nos necesitan\n\nMe siento enormemente afortunado por haber podido visitar las fronteras heladas de nuestro planeta. El año pasado me uní a una expedición de Greenpeace en la Antártida para documentar el estado de nuestros océanos y poner mi granito de arena para acercar toda esa maravillosa diversidad de la que fui testigo a las personas que quizás nunca tengan la oportunidad de verla.\nVi pingüinos sumergiéndose en el agua, vi brillar el hielo en innumerables tonos de blanco y azul, vi un mundo de majestuosas ballenas. Junto a un equipo científico, me sumergí en un pequeño submarino que me llevó a las profundidades de los océanos, allí donde muy pocos seres humanos habían estado antes. Fue una experiencia inolvidable.\nPor eso me resultó tan frustrante que los Estados miembros de la Comisión para la Conservación de los Recursos Vivos Marinos Antárticos (CCAMLR, en sus siglas en inglés) echaran a perder la oportunidad histórica de salvaguardar estas aguas al votar no a la creación de un santuario marino en la zona.\nEs increíble que, a pesar de las evidencias científicas, unos pocos países tengan la potestad de bloquear la protección de los océanos en favor de sus cortoplacistas intereses económicos. Este es solo un ejemplo del sistema ineficaz y deshonesto en el que vivimos actualmente. Hoy os pido a los Estados miembros de la ONU que, por favor, no volváis a cometer este error.\nTodas las personas que habitamos este planeta azul estamos rodeadas por océanos, incluso si —como en esta habitación ahora mismo— a veces nos sentimos lejos de ellos. Quizás es por eso que las numerosas amenazas a las que se enfrentan actualmente nuestros mares parecen a veces tan distantes: contaminación por plásticos, sobrepesca, minería de fondos marinos, prospecciones para buscar petróleo y recursos genéticos, acidificación de las aguas y, por supuesto, cambio climático.\nNuestros océanos sufren hoy más presión que en cualquier otro momento de la historia. Estamos en una encrucijada. Todos ustedes en esta sala se encuentran ante una encrucijada. Y tienen una gran responsabilidad, individual y colectiva, para llevarnos por el camino correcto.\nNo puedo evitar sentir que todos nosotros, como criaturas vivientes en este precioso planeta, transitamos por una deriva muy peligrosa. No hace falta ser un experto para entender lo que está pasando. Todo lo que tenemos que hacer es escuchar: a la ciencia y a las numerosas señales que nos está enviando la naturaleza.\nEs increíble que, a pesar de las evidencias científicas, unos pocos países tengan la potestad de bloquear la protección de los océanos\nNuestros océanos están al borde del colapso y todos somos en parte culpables de ello. Ahora también todos debemos hacer algo para detenerlo: especialmente ustedes. En esta habitación.\nSin los océanos, la vida en la Tierra simplemente no sería viable. Y son ustedes, delegados, quienes aquí y ahora están a cargo de esta sagrada responsabilidad.\nTienen ante sí una oportunidad histórica; no solo para las aguas de alta mar y para la vida marina, sino también para el planeta en su conjunto, para los millones de personas que dependen de unos océanos saludables para sobrevivir, para nuestros hijos e hijas y las generaciones futuras a quienes legaremos el planeta.\nYo soy solo una de los millones de personas que desean y exigen que esto suceda. Hay un creciente movimiento global fuera de esta sala que está pidiendo la protección de nuestros océanos y de las ballenas, tortugas, pingüinos y todos los demás animales para los que los mares son su hogar. El mundo les está observando mientras negocian este Tratado Global de los Océanos. No podemos permitirnos el lujo de equivocarnos. Yo he venido aquí para hacer mi parte y les pido que ahora hagan ustedes la suya, comprometiéndose con un sólido tratado del que podamos estar orgullosos: uno que realmente siente las bases para crear refugios seguros para la vida marina.\nLos océanos nos pertenecen a todas las personas, pero su destino está ahora en sus manos. El instinto de protección es uno de los rasgos más nobles de la humanidad. Por favor, hagan honor a este principio. Por favor, protejan nuestros océanos.\n¡Gracias!\nJavier Bardem es actor. El actor pronunciará este discurso ante el Comité Permanente de la Organización de Naciones Unidas en Nueva York para defender la urgencia de que se apruebe un Tratado Global de los Océanos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/19/2019, 19:01:45", "tags": ["Opinión", "Microplásticos", "Contaminación agua", "Sector plástico", "Océanos y mares", "Cambio climático", "Espacios naturales", "Agua", "Contaminación", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente", "Sociedad", "Industria"], "newspaper": "elpais"}