{"id": "0b4436f3-cd7e-4462-402c-6e0edd73a0df", "content": "El ascenso chino\n\nChina ha experimentado una profunda transformación en los últimos 70 años. Desde que Mao Zedong proclamara la República el 1 de octubre de 1949 en un paisaje de miseria y desolación posterior a una larga etapa de guerras y revoluciones, hasta hoy, cuando ha sacado de la pobreza a centenares de millones de sus habitantes, se ha situado en cabeza de las tecnologías de inteligencia artificial y se ha convertido en una superpotencia económica y comercial capaz de desafiar la hegemonía de Estados Unidos.\nParálisis china (21/07/2019)\nMás allá de Huawei (23/05/2019)\nEl ascenso de China se ha traducido también en una abierta ambición hegemónica asiática, especialmente en los mares circundantes, y en un proyecto de globalización de matriz china, expresada en unos planes de infraestructuras y de inversiones que alcanzan a todos los continentes. Si hay algo inquietante en este ascenso, por el momento económico, es la facilidad con que Estados Unidos ha tirado la toalla del multilateralismo y ha renunciado a su papel de árbitro en Oriente Próximo, dejando vía libre al protagonismo de Pekín, mucho más estratégico que la Rusia de Putin en el aprovechamiento de las debilidades occidentales.\nTambién es inquietante, naturalmente, la rígida estructura del poder, organizada alrededor del partido comunista, todavía más compacta y jerarquizada bajo la batuta de un dirigente salido de la élite fundadora maoísta como Xi Jinping, directamente inspirado en el dogmatismo y en el culto a la personalidad del fundador. Especialmente, porque desmiente las esperanzas de una evolución del régimen hacia las formas de democracia liberal que algunos esperaban de la globalización y de la implantación de una economía de mercado. Nada recogía mejor estas benévolas expectativas como el principio un país, dos sistemas, que iba a permitir la progresiva integración pacífica de la antigua colonia de Hong Kong en un país progresivamente abierto al mundo.\nEsta decepción democrática ha quedado reflejada de forma brutal en el contraste de ayer entre las celebraciones de la plaza de Tiananmen, donde Xi Jinping presidió un gran desfile militar, el habitual baño de masas disciplinadas, y pronunció un discurso de encendida retórica nacionalista, y las manifestaciones cada vez más radicalizadas de miles de jóvenes en Hong Kong en favor de las libertades, secuestradas por el sistema indirecto impuesto desde Pekín.\nSiendo el país más poblado del mundo, desde hace años presenta unas cifras espectaculares de crecimiento —durante el primer trimestre de este ejercicio fue del 6,3% pese a las amenazas de guerra comercial con Estados Unidos—, con un desarrollo material y tecnológico que ha transformado tanto la sociedad china como la imagen que el gigante asiático proyecta al mundo. En pocas décadas, ha pasado del subdesarrollo y la irrelevancia internacional más allá del teatro de operaciones regional a ser un país con interés estratégico mundial y un liderazgo en investigación y desarrollo —es el caso del 5G— que lo coloca en una de las posiciones dominantes ante la próxima revolución tecnológica mundial.\nSe trata de un modelo de gestión que choca con un lado oscuro: todos esos logros han sido alcanzados bajo un sistema de férreo control ideológico, con graves violaciones de los derechos humanos en el interior y una política de hechos consumados y amenazas veladas en el exterior. Un millón de ciudadanos chinos de la etnia iugur han sido internados en “campos de reeducación”, el Premio Nobel de la Paz Liu Xiaobo agonizó en la cárcel en 2017 y la doctrina comunista es la única permitida en todo el país. Pekín está desarrollando unos mecanismos de control de los ciudadanos —reconocimiento facial, huella digital— más propios de una distopía novelesca que de un país que es una potencia mundial. China ha demostrado su eficacia durante estos 70 años, una transformación que no se corresponde, sin embargo, con el más mínimo asomo de intención democratizadora.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Opinión", "Xi Jinping", "PCCh", "Partidos comunistas", "China", "Aniversarios", "Asia oriental", "Asia", "Partidos políticos", "Eventos", "Política", "Sociedad"], "newspaper": "elpais"}