{"id": "0b47692e-0bd2-4188-6e84-b79151d2f6ca", "content": "Vuelve Italia\n\nEl acuerdo para la formación de un Gobierno con un papel preponderante de la socialdemocracia supone una vuelta a la normalidad institucional en Italia y además representa un beneficio para Europa. La desastrosa gestión del anterior Ejecutivo de carácter antisistema y eurófobo, en la que tuvo un protagonismo esencial la extrema derecha, ha deteriorado notablemente tanto el panorama político italiano como importantes estrategias europeas, en un momento de redefinición de la UE en el que además se afrontan importantes desafíos.\nToca ahora al Ejecutivo que presidirá Giuseppe Conte —el número 67 del país transalpino desde el final de la Segunda Guerra Mundial— encauzar las difíciles situaciones generadas por el aventurerismo y la estrategia de confrontación con que ha marcado la política italiana en el último año el líder de la Liga y vicepresidente y ministro del Interior del Gobierno saliente, Matteo Salvini.\nPero queda mucho por hacer. El encargo de formación de Gobierno realizado el miércoles por el presidente Sergio Mattarella es apenas el primer paso en una complicada tarea para revertir la situación creada. De hecho, el antisistema Movimiento 5 Estrellas (M5S) seguirá presente en el Gobierno, pero tanto sus aspiraciones como su actitud deberán ser muy diferentes de lo acontecido hasta ahora. La ruptura con Salvini y la negociación con el socialdemócrata Partido Democrático (PD) —culminada a pesar de las dificultades internas generadas por los sectores más radicales de la formación populista— ya han sido una muestra de ello. Las palabras del líder del M5S, Luigi Di Maio, rechazando rotundamente cualquier posibilidad de nuevo acuerdo con la Liga y renunciando “al trabajo realizado” durante los 14 meses reflejan un cambio de actitud realista, que sin duda ayuda a la gobernabilidad del país.\nEuropa podrá por fin contar finalmente con uno de sus Estados miembros más relevantes para abordar temas tan complejos y que necesitan un amplio acuerdo, como la crisis migratoria o la definición de las políticas económicas. El daño hecho en este sentido por la extrema derecha es amplio. No se trata solo de una cuestión de confianza, sino de un estudiado sabotaje a procesos importantes en el proyecto común. Los repetidos intentos de Salvini de dinamitar consensos en torno a estas cuestiones, en aras de una pretendida defensa de los intereses nacionales, han retrasado y complicado estrategias y acuerdos que es necesario culminar sin dilaciones innecesarias. La cerrazón y la confrontación —cuando no el insulto al rival, ya fuera este nacional o extranjero— características de Salvini no han dañado solo a Europa, sino, sobre todo, a la misma Italia.\nEn cualquier caso, la situación institucional sigue siendo muy complicada. Que Salvini no haya logrado su objetivo de disolver el Parlamento e ir inmediatamente a elecciones no significa que haya que descartar completamente este escenario. El nuevo Ejecutivo deberá esforzarse por marcar las diferencias con el anterior no solo en las formas, sino también en la efectividad a la hora de obtener buenos resultados para Italia. Se trata de la manera más efectiva de mostrar a los votantes que el buen Gobierno de un gran país no consiste en movimientos cortoplacistas y ocurrencias en las redes sociales, sino en la gestión seria respetando las reglas del juego democrático.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Sergio Mattarella", "Giuseppe Conte", "Matteo Salvini", "Italia", "Europa occidental", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}