{"id": "0b4a3d94-7570-4a37-4ade-6c697b3f34e0", "content": "Guillermo Altares gana el premio al mejor libro de ensayo de los libreros de Madrid\n\nEl periodista de EL PAÍS Guillermo Altares ha sido anunciado este viernes como ganador del premio al mejor libro de ensayo por su obra Una lección olvidada. Viajes por la historia de Europa (Tusquets, 2018). El reconocimiento lo hace el gremio de libreros de Madrid, que ha descrito el texto de Altares como “un viaje por la historia de nuestro viejo continente, por hechos, lugares y personajes fascinantes que han sido piezas fundamentales en la construcción de lo que hoy conocemos como Europa”.\nEl jurado que elige al ganador también ha dicho: “Mezclando el género periodístico, histórico e incluso novelesco nos regala un libro maravilloso, un deslumbrante compendio, escrito con un gran estilo, que recorre hechos y personajes fascinantes que absorben cada instante histórico europeo y que han sido escogidos con emotividad y un hondo conocimiento”.\nUna lección olvidada. Viajes por la historia de Europa es una narración a través del tiempo y de la geografía de Europa que presta especial atención a temas propios del autor como la cultura, el arte, la literatura, la ecología y la guerra. El relato comienza en la cueva de Chauvet, en el sur de Francia, hace 36.000 años, y termina en la guerra de Kosovo, y se convierte en un intento por explicar las dinámicas del continente a lo largo de la historia.\nParte de la riqueza del libro está en la forma en que se entrelazan episodios históricos muy alejados en el tiempo, como el Holocausto, la época del emperador Alejandro Magno, la toma de Béziers en 1209, el asesinato del archiduque Francisco Fernando en 1914 y el de Olof Palme en Oslo, en 1986.\nEl día en que se ha conocido el premio, Altares ha recordado de dónde surgió la idea de escribir el libro: \"He pasado la vida viajando por Europa y me di cuenta de que el continente vivía un momento de crisis. Así que me apeteció escribir un libro de viajes y de historia que reivindicase a la Unión Europea\". A pesar de los movimientos euroescépticos que hay en la actualidad, dice, no hay nada que hacer frente al hecho de que Europa está unida.\nAltares ha recordado también que, para escribir las 480 páginas del libro, hizo un ejercicio de memoria por los viajes que ha hecho a lo largo del continente, aunque también hizo nuevos recorridos en el momento de escribirlo. Esos periplos por Europa los complementó con cerca de cinco años de documentación sobre los temas que abarca el texto: desde la prehistoria hasta la guerra de Kosovo y con alguna referencia a la situación actual.\nEl gremio de libreros también ha entregado premios en otras categorías. La escritora Rosa Montero ha obtenido el Premio Leyenda por su trayectoria literaria y por su apoyo a las librerías. Susana Sánchez Arins ha obtenido el premio a Mejor Libro de Ficción por su obra Dicen. El premio a Mejor Álbum Ilustrado se lo ha llevado En busca de los salvaje, escrito por Megan Wagner Lloyd e ilustrado por Abigail Halpin. El premio a Mejor Cómic lo ha obtenido El príncipe y la modista, de Jen Wang, mientras que el galardón a Mejor Libro de Poesía lo ha ganado La casa grande, de Rosana Acquaroni.\nLos galardones serán entregados el próximo 28 de noviembre en la Biblioteca Regional de Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Guillermo Altares", "Librerías", "Premios", "Madrid", "Industria cultural", "Libros", "Comunidad de Madrid", "Eventos", "Historia", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}