{"id": "0b5ef9d3-6075-4e68-62d1-7abbe13eab9c", "content": "“Lo exquisito puede llegar a mucha gente”\n\nHay cosas que, de entrada, nacen con vocación de apuntar a gente con ganas de probar lo exquisito, lo diferente\", comenta el poeta Benjamín Prado al actor Javier Rey. Ese grupo de gente al que se refiere no es precisamente pequeño, se trata de una gran que busca experiencias especiales, diferenciadoras. Es lo que, aunque suene paradójico o contradictorio, ellos llaman la inmensa minoría. Un selecto club que podría contar hasta con millones de personas. \"Lo exquisito puede llegar a mucha gente\", resume el poeta, mientras conversa con el actor, poco antes de presentar el corto que han hecho juntos titulado Inmensa minoría, el tercer capítulo del proyecto Historias para una inmensa minoría, en colaboración con Cervezas 1906, en el que el escritor conversa con artistas de diferentes disciplinas.\nEl cortometraje y la presentación sucedieron en el Náutico de San Vicente do Mar, en Pontevedra, un enclave conocido como \"refugio de los músicos\" porque allí han tocado referentes del rock como Santiago Auserón o Iván Ferreiro. “Solo faltaba yo”, apunta Benjamín Prado, letrista de multitud de canciones del rock español. Artistas de éxito internacional que han deleitado durante años a un pequeño grupo al lado del mar. Ese entorno resume perfectamente la filosofía de la inmensa minoría,\"que no se mide con números, que se mide con ideas. No es un lugar vetado ni elitista”, comentaba Prado al comienzo del proyecto, cuando elaboró una oda a la receta de calamar que solo lleva calamar del chef vasco Diego Guerrero.\nHacia ese mismo público mira Javier Rey cuando trabaja. \"Al final lo que nosotros intentamos es que cuando sale algo nuestro vaya para la inmensa mayoría de la gente”, apunta el actor que encarnó al narcotraficante Sito Miñanco en la adaptación a televisión de Fariña y que ahora protagoniza Hache, junto a Adriana Ugarte, una miniserie de temática similar, ambientada en la Barcelona de 1960. \"Pero al final no es la mayoría de la gente la que acaba viendo tus cosas. Hay una minoría que elige ver lo que tú estás haciendo. Y esa minoría busca algo particular, que le llena\", completa.", "date": "11/20/2019, 20:01:45", "tags": ["Benjamin Prado", "Javier Rey", "Estrella Galicia", "Empresas", "Economía"], "newspaper": "elpais"}