{"id": "0b5e7a45-3520-4af0-4a36-d19078fdb377", "content": "Las seis palabras en español favoritas de James Rhodes\n\n¿Con qué frecuencia usamos las palabras sin ser conscientes de su belleza? A mí aprender su(s) idioma(s) me está haciendo mejor persona.\nBASTANTE AVERGONZADO, debo admitir que, a pesar de vivir en España durante dos años, este es el primer artículo que escribo en castellano sin un traductor. Hablaba aproximadamente cinco palabras en español antes de mudarme aquí y en los últimos dos años me he enamorado del castellano como si acabara de descubrir a Mozart por primera vez. Y no solo del castellano. Mi santa trinidad de Bach, Beethoven y Chopin podría fácilmente ser ahora gallego, catalán y euskera.\nYa era hora de que empezase a escribir en el idioma de mi nuevo hogar. Le he pedido a los editores que dejen los errores sin corregir porque estoy seguro de que la gente en Twitter estará encantada de señalar cualquiera de ellos, pero son incluso más quisquillosos que yo y me han dicho que no.\nEl castellano tiene un ritmo, es un lenguaje tan musical… La alegría de “rifirrafe” (aunque tengo que admitir que squabble en inglés también es encantadora), la onomatopeya de “gruñir” o “roncar”, el deleite de los juegos de palabras simples (¿Cómo se llama un oso enfadado? “¡Furioso!”), la belleza de “petricor” (una sorprendente e imperdonable omisión de la RAE), el sabor del “escuchimizado” (o escuchimizao) mientras rueda por tu lengua.\nY esa diversidad. La variedad increíblemente rica de idiomas dentro de un país que puede conectarnos con la cultura y la historia de igual manera que la comida, la danza o la arquitectura. El hecho de que pueda apagar las luces en la casa de un amigo gallego diciendo “non somos de Fenosa” y hacerlo sonreír. O lanzar un “salut y força al canut” a mi editor catalán. O, si me siento muy valiente, tuitear “Donostiak munduko janaririk onena dauka” (Donostia tiene la mejor comida del mundo). Estas cosas realmente me emocionan.\n¿Con qué frecuencia usamos palabras, todos los días, sin ser conscientes de su belleza? Lampiño, ñaca-ñaca, mariposa, estrambótico, estremecimiento, ofendidito, rechoncho, riquiño, tiquismiquis (esto debería estar en mi lápida) y mil más. Doble coño, el milagro de la triple negación “no ni ná” (Andalucía merece un libro entero solo para sí misma).\nHay 88 teclas en un piano, 12 tonos en una escala y 27 letras en el alfabeto, y todas son capaces de expresar milagros. Aunque me llevará muchos años llegar al ­nivel C2, aprender su(s) idioma(s) me está haciendo una mejor persona. Gracias. Moitas grazas. Gràcies. Eskerrik asko.", "date": "10/13/2019, 19:01:45", "tags": ["James Rhodes", "Español", "Idiomas", "Lengua", "Música", "Cultura"], "newspaper": "elpais"}