{"id": "0b6beba1-13ed-4325-65df-0d5aff040328", "content": "Mario Molina: “Una sola empresa no puede hacer nada por el clima”\n\nLa palabra meditada, el tiempo suspendido. Mario Molina (Ciudad de México, 1943) no deja espacio para lo banal. Cada respuesta parece un prólogo de algo trascendente. \"Muchas empresas pueden ser productivas, pero al mismo tiempo sostenibles\", defiende el premio Nobel de Química de 1995 por sus trabajos sobre los efectos nocivos de los compuestos clorofluorocarbonados (CFC) en la capa de ozono. El hombre es química, pero la vida del hombre es economía. Sobre ella habla. La idea de un capitalismo progresista no es un oxímoron ni tampoco disparatado el anhelo de un capitalismo verde. El cambio es la verdadera fuerza de gravedad del mundo. La Business Roundtable (reúne a 181 grandes empresas estado­unidenses) se ha comprometido a dejar de servir solo al beneficio del accionista y atender las necesidades de la sociedad. Una sociedad que estos días pelea, acorralada, en un cuadrilátero de incertidumbre.\nPregunta. ¿Habría que obligar a las grandes empresas a que contribuyan a resolver problemas donde no llegan los presupuestos de los Estados?\nRespuesta. Sí, pero lo ideal sería que estuviera coordinado por los Gobiernos a través de acuerdos internacionales como el de París sobre el cambio climático. Una empresa sola nada puede hacer. No podemos responsabilizar a las compañías individualmente de que resuelvan, por ejemplo, el calentamiento global. Sin embargo, resulta posible articular un sistema de transferencias de recursos (supondrían poco esfuerzo económico global) desde los países desarrollados para enfrentar el problema del clima.\nP. ¿Cuáles son las consecuencias de que el objetivo básico de las empresas sea conseguir las mayores ganancias para el accionista?\nR. Resulta una limitación, una desventaja de la que se han dado cuenta las organizaciones que tienen responsabilidad social. La sociedad no progresará si tiene ese objetivo tan limitado. Parte del problema es la escala de tiempo. Si el propósito son los beneficios a corto plazo, esto se puede mantener, a lo mejor, por un periodo pero no durante años. Hay ciertos valores que son muy importantes. Uno es el desarrollo de toda la humanidad. Es algo que hemos ido construyendo durante siglos. Necesitamos que exista un beneficio para las generaciones futuras. Esa parte es la que no está incluida en esa perspectiva muy poco amigable de beneficiar al accionista.\nP. ¿Necesitamos un capitalismo verde?\nR. Es posible, pero todas las transformaciones precisan de pactos globales. Tenemos problemas muy serios con muchos países que tienen jefes de Estado populistas. Espero que esto sea algo que se pueda compensar. Desde luego no ayuda a solucionar el cambio climático el negacionismo del presidente Trump. Pero lo importante es que muchas grandes empresas en Estados Unidos, inclusive algunas de combustibles fósiles, reconocen el problema, y resulta vital su actitud para resolver el desafío.\nP. ¿Por qué han cambiado esas grandes compañías su estrategia?\nR. Hay dos perspectivas. La primera es por su propio beneficio. No iban a durar mucho tiempo si todas se guiaran por ese principio. Y la segunda habla de nuestra responsabilidad ética y moral. La humanidad no puede guiarse solo por el beneficio personal. Por fortuna esta visión —que nos lleva a las guerras clásicas— la está superando la sociedad moderna, aunque sea enfrentando muchos problemas.\nP. ¿Vamos hacia un mundo mejor?\nR. Sí, pero, como le decía, atravesando infinidad de dificultades. El calentamiento global es una de ellas. Además es muy buen ejemplo. Si no le hacemos caso y decimos que ese es el problema de otros, todos saldremos perdiendo. Porque su impacto global puede ser terrible. Hay riesgo de hambrunas, sequías y migraciones gigantescas. ¿A quién le conviene? A nadie. Pero solo podemos evitarlo trabajando juntos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Mario Molina", "Capa ozono", "CFC", "Generaciones", "Sector químico", "Contaminación atmosférica", "Contaminación", "Problemas ambientales", "Empresas", "Industria", "Economía", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}