{"id": "0b78f202-74ea-43a8-4a53-79643ad51033", "content": "Saracho culpa al equipo anterior de ocultar las pérdidas del Popular\n\nEmilio Saracho, el que fuera presidente del Banco Popular en el momento de su quiebra, ha acusado indirectamente a su antecesor, Ángel Ron, de ocultar la situación real de la entidad, que precisaba más provisiones de las realizadas y, por lo tanto, tenía pérdidas no declaradas. Esta es la línea que también siguen los informes de los peritos del Banco de España que trabajan para el juez que investiga la ampliación de capital de 2.500 millones en 2016 y la campaña de desprestigio que precipitó su caída en 2017.\nSaracho ha declarado este martes durante más de cinco horas ante el juez de la Audiencia Nacional José Luis Calama. Durante su mandato de 108 días al frente del banco se produjo presuntamente uno de los delitos que se investigan: el de manipulación del mercado, en concreto de las acciones del banco con la intención de que perdieran valor. Saracho, máximo responsable en ese momento, ha afirmado que la ampliación de capital no tenía que haber sido de 2.500 millones sino de 8.000 millones para cubrir las necesidades no atendidas, según fuentes jurídicas presentes en la declaración.\nEl directivo también ha explicado que preparaba una ampliación de capital para el 12 de junio de 2017, seis días después de que pidiera el rescate al Banco Central Europeo (BCE), pero que no pudo realizarla por las fortísimas fugas de depósitos. Esta ampliación se cifraba, según fuentes presentes en el interrogatorio, en unos 5.000 millones para reforzar la entidad.\nAdemás, Saracho tenía un plan para vender en el mercado activos inmobiliarios dañados por otros 4.000 millones. Ninguna de las dos acciones se llevó a cabo y el Popular se hundió, dejando a 310.000 accionistas con sus acciones en cero euros. También perdieron todo los que habían comprado los bonos; en total, se perdieron 2.000 millones de capital que pasó al Santander cuando adquirió la entidad el 7 de junio de 2017 por un euro. \nSegún diferentes abogados presentes en el interrogatorio, Saracho declaró haberse quedado \"estupefacto\" al llegar al banco y preguntar a la directora de Riesgos, Carmen Riveras, por el capital que le faltaba al banco. La respuesta de la ejecutiva fue que no lo sabía, lo que causó la alarma en Saracho, según sus declaraciones.\nAnte esta situación, estableció tres medidas: realizar un nuevo análisis de los créditos, retasar unos 80.000 activos y revisar los modelos internos del banco. Según ha relatado ante el juez y el fiscal Anticorrupción Antonio Romeral, se llevó una sorpresa porque esperaba que las retasaciones no solo no bajaran el valor de los activos, sino que incluso los subieran al estar recuperándose el mercado inmobiliario. Se encontró con que las tasaciones eran inferiores a las valoraciones hechas por el banco, algo que les sorprendió, dijo.\nTambién mencionó, según las fuentes consultadas, que una vez accedió al informe del Banco Central Europeo descubrió que las tasaciones no se hacían de forma adecuada. En su opinión, no hubo voluntad por parte del equipo directivo anterior de realizar las provisiones que se necesitaban para enderezar el rumbo del Popular.\nSaracho también ha acusado al antiguo consejero delegado, Francisco Gómez, de dar órdenes para financiar la ampliación de capital de 2016 con préstamos por valor de 400 millones y de no contabilizarlo para no restar la cifra al ratio de capital regulatorio. En definitiva, era una manera de elevar artificialmente la solvencia.\nEl que fuera último presidente del Popular ha desmentido haber declarado que organizaría \"una tómbola si no podía vender el banco\", y que tenía pensado estrellar el banco ante el BCE si no le daban una solución, como afirmó Ron en el Congreso de los Diputados. Saracho no ha estado especialmente agresivo con su antecesor, según estas fuentes, pero ha dejado claro que era el responsable de la situación del Popular porque lo gestionó 12 años. También ha recordado que bajo el mandato de Ron la acción cayó un 95%.\nSaracho está acusado de haber forzado la caída del valor de las acciones para vender el Popular por un bajo precio. Ante el juez ha desmentido que tuviera esa estrategia y que participara en la campaña de desprestigio de la que le acusan los accionistas de a Asociación Española de Accionistas Minoritarios de Empresas Cotizadas (Aemec). En este punto se ha apoyado en un informe de la CNMV que descarta la manipulación de las acciones del Popular. \nAl comienzo del interrogatorio, al explicar cómo fue contactado por varias personas para que fuera presidente, Saracho ha asegurado que él no quería ser el presidente, pero que aceptó por la delicada situación de la entidad, tal y como relató en la comisión parlamentaria el año pasado.\nEl juez Calama ha preguntado con insistencia a Saracho si ya tenía la intención de vender el Popular antes de llegar a la presidencia ya que él era un banquero de inversión y no tenía experiencia en el negocio comercial. Y se ha basado en las declaraciones del expresidente ante la junta de accionistas, a lo que el investigado ha respondido que transmitió mensajes duros porque la situación del banco era complicada y que su obligación era decir la verdad.\nPara determinar si hubo manipulación de las acciones, el juez preguntó por el artículo publicado en El Confidencial el 11 de mayo de 2017, que decía que se había contratado a JPMorgan y Lazard para la venta del banco ante el riesgo de quiebra. El Popular demandó al medio por difusión de noticias falsas, pero se sobreseyó la querella. Preguntado por el origen de esa noticia, el banquero ha dicho que hubo filtraciones, pero ha rechazado ser su autor y ha señalado al consejo\nde administración como fuente más probable.\nDespués de Saracho está prevista la declaración del exvicepresidente Roberto Higuera, quien está llamado día 8 de octubre, y el exconsejero delegado Francisco Gómez Martín, que deberá acudir a la sede judicial el 15 del mismo mes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Banco Popular", "Bancos", "Empresas", "Delitos", "Economía", "Banca", "España", "Finanzas", "Política", "Justicia", "Caso Banco Popular"], "newspaper": "elpais"}