{"id": "0b9b83db-7b62-47d3-5189-8ae71f45e930", "content": "La Generalitat paraliza la difusión de una encuesta a institutos que pregunta sobre el apoyo a la independencia\n\nEl departamento de Educación de la Generalitat ha ordenado este viernes paralizar la difusión en institutos catalanes de una encuesta de la Universidad de Lleida que pregunta sobre el apoyo de los alumnos a la independencia. Fuentes del Govern han explicado que, ante las quejas de las familias por las preguntas de tipo político que incluye el cuestionario, han optado por paralizar su difusión y analizarlo conjuntamente con la universidad. La encuesta, cuya difusión fue avalada por los servicios territoriales del departamento de Educación de la Generalitat, forma parte de un proyecto que está financiado por el Ministerio de Economía, y que tiene por objeto el análisis de la integración cultural y lingüística de los alumnos migrantes, tanto en Cataluña como en otras comunidades autónomas.\nLa encuesta de la Universidad de Lleida fue denunciada el jueves por la Asamblea por una Escuela Bilingüe (AEB), una entidad cercana a Societat Civil Catalana que es contraria a la inmersión lingüística en Cataluña y es partidaria de la enseñanza bilingüe. La asociación considera que el cuestionario vulnera la privacidad de los alumnos de 2º, 3º y 4º de ESO a los que se les pidió que rellenaran la encuesta. La AEB, tras recoger las quejas de varias familias de un instituto en Tarragona, anunció que denunciará los hechos ante la inspección educativa.\nAnte estas quejas, la Generalitat ha optado por poner el freno y analizar el estudio conjuntamente con la universidad. El departamento defiende, sin embargo, que no cuestiona nunca \"los estudios que vienen avalados por la universidad y por el ministerio\". \"Siempre estamos abiertos a la investigación universitaria\", aclara un portavoz de Educación. Fue en este sentido que la Generalitat autorizó la difusión de la encuesta en los centros educativos para que los alumnos colaborasen en el estudio.\nEl cuestionario incluía preguntas sobre cultura, usos lingüísticos y sociedad pero también sobre política. Las preguntas que motivan la denuncia son: “Hasta qué punto te identificas con el movimiento independentista / no independentista”; “hasta qué punto te sientes catalán / español / de tu país de origen”; y “hasta qué punto te sientes orgulloso de ser catalán / español / de tu país de origen”.\nEn el encabezado de la encuesta se pedía a los alumnos que se identificaran con nombre y apellidos, pero un portavoz de la Universidad de Lleida aseguró que los datos se volvían anónimos en los resultados estadísticos, y que en ningún caso se hacía pública la identidad. Los denunciantes aseguraron también que los alumnos no podían negarse a responder a la encuesta, y la universidad afirma que el cuestionario era voluntario y que contaron con el \"consentimiento informado\" de los alumnos que respondieron.\nEl objetivo principal del estudio es analizar la adaptación cultural y lingüística de migrantes rumanos y marroquíes, aunque también se pregunta a alumnos autóctonos para tener una muestra estadística más completa. El mismo proyecto ha pasado o está preparando encuestas similares, aunque adaptadas según cada realidad territorial, en centros de secundaria de otras comunidades autónomas, como Aragón, País Vasco, Madrid o Asturias. La institución académica sostiene que el proyecto ha pasado todas las autorizaciones y que está financiado por el Ministerio de Economía, Industria y Competitividad. Participan en él investigadores de Andorra, Reino Unido, Italia, Finlandia y Holanda, entre otros países.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Educación", "Administración pública", "Política"], "newspaper": "elpais"}