{"id": "0b9e1477-bbf7-4c84-5433-24e504c0649a", "content": "Canadá somete a plebiscito la promesa de revolución progresista de Trudeau\n\nLos canadienses acuden este lunes a las urnas para decidir si dan una segunda oportunidad a su primer ministro, el liberal Justin Trudeau, cuya popularidad ha caído en picado por incumplir las expectativas sembradas hace cuatro años, u optan por el regreso de un Gobierno conservador. Canadá es la décima economía mundial y miembro del poderoso G-7, pero si estas elecciones captan la atención de medio mundo no es por eso, sino porque el fenómeno Trudeau y su revolución progresista resonó fuera como una esperanza liberal en plena ola de populismo de derechas y un fracaso, ahora, también traspasará fronteras.\nUzo Utagwu, de 27 años, vota por primera vez este lunes. Llegado de Nigeria en 2014, y con pleno derecho, tiene decidida su papeleta para los liberales de Trudeau, por el medioambiente, por las ayudas sociales, dice, porque los conflictos del primer ministro “no pueden impedir la gran fotografía”, explica desde Vaughan, suburbio de Toronto. Apenas a media hora de allí, en North York, barrio a las afueras de la ciudad, Mina, de 51 años y origen egipcio, se dispone a colgar carteles por los conservadores de Andrew Scheer junto a su esposa y su hijo. No tiene derecho a votar, pero explica que lo hace por el futuro de sus hijos. Procedente de una familia conservadora, critica la deuda pública que está contrayendo el Gobierno liberal, afirma, maldice la tasa al carbono y, en general, casi todo lo relacionado con la era Trudeau, igual que los voluntarios de origen latino o asiático que estaban este sábado por la tarde en la oficina de campaña.\nLos suburbios de Toronto, un hervidero de diferentes culturas y religiones, son un reflejo de la personalidad de este país. Y se consideran, este año, uno de los frentes donde Trudeau se juega su paso por la historia. Logró en 2015 una victoria arrolladora, con la mayoría absoluta en la Cámara de los Comunes, y ahora, si las encuestas aciertan, deberá agarrase a la ventaja que le supone la traducción posterior a escaños, pues va empatando en porcentaje de voto con los conservadores. “Donde más apoyo ha perdido es entre los votantes jóvenes y los de entornos urbanos, y ha sido en favor del Nueva Partido Democrático [a la izquierda de los liberales], un poco al Partido Verde y un poco también al partido que yo llamo ‘de la apatía’, es decir, los que están vez no votarán”, explica el escritor y politólogo Darrell Bricker, presidente ejecutivo de la empresa de sondeos Ipsos.\nEn 2015, Trudeau ganó con una participación del 68%, ocho puntos superior a la de las elecciones de 2011, que revalidaron el Gobierno del conservador Stephen Harper. El nuevo líder, Scheer, es un hombre de 40 años nacido en la capital del país, Ottawa, que ha centrado su campaña en prometer sobre todo la cuadratura del círculo fiscal: bajada de impuestos y equilibrio de las cuentas públicas, que Trudeau se encarga de señalar como prueba irrefutable de que impulsará recortes sociales. Lo primero que hará si llega al Gobierno, dice Scheer, es eliminar la tasa al carbono, una de las grandes medidas los liberales.\nCatólico y padre de cinco hijos, es especialmente conservador para los parámetros canadienses. Uno de los quebraderos de cabeza de la campaña tuvo lugar cuando empezaron a circular viejas declaraciones atacando el aborto y el matrimonio entre personas del mismo sexo, derechos consolidados en Canadá. Tuvo que salir a recalcar que no reabrirá esos debates. Lleva en política desde los 25 años, aunque se presenta en sociedad como un hombre sencillo, que podría ser el vecino del al lado, con el que un canadiense medio se puede identificar, “criado en una familia de clase media, no en un entorno de privilegio”, recalca Hollie Fischer, hermana de una de las candidatas del partido.\nLa reflexión de Fischer supone, en realidad, un dardo a Trudeau, hijo del legendario primer ministro Pierre Trudeau. El padre gobernó, con una breve pausa, entre 1968 y 1984, así que el pequeño Justin creció en la casa presidencial mientras recibía a líderes como Margaret Thatcher, Ronald Reagan u Olof Palme.\nPor ese flanco también le ataca su rival a la izquierda, cabeza del Nuevo Partido Demócrata, Jagmeet Singh, también de 40 años. Hijo de inmigrantes, de religión sij, es el primer dirigente no blanco de un partido grande en la historia de Canadá y está captando mucho apoyo juvenil. Singh, por definición, rompedor, y su campaña lo favorece. En uno de sus últimos anuncios aparecía sin turbante, con el fin de transmitir la idea de que no había nada debajo de él. Dentro del giro a la izquierda que propugna, promete una subida de impuestos para las empresas del 15% al 18%.\nTrudeau se enfrenta a ellos y al disgusto de muchos de sus votantes, por promesas incumplidas y escándalos como el del caso de la empresa SNC-Lavalin, cuando trató de interferir en las investigaciones de su fiscal general. La economía va bien, con la tasa de paro en el mínimo de los últimos 40 años. Hace unos días, su viejo amigo Barack Obama apoyó públicamente su candidatura. Si gana con pocos apoyos, tendrá que entenderse con el resto de partidos. La noche del lunes, en Montreal, su circunscripción, conocerá su suerte, pero la era Trudeau ya ha cambiado.\nUna de las grandes novedades de esta campaña electoral canadiense ha sido el auge en las encuestas del partido nacionalista de Quebec, el Bloque Quebequés, tras una larga crisis. En 2015 no logró más de una decena de escaños en la Cámara de los Comunes y las proyecciones de las encuestas reflejan que esta vez podrá más que triplicarlo, arañando votos de todos sus rivales, sobre todo, del Liberal. El tirón no tiene que ver con un repunte del sentimiento independentista, según la mayor parte de analistas, sino con la protección de la cultura secular, algo también de resonancia identitaria, pero no de carácter nacional.\n“Hay un crecimiento importante del nativismo en la provincia de Quebec”, apunta el escritor y politólogo Darrell Bricker, presidente ejecutivo de la empresa de sondeos Ipsos. “Lo que es interesante ahora sobre el Bloque –añade- es que, en lugar de defender lo que podríamos llamar su proyecto nacional, no han sacado ningún asunto de referendos, sino su proyecto de cómo estar dentro de Canadá”.\nBricker menciona, como otros expertos consultados, el valor del proyecto de ley Bill C-21, que prohíbe los símbolos religiosos como forma de proteger el laicismo de la región, “una reacción al impacto que los inmigrantes tienen en la región”.\nLori Turbull, directora de la escuela de Administración Pública en la Universidad de Dalhousie, menciona también el factor del secularismo, pero añade como clave del éxito al nuevo líder del Bloque, Yves-FranÇois Blanchet, quien, señala, “habla muy bien y está demostrando tener ideas para Canadá, sobre las relaciones entre naciones, es muy respetado, sé de mucha gente fuera de Quebec que querría poder votarle”.\nUna versión anterior de esta noticia atribuía erróneamente una cita del vídeo electoral del candidato Jagmeet Singh.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Justin Trudeau", "Canadá", "Norteamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}