{"id": "0ba84708-b05d-4047-4561-217d808414db", "content": "Almodóvar, Bayona y otros 120 cineastas abandonan la SGAE por DAMA\n\nEn el último trimestre, la Sociedad General de Editores y Autores (SGAE) ha recibido la notificación de baja de cerca de 120 cineastas que desean entregar la gestión de sus derechos de autor a la competencia, DAMA (Derechos de Autor de Medios Audiovisuales), tal y como esta entidad ha informado a EL PAÍS. Entre el elevado número de profesionales del sector audiovisual que ha tomado la decisión de abandonar la sociedad de derechos de autor más grande de España, destacan los nombres de los directores Pedro Almodóvar y Juan Antonio Bayona, tal y como informan fuentes internas de la SGAE. El periódico Abc adelantó que en la lista también podrían estar Rodrigo Sorogoyen, Mateo Gil o Miguel Bardem.\nLos cineastas han comunicado a la SGAE su intención y deben confirmarla en enero. Se trata de un “preaviso”. Borja Cobeaga, presidente de DAMA —que estos días celebra sus 20 años dedicados al sector audiovisual—, ha criticado en varias ocasiones las trabas que sufren los socios que intentan marcharse. El pasado julio, Cobeaga informó de que los directores Paco Plaza y Carlos Vermut habían solicitado la baja para pasarse a DAMA.\nDAMA gestiona los derechos del 80% del consumo audiovisual en España y en el último año su facturación ha pasado de cuatro millones de euros a 15 millones de euros. Fuentes de la entidad, explican que el trasvase es un \"aluvión extraordinario\" por el número y los nombres. Creen que la expulsión de la Confederación Internacional de Sociedades de Autores y Compositores (Cisac), los continuos cambios en la dirección, los escándalos del caso rueda (una presunta trama que generaba ingresos millonarios gracias a la música emitida en televisión de madrugada) y la falta de consenso para aprobar la reforma estatutaria \"han hartado a los socios\".\nPrecisamente, hace tres semanas el Ministerio de Cultura envió un requerimiento a la SGAE para que respetara a los socios que quieren marcharse y evitar el trato discriminatorio con los artistas que ya han avisado de que desde el 1 de enero de 2020 dejarán de ser socios. Según varias denuncias recibidas en la Subdirección General de Propiedad Intelectual, la SGAE limita los derechos de aquellos que están obligados a anunciar su retirada con seis meses de antelación.\nCultura reclamó el número de miembros de la SGAE que han realizado el trámite previo para la revocación de sus contratos de gestión. Así como la recaudación que cada uno de ellos ha contribuido a generar a la SGAE en 2018. La importancia de los cineastas que han avisado de su abandono supondrá una merma considerable en la recaudación e influencia del sector audiovisual que permanezca en la SGAE. En estos momentos rondan los 11.000 socios. En DAMA son cerca de 1.300.\nHace unas semanas, Adriana Moscoso, directora general de Industrias Culturales, dijo de la entidad que se ha mantenido fiel a la solidaridad, la transparencia y la eficacia. “Que sigáis siendo un ejemplo de buen hacer y de honestidad”, señaló en clara referencia a la SGAE. “DAMA ha cumplido con sus obligaciones legales adaptando sus estatutos a la reforma legal. No debería ser motivo de especial mención, pero en las actuales circunstancias me ha parecido importante destacarlo”, añadió Moscoso en otro dardo contra la SGAE, que el próximo enero volverá a tratar de aprobar su reforma estatutaria.\nLa bandera de DAMA, que gestiona en exclusiva los derechos de los cineastas españoles en el mercado norteamericano, es “la efectividad” de la recaudación. “Solo recaudas y repartes por lo que se ha emitido. Y la trazabilidad exacta: es fácil definir qué porcentaje va a la gestión, a fondos promocionales o al autor”, explicaba en una entrevista Borja Cobeaga. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Ministerio de Cultura y Deporte", "SGAE", "Sociedades gestión derechos autor", "Gobierno de España", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Política cultural", "Derecho", "Gobierno", "Ministerios", "Administración Estado", "Cultura", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}