{"id": "0bc0fce1-5136-47a8-6148-79b8b50a3a71", "content": "Ejercicios isométricos: cómo ponernos en forma sin mover un músculo\n\nEntrenar los músculos es pura aritmética de fuerzas opuestas. Si el ejercicio es dinámico, una fuerza ganará a su contraria: la mancuerna se eleva porque ejerces una fuerza mayor que su peso, corres porque tu fuerza es mayor que la que te retiene contra el suelo, saltas porque despliegas una fuerza mayor que la de la gravedad y caes tras un salto con pértiga porque la gravedad acaba ganando la partida. Pero existe también la posibilidad de que ambas fuerzas sean idénticas y contrarias. Empuja una pared o mantén un libro con el brazo flexionado en un ángulo de 90 grados. ¿A que cansa? Es porque estás haciendo un ejercicio que se conoce como isométrico, no estás moviendo nada, pero los músculos están en tensión. \"Es un tipo de entrenamiento en el que un estímulo activa las placas motoras (fibras nerviosas asociadas al tejido muscular) y hay una contracción muscular, pero las articulaciones no se mueven\", explica Antonio López, entrenador personal y director de Saludando.\nBuenos ejemplos de ejercicio isométricos son la plancha abdominal y la sentadilla estática, en los que la fuerza para mantenernos a ras de suelo se equilibra con la de la gravedad. La suma de ambas fuerzas es cero y no hay desplazamiento posible, pero sí un amplio despliegue de energía. \"Según la intensidad de la fuerza contraria, el requerimiento de fuerza muscular puede ser muy alto para mantener los segmentos (las distintas partes del cuerpo) en una posición estática\". Para ejecutar bien el primer ejercicio hay que, \"mantener las curvas anatómicas de la espalda y la tensión abdominal y lumbar, pero también respetando la tensión en la zona de las escápulas y los hombros, hay que lograr despegar el pecho del cuerpo sin 'alar' las escápulas (que se suban hacia arriba) .\"En el caso de las sentadillas, se trata de apoyar la espalda en la pared y sentarse en el aire, como si hubiera una silla imaginaria. Para aumentar la tensión puede hacerse de puntillas, o uno puede apoyarse solo en una pierna. El objetivo es trabajar los glúteos y cuádriceps.\nOtros ejercicios isométricos son empujar una pared -colócate ante ella, adelanta una pierna y flexiónala, como para hacer un lunge. Extiende los brazos, apoya las palmas de las manos en la pared a la altura del pecho y empuja. Estarás trabajando el pecho. Si doblas los brazos, activarás la musculatura del hombro-, la flexión estática -\"en vez de subir y bajar, elevamos los brazos y mantenemos la postura. Luego doblamos los brazos y volvemos a mantenerla. Estaremos activando el tríceps en distintos rangos de movimiento\". Por supuesto, el core tiene que permanecer como una piedra para mantener la pelvis elevada- y la dominada estática -cuélgate de la barra, con los brazos doblados en ángulo de 90º y aguanta. Trabajarás trapecio, pectorales y deltoides, entre otros-.\nSe tiende a pensar que, al no haber desplazamiento corporal, el ejercicio es menos lesivo, pero no tiene por qué. \"Una mala alineación de los segmentos corporales, una mala posición al sujetar una mancuerna en estático o el intentar coger más peso del que podemos sostener también puede provocar tirones o desgarros\". Otro error habitual es el de contener la respiración (un proceso que está relacionado hasta con la memoria). \"No hay por qué hacerlo. Inspirar y espirar con normalidad no interfiere en la ejecución del ejercicio y asegura el aporte de oxígeno a los músculos\". Amén de que, estéticamente, un rostro congestionado mientras se ejecuta una plancha no proyecta una buena imagen de uno mismo.\nUna precaución importante. Desde la Fundación del Corazón se desaconseja practicar ejercicios isométricos si se tiene hipertensión. \"El esfuerzo isométrico eleva la presión arterial por causa de la compresión que ejerce la tensión de los músculos sobre su propia circulación. Esta aumenta en función del grado de tensión y, cuando la intensidad del esfuerzo está por encima del 70% de la fuerza máxima voluntaria, la circulación en el músculo activo es prácticamente nula. Por efecto de esta compresión, aumenta el retorno venoso, la frecuencia cardiaca y la fuerza de contracción del corazón. Todo ello ocasiona un incremento de la presión arterial\".\nEn cuanto a los motivos por los que apostar por los ejercicios isométricos, estos son a los que no deberíamos dejar de prestar atención.\nEl trabajo dinámico bien hecho estimula por igual todos los momentos del movimiento. Un día cualquiera en el gimnasio, salvo que seas un experto, unos tramos se trabajan más que otros porque tendemos a acelerar, tirar de inercia o renquear en las posiciones más complicadas. \"Compatibilizar los isométricos con dinámicos en ciertos rangos de movimiento permite trabajar al máximo ese músculo. Un claro ejemplo es el curl de bíceps (es el trabajo más conocido con este músculo: se coge la mancuerna (o la barra) con el brazo distendido, se dobla el brazo por el codo hasta que llega al hombro y se vuelve a bajar. Se hace con la espalda recta, mirando al frente y con las piernas ligeramente flexionadas, mientras los brazos suben a la vez o alternativamente). Normalmente, el momento de máxima extensión se pasa rápido. Eso significa que no habrá toda la activación deseada. Sin embargo, si alternamos con un curl isométrico vamos a garantizar la plena activación en ese rango de máxima extensión\". Sujeta con un brazo una mancuerna y ejecuta el ejercicio habitual de extender y subir. Con el otro, sujeta otra mancuerna, extiende el brazo en un ángulo de 90 grados y mantenlo en tensión mientras ejecutas la serie con el brazo contrario.\nPara ejecutar correctamente un ejercicio hay que apretar bien los músculos. Todo lo que se pueda en esa postura. Incluso esos que normalmente pasan desapercibidos. \"Las contracciones dinámicas habituales trabajan muy bien las estructuras musculares grandes, como bíceps o pectorales. Con los isométricos podemos controlar la activación de musculaturas más profundas, que otros ejercicios apenas estimulan\".\nSalvo los muy expertos, el común de los mortales tiende a tirar de inercia para completar los movimientos de cada ejercicio. Sucede cuando se hace mucho esfuerzo para levantar un peso. Al principio se hace a conciencia y lento pero, a medida que uno coge velocidad, termina como buenamente puede. Si luego hay que bajar, no es infrecuente ver en el gimnasio a alguien dejar caer a plomo el peso. \"En los ejercicios dinámicos sucede con frecuencia que el sujeto no controla bien la fuerza ejercida en los distintos rangos del movimiento (las distintas posiciones que adopta el cuerpo durante el ejercicio). En isometría, en cambio, la tensión en ese segmento determinado es constante y más consciente. En la plancha, por ejemplo, podemos sentir qué músculos estamos activando\".\nA un mismo ejercicio se le pueden aplicar modificaciones simplemente con cambiar la posición de los miembros. Por ejemplo, coger la mancuerna con el brazo en distintas angulaciones para hacer el curl de bíceps. \"Lo mismo con la plancha abdominal. Hace un par de años se puso de moda el 'reto del plank': ponerse a hacer la plancha y aguantar todo lo que se pudiera. Es absurdo. Mucho más productivo es mantenerla bien y con la postura correcta durante 30 segundos, descansar y cambiar de postura. Haz una plancha lateral, la plancha levantando una pierna, llevando la rodilla hacia delante y atrás mientras aguantas la tensión abdominal, alternando el apoyo sobre una y otra mano, incorporando un fondo entre planchas… La cuestión es hacer evolucionar el estímulo. Así evitamos la fatiga y ampliamos las fibras musculares que entran en acción. Cuando hay fatiga ya no estás trabajando el músculo deseado\".\nNo todos los músculos tienen por función implementar el movimiento. Algunos estabilizan un determinado sector corporal para que podamos mantener la postura adecuada. \"Por ejemplo, en un isométrico de hombro se activa la cintura escapular. Trabajamos el músculo angular del omóplato o el serrato que van a hacer que la escápula se mantenga firme en su sitio\".\nAl ejercer tensión en el músculo, acabamos por fortalecerlo. \"No son ejercicios idóneos si se busca la hipertrofia, pero crean una base para poder realizar los ejercicios específicos para hipertrofiar con menos riesgo de lesión, ya que el músculo estará listo para soportar cargas altas y ejecutar el movimiento en diferentes rangos con garantías\".\nEl dolor suele ser un compañero de viaje inevitable a medida que se cumplen años. Hay estudios que demuestran que los ejercicios isométricos elevan el umbral del dolor en personas mayores de 60 años, y con una población cada vez más envejecida parece necesario que acumule cada vez más atención.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/14/2019, 19:01:45", "tags": ["Ejercicio físico", "Entrenamientos", "Deportes", "Bienestar", "Estilo vida", "Salud"], "newspaper": "elpais"}