{"id": "0bcd071d-801c-46c0-4d4f-54849d5bec29", "content": "“Los sefardíes ya no son españoles sin patria”, proclama el presidente de la comunidad judía\n\nLa ley de concesión de la nacionalidad española a los sefardíes, que parecía condena a acabar en un nuevo fiasco, como el intento que se produjo durante la dictadura de Primo de Rivera, en los años veinte del siglo pasado, se ha saldado con un éxito. Así lo considera, al menos, el presidente de la Federación de Comiunidades Judías de España (FCJE), Isaac Querub, para quien la ley \"ha conseguido todos sus objetivos. \"Los sefardíes\", ha proclamado, \"ya no son españoles sin patria\".\nEl Ministerio de Justicia registró el pasado lunes, cuando se cerró el plazo para solicitar la nacionalidad española, 132.226 solicitudes. Hasta el 31 de agosto, transcurridos tres años y 11 meses de vigencia de la ley, solo se habían presentado 60.000 peticiones, pero en el último mes se produjo una auténtica avalancha con 72.000 nuevas peticiones.\nEl mayor número de solicitudes procede de México (30.000), seguido de Colombia (26.000), Venezuela (14.000), Argentina (7.000), Estados Unidos (5.400) e Israel (4.900), aunque en la lista figuran más de 60 países. La concesión de la nacionalidad no es automática y, hasta el 31 de agosto, solo 6.000 sefardíes habían sido reconocidos como españoles. Una vez presentada la solicitud, los aspirantes deberán acudir a un notario en España para que certifique la validez de los documentos que avalan su origen sefardí y realizar un examen que acredite su conocimiento del español (salvo que sean de un país hispano hablante) y de la realidad social española, por lo que es probable que muchos desistan sin llegar a culminar el proceso.\nEl Ministerio de Justicia da por buenos los certificados de la FCJE, que ha recibido 107.521 solicitudes y ha emitido 35.700 certificados que dan fe del origen sefardí, según informa Europa Press.\"Miles de sefardíes en todo el mundo han recuperado su nacionalidad española y otros miles están en vías de conseguirlo. España cerró una herida histórica con un acto de justicia perdurable en la memoria\", ha proclamado Querub.\nEn 2015, cuando se aprobó la ley impulsada por el entonces ministro de Justicia, Alberto Ruiz-Gallardón, el Rey se dirigió a los descendientes de los judíos expulsados hace más de cinco siglos por los Reyes católicos con estas palabras: \"¡Cuánto os hemos echado de menos!\" \"España los echó de menos y los sefardíes no la olvidaron nunca\", ha concluido ahora el presidente de la FCJE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Ministerio de Justicia", "Españoles extranjero", "Judios sefardíes", "Judíos", "Israel", "Oriente próximo", "Grupos sociales", "Ministerios", "Migración", "Asia", "Administración Estado", "Demografía", "Sociedad", "Administración pública"], "newspaper": "elpais"}