{"id": "0bd48610-13d2-463b-6469-6500c34eda99", "content": "Por qué puedo elegir qué parte del cuerpo musculo, pero no de dónde adelgazo\n\nAunque es de constitución flaca, Chema, de 45 años, tiene una ligera barriga que se resiste a desaparecer. Hace ocho meses dejó atrás la vida sedentaria y se puso las mallas para correr entre tres y cuatro días a la semana, combinándolo con ejercicio de fuerza. Su cuerpo ha empezado a definirse con una musculatura algo más robusta, y las costillas y las caderas comienzan a dejarse ver. Sin embargo, el flotador sigue instalado en su abdomen. La misma sensación de frustración comparte Bárbara, de 52 años, cuya obsesión se localiza en la grasa de sus brazos. Por mucho que se machaque con bíceps y tríceps en sesiones intensivas de pesas, está a punto de tirar sus camisetas sin mangas a la basura. Se palpa las extremidades y, sin duda, se han endurecido, pero la capa de grasa que las rodea continúa tan visible como siempre. Muchos nos sentimos reflejados en sus historias: ¿cómo es posible que semejante esfuerzo no borre michelines y cartucheras? La explicación está en el metabolismo, en el que músculos y grasas no reaccionan igual.\nCincelar los primeros implica aumentar su volumen por los efectos locales que suceden al contraerlos, y solo se hipertrofia la zona que se trabaja. Con la grasa, el proceso, sencillamente, es distinto. Como respuesta a los estímulos hormonales y genéticos, el tejido graso funciona como un órgano único al perder peso: puede disminuir la grasa global, pero no de forma localizada. Lo mismo que le pasa a tu coche. \"Una cosa es el desgaste de los neumáticos, los músculos, y otra el gasto de combustible, la grasa. Cuando el vehículo se mueve, se vacía todo el depósito, no la zona más cercana a la rueda que más trabajo ha hecho. El cuerpo humano funciona igual. Tenemos un depósito que sirve para dar energía a todos los órganos. Si trabajar un músculo hiciera que se perdiera grasa de la zona donde este se ubica, las personas que comen mucho tendrían una cara muy delgada\", describe Jorge García Bastida, profesor de la Universidad Internacional de La Rioja, que ha preparado a equipos de élite como la Selección Española Femenina de Hockey.\nPensar que ejercitar la musculatura abdominal quemará la envoltura que tanto nos desagrada es un clásico de novatos de gimnasio. Desengáñate, los científicos llevan tiempo desmintiéndolo, desde que salió un estudio de referencia en 2011. Los científicos repartieron 24 participantes sanos y sedentarios, de entre 18 y 40 años, en dos grupos distintos, para someter a uno a ejercicios generales, y al otro, a trabajar solo abdominales durante. Así lo hicieron durante seis semanas. Los investigadores no observaron ningún efecto significativo del trabajo abdominal sobre el peso corporal o para reducir la grasa abdominal subcutánea, aunque el entrenamiento sí mejoró la resistencia muscular.\n\"El ejercicio más recomendable para perder grasa es entrenar de forma generalizada\", señala Luis Perea, coordinador en la Unidad Body Coach de la Clínica Tintoré & Brasó y fisiólogo en Clínica Exolife, en Barcelona, quien añade que gran parte de la evidencia científica muestra que la disminución de grasa en puntos localizados con ejercicio no es posible. Para comprender la dificultad del fenómeno, lo mejor es mirar por el microscopio. La grasa de nuestras células está almacenada en forma de triglicéridos, que el cuerpo utiliza como energía en secciones más pequeñas que llegan al torrente sanguíneo –ácidos grasos libres y glicerol–. Durante el ejercicio, el ácido y glicerol empleados como combustible pueden proceder de cualquier parte del cuerpo, y no del área específica que se muscule. \"Los principales depósitos se encuentran en el abdomen –la grasa visceral–, en la parte inferior del cuerpo –grasa glútea, subcutánea de las piernas e intramuscular– y en la superior –también grasa subcutánea–\", explica Pedro Manonelles, presidente de la Sociedad Española de Medicina del Deporte (Semed).\nLa tendencia de la grasa a distribuirse en nuestro cuerpo viene determinada por los genes, las hormonas y la fisiología, sin posibilidad para cambios. De hecho, el tejido adiposo se considera todo un órgano endocrino, al regular los lípidos como recurso energético a partir de la grasa ubicada en zonas distintas y con características fisiológicas propias (algo que, como se ha dicho, complica su eliminación). Sin embargo, aunque no se pueda actuar localmente, hacer ejercicio sí la destruye; y hay algunas partes del cuerpo de donde sale con más dificultad que de otras, recalca García Bastida.\n\"Es la acumulación lo que hace que cueste más que desaparezca. Pongo un ejemplo: imaginemos que tenemos cuatro cuentas diferentes en cuatro bancos distintos, con mucho dinero en una y muy poco en las otras tres. Si cada mes sacamos la misma cantidad de cada banco, ¿dónde nos quedará siempre más dinero? Lo mismo pasa con la grasa de nuestro cuerpo\", compara el preparador físico. Todo depende de la cantidad de adipocitos, los depósitos de grasa que componen la masa adiposa, mayor en unas zonas que en otras: en el caso de los hombres, en el abdomen, y en el de las mujeres, en los glúteos, las caderas o las piernas. \"Al hacer ejercicio o mejorar la dieta, los resultados serán siempre más evidentes allá donde se acumule menos masa grasa. En contrapartida, en las zonas donde haya más concentración de adipocitos, los resultados serán menos visibles\".\nUna vez entendido que el adelgazamiento será caprichoso y probablemente empezará allá donde menos lo necesita, toca asumir que no hay un único ejercicio que tonifique y queme grasa a la vez. Los preparadores físicos aconsejan un entrenamiento que combine fuerza y resistencia para conseguir el doble fin. \"Lo ideal es alternar las pesas con el trabajo cardiovascular y cambios de ritmo e intervalos, en un programa diseñado según la edad y las posibilidades físicas, y siempre con una nutrición adecuada\", recomienda el fisiólogo Perea, quien recuerda que un óptimo trabajo de fuerza ha de llevar a los músculos a un cierto nivel de estrés (\"si no, no hay adaptación\", matiza).\nSin embargo, no esperes que el sudor que te produce portar la carga le ayude a bajar una talla del pantalón, pues, como describe Manonelles, \"la duración de un ejercicio exigente de pesas es muy corta y con un número limitado de repeticiones, por lo que el aporte de energía viene del glucógeno de músculos e hígado, y no de los depósitos de grasa\". Lo excepcional sucede después: \"El tiempo de recuperación tras un entrenamiento de fuerza es mayor, y el consumo de calorías continúa\", dice Perea, quien da más datos sobre el proceso: \"Al terminar el entrenamiento, la tasa metabólica permanece elevada durante horas, gastando combustible de reserva y quemando grasas, si no se reponen reservas de glucosa hasta tres o cinco horas después, aunque, sobre esto último, aún no hay consenso científico\".\nLa razón de este plausible argumento se encuentra tras el efecto EPOC (Excess Post-Exercise Oxygen Consumption), por el que los músculos necesitan la llegada de oxígeno extra, y gastan calorías para recuperarse. \"Es casi una cadena: a más masa muscular, menos grasa, porque hay más motor quemador de calorías. El entrenamiento en intervalos (HIIT, que implica cardio y fuerza) es hasta tres veces más eficaz consumiendo grasas que el aeróbico convencional, gracias, precisamente, al concepto de EPOC\", indica Perea.\nCon todo, cualquier programa de hipertrofia muscular con entrenamiento aeróbico y anaeróbico puede conseguir el objetivo mixto. \"Yo empezaría priorizando el aumento de la masa muscular para elevar el gasto energético basal, y después subiría el nivel del entrenamiento de cardio, más centrado en quemar grasa\", propone Luis Aguilar, dietista-nutricionista y entrenador personal, además de miembro de la Red de Nutrición Basada en la Evidencia.\n\"Para muscular lo más eficazmente posible, se recomienda llegar a alcanzar, con una progresión previa, unas 20 series de 8 a 12 repeticiones por músculo, en ejercicios donde se trabaje con varios de ellos a la vez. Y para acabar con la grasa, hay que combinar el trabajo de alta intensidad con el de media. El objetivo debería ser de al menos 10 minutos de alta intensidad en intervalos con otros 10 minutos de baja intensidad, dos o tres días a la semana; y otros tres días, de 30 a 60 minutos de un cardio de esfuerzo moderado, además de caminar, como mínimo, 10.000 pasos por día\", zanja Bastida. Nadie dijo que estar flaco y duro fuera fácil.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/09/2019, 20:01:45", "tags": ["Metabolismo", "Ejercicio físico", "Dietas", "Nutrición", "Fisiología", "Deportes", "Estilo vida", "Biología"], "newspaper": "elpais"}