{"id": "0bd5d8a2-31f1-4e0c-7869-f64e63d16540", "content": "Más de un centenar de actividades para descubrir el patrimonio este verano\n\nLos que pasan sus vacaciones de verano en la Costa Brava tienen la posibilidad, más allá de tomar el sol y bañarse en la playa, de sumergirse en los restos arqueológicos de las ciudades griegas y romanas de Empúries, visitando el yacimiento físicamente o con ayuda de la realidad virtual, participando en una de las visitas teatralizadas y disfrutando de los conciertos programados en su foro romano. El Museo de Arqueología de Cataluña ofrece estas opciones dentro del programa Viu el patrimoni (hasta el 11 de septiembre).\nUn verano más, monumentos, yacimientos y museos repartidos por toda Cataluña que están gestionados por la Agencia Catalana del Patrimonio (ACPC) del Departamento de Cultura, se llenan de actividades para todos los públicos; en concreto 138, frente a las 92 del año pasado.\nEl Mercado de Santa Teca de Escornalbou y el ciclo de conciertos La Pedra Parla, en Vallbona de les Monges, celebran su quinto aniversario\nEntre las actividades que se consolidan se encuentran el Mercado de Santa Teca de Escornalbou y el ciclo de conciertos La Pedra Parla, en Vallbona de les Monges (ambas celebran este verano su quinto aniversario). Asimismo, la provincia de Girona vuelve a tener un gran protagonismo en la programación, al localizarse en sus comarcas 73 de las actividades.\nJosep Manuel Rueda, director de la ACPC, asegura que los máximos objetivos de la programación son “proporcionar ocio y aproximar y dar a conocer a la población de los monumentos, yacimientos y museos que les quedan cercanos y de los cuales, paradójicamente, a veces se conoce poco. Además de divertir queremos también formar”.\nEn la edición de 2017 participaron un total de 66.000 personas de esta iniciativa para dar a conocer de una forma original el rico patrimonio catalán. Una cifra que bajó casi a la mitad (32.000) en la edición del año pasado. Rueda justifica el enorme descenso porque “hay cosas que no se contabilizaron, como algunas exposiciones”.\nUna de las novedades de este verano son Les Nits d’Estiu del Museo de Historia de Cataluña, que después de estar unos años dedicadas solo al jazz, en esta edición hacen un giro hacia ritmos mediterráneos de la mano de cantantes como Maria Mazzota y Miquel Gil, entre otros. Las obras teatralizadas en la Cartuja de Escaladei (Priorat) y la obra Cònsols de Roma, representada en el teatro romano de Tarragona, son otras de las novedades de la edición de este año.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Cataluña", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "Artes escénicas", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}