{"id": "0bdff934-f100-4cbf-5daa-1703cb9cb28e", "content": "Monos obligados a girar, gatos con 13 extracciones al día\n\nLa Fiscalía alemana investiga un caso de supuesto maltrato animal tras la filtración de un vídeo grabado de forma secreta en un laboratorio en el que se experimenta con animales. La fiscalía de Stade, al norte del país, ha abierto esta semana la investigación tras recibir la demanda interpuesta por activistas de defensa de derechos de los animales y tras los resultados de las inspecciones efectuadas por las autoridades regionales, según confirman a este diario. Monos colgados por el cuello y obligados a girar descontrolados sobre sí mismos, perros encerrados en celdas ensangrentadas son algunas de las imágenes que se pueden ver en el vídeo grabado por un infiltrado de la organización alemana Soko.\n“Infiltramos a uno de nuestros miembros durante cuatro meses como trabajador en el laboratorio y grabó las imágenes. Hay gatos a los que se les sacaba sangre 13 veces al día. La gente tiene derecho a saber lo que ocurre en estos laboratorios”, sostiene Friedrich Mülln, uno de los fundadores de Soko y responsable de las investigaciones de la organización. El infiltrado grabó imágenes desde diciembre de 2018 hasta abril de 2019 en LPT, un laboratorio en Mienenbüttel, cerca de Hamburgo, que prueba con animales productos de empresas químicas y farmacéuticas de todo el mundo. El laboratorio no ha respondido a los intentos de este diario realizados por teléfono y por correo electrónico para recabar su versión.\n“Desde el viernes pasado recibimos varias demandas y hemos comenzado a investigar”, confirma Johannes Kiers, portavoz de la fiscalía, quien explica que el proceso puede durar meses. Las autoridades veterinarias del distrito competente de Harburg explican que las imágenes muestran “considerables defectos” en el laboratorio, según recogen en un comunicado publicado a raíz del escándalo, destapado en Alemania por el Süddeutsche Zeitung.\nDesde 2015 se realizaron nueve inspecciones, siete de ellas sin previo aviso. En las inspecciones realizadas tras conocer la existencia del vídeo, encontraron a 44 monos en “jaulas demasiado pequeñas”, en torno a un metro cúbico, lo que les inflige “un sufrimiento considerable y a largo plazo”, a pesar de que en ese momento no estaban siendo sometidos a experimentos. Advierten sin embargo, de que “no todas las imágenes y los vídeos publicados y que el público correctamente percibe como crueles pueden suponer violaciones legales”.\nLa directiva europea 2010/63 relativa a la protección de los animales utilizados para fines científicos establece que “los animales, excepto los que sean naturalmente solitarios, deben ser alojados en grupos estables de individuos compatibles”. Indica además que “todos los animales deben disponer de un espacio de la complejidad suficiente para permitirles expresar una amplia gama de comportamientos normales”. Indica además que las jaulas para monos deben tener un mínimo de 1,8 metros cúbicos. El año pasado, la Comisión Europea abrió un procedimiento de infracción contra Alemania por deficiencias en su trasposición de esta directiva europea.\nSospecha de delitos\nFuentes de la oficina de Protección del Consumidor y Seguridad Alimentaria (LAVES), también competente en el caso, explican que el laboratorio lleva a cabo experimentos con animales como exige la ley en el proceso de aprobación de medicamentos y de acuerdo a 88 permisos expedidos por LAVES. La oficina presentó una demanda la semana pasada tras conocer las sospechas de delitos penales y ha suspendido la concesión de nuevos permisos hasta conocer el resultado de la investigación. Aún así, aseguran que en las inspecciones realizadas encontraron unos 250 monos, 200 perros y 50 gatos “en un estado general que no es objetable”.\nDesde Londres, Katy Taylor, de Cruelty Free International, la organización que ha trabajado con Soko en este proyecto, considera que la manera de operar en el laboratorio de Hamburgo es muy similar a la de otros centros en los que se experimenta con animales. “este laboratorio no es único, lo que pasa es que la gente no sabe cómo funcionan esos sitios porque son muy poco transparentes”, argumenta la directora de ciencia y regulación de la organización. Taylor cree sin embargo, que en este caso, “la manera en que manejaban a los animales era especialmente brusca y a los perros les hacían soportar un nivel de sufrimiento contrario a lo que establece la directiva”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Laboratorios", "Maltrato animal", "Industria farmacéutica", "Delitos animales", "Derechos animales", "Alemania", "Centros investigación", "Farmacia", "Protección animales", "Investigación científica", "Centroeuropa", "Protección ambiental", "Delitos", "Europa", "Medicina", "Medio ambiente", "Industria", "Salud", "Justicia", "Ciencia"], "newspaper": "elpais"}