{"id": "0be3ca02-18b9-441f-7961-66663f53bf98", "content": "El Festival Eñe salta el muro de México\n\nLa literatura es cada vez más híbrida en sus géneros, en un mismo libro los autores mezclan ficción, realidad, autobiografía, ensayo... Trasladar los estantes ya no estancos de las librerías al encuentro con los lectores es el objetivo del próximo Festival Eñe, que se celebra del 11 al 23 de noviembre en Madrid y Málaga, y cuenta por primera vez con un país invitado, México. Siguiendo esta línea, el director literario de la XI edición, el escritor Sergio del Molino, ha subrayado este martes, en la presentación del festival en el Círculo de Bellas Artes, que \"la literatura debe abrir ventanas\", por lo que ha diseñado un programa \"de debates, en los que participe el público y hablen los lectores, no una sucesión de conferencias académicas\". Con la participación de 135 autores en 92 actividades, desarrolladas en 22 sedes, la propuesta de Del Molino, titulada Fronterizos, es dar voz \"a narradores de todo tipo que se mueven en la frontera de la ficción y lo real\".\nLa semana Eñe comienza en la Casa de América, de Madrid, el lunes 11 de noviembre, con un debate, moderado por Del Molino, en el que los autores peruanos Santiago Roncagliolo y Joseph Zárate y la mexicana Elda Cantú conversarán sobre la línea que separa ficción y crónica. El día 14, el Instituto Cervantes acogerá un encuentro sobre periodismo con Rubén Amón, Rosa Belmonte y Guillermo Altares, de EL PAÍS. A la vez, del 11 al 21, una decena de librerías de Madrid se sumará por primera vez al festival, con actividades como una performance del artista Isidoro Valcárcel Medina, presentaciones de libros, recitales poéticos, lecturas y conferencias.\nComo es habitual en este certamen, el grueso de la programación llegará en fin de semana, esta vez el viernes 15 y el sábado 16 de noviembre, en el Círculo con acceso libre. Destaca una conversación entre los escritores Elvira Lindo y Antonio Muñoz Molina, moderada por Del Molino. \"Intentaré que hablen de sus entretelas, es una pareja tan brillante y a la vez con perfiles tan disímiles\", dijo el autor de La España vacía. También el viernes, organizado por EL PAÍS, hablarán sobre columnismo Luz Sánchez-Mellado, Manuel Jabois y Leila Guerriero, presentados por Jesús Ruiz Mantilla. El sábado, Juan José Millás y Manuel Vilas protagonizan otro acto de este diario, con Berna González Harbour, titulado La familia, bien, gracias, que abordará los conflictos con los seres más cercanos y cómo trasladar estos a los libros.\nEn una programación de géneros que se cruzan, Del Molino destacó la participación de \"polizones\". Como el locutor Carlos Alsina, que será interrogado por la autora Karina Sainz Borgo sobre la relación entre la radio y literatura. También será radiofónico el hilo que una a Juan Gómez Jurado, Rodrigo Cortés y Arturo González-Campos, que disertarán con humor sobre \"dar la tabarra como una de las bellas artes\". La propuesta del escritor navarro Hasier Arretxea será declamar a la vez que su padre, Patxi, aizkolari, cortará un tronco. Un tono muy distinto será el encuentro entre Martín Caparrós, Edurne Portela y Carlos Velázquez sobre violencia y literatura.\nLuis Posada, director del Festival Eñe, incidió en la participación de autores mexicanos como Fernanda Melchor, Luis Jorge Boone, Elda Cantú o Julián Hebert, entre otros, \"para desarrollar la idea de fronterizos\" que recorre esta edición. La presencia del país con más hispanohablantes del mundo se completa con actos en la Casa de México y el Instituto de México. Posada recordó también la cita del martes 19 de noviembre, en la Biblioteca Nacional, sobre el fútbol como asunto de ficción literaria, con Miguel Pardeza, Valentín Roma y Juan Tallón.\nEl fin de fiesta en Madrid, en una edición que premiará a Javier Cercas por su trayectoria, llegará en un gran espacio, el WiZink Center, el jueves 21 de noviembre, que los organizadores esperan llenar de lectores. Será con un cara a cara entre la poeta Elvira Sastre y el cantautor Andrés Suárez, entre el verso y la música. El Festival Eñe tendrá su continuación en Málaga, sede que repite por segunda vez, el viernes 22 y el sábado 23 de noviembre. El epílogo será de nuevo en Madrid, del 21 al 30 de diciembre, en la Casa del Lector, con la propuesta literaria Macondo, un conjunto de actividades de narración oral para todos los públicos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Festival Eñe", "Círculo Bellas Artes", "Sergio del Molino", "Festivales culturales", "Promoción cultural", "Festivales", "Agenda cultural", "Instituciones culturales", "Madrid", "Cultura"], "newspaper": "elpais"}