{"id": "0bf18069-f051-4bff-64d0-7fe311ba8e6b", "content": "Macron considera a la OTAN en coma cerebral e induce a Merkel a discrepar en público\n\nEmmanuel Macron cree que la OTAN se encuentra en un estado de “muerte cerebral”. La Unión Europea, “al borde del precipicio\", afronta el riesgo de “desaparecer geopolíticamente”. Con esta crudeza lo expone el presidente francés en una entrevista publicada el jueves en el semanario británico The Economist. Sus palabras son un diagnóstico de la crisis que afectan a Europa y, a la vez, una advertencia a sus socios, que enseguida marcaron distancias. La canciller alemana, Angela Merkel, dijo que no compartía las “palabras drásticas” de Macron. “Esa no es mi visión de la cooperación dentro de la OTAN\", añadió.\nMacron alardea de decir lo que piensa y de romper códigos, actitud que en Francia le ha acarreado críticas, pero que es menos frecuente en el terreno internacional. Las declaraciones a The Economist llegan en vísperas del aniversario de la caída del muro de Berlín, que selló el triunfo del bloque occidental en la Guerra Fría, y a tres semanas de la cumbre en Londres de OTAN, pilar de las relaciones transatlánticas desde la posguerra mundial. Y amenazan con tensar las relaciones con los socios europeos, y en particular con el más estrecho, Alemania, en un momento en que el ímpetu del presidente francés empieza a impacientar en Bruselas y otras capitales.\nEl diagnóstico sobre la situación agónica de la Alianza Atlántica se refiere a un episodio muy concreto, el de la retirada unilateral, por parte de Estados Unidos, de sus tropas en el norte de Siria. “Lo que estamos viendo”, dice Macron, “es la muerte cerebral de la OTAN”. “No hay ningún tipo de coordinación en la toma de decisiones de Estados Unidos y de sus aliados en la OTAN. Ni una. Hay una acción agresiva y no coordinada por parte de otro aliado de la OTAN, Turquía, en una zona en la que nuestros intereses están en juego”.\nEl presidente francés va más allá del episodio turco. Cuando la periodista le pregunta si todavía es válido el Artículo 5 del Tratado del Atlántico Norte, que compromete a los socios a ayudar a un aliado cuando este sea atacado, responde: “No lo sé”. Y se pregunta: “Pero, ¿qué significará el Artículo 5 mañana?” Sin este artículo, que garantiza la defensa colectiva, la OTAN se vacía de sentido.\nLa entrevista cayó como un jarro de agua fría en Berlín, donde la canciller, Angela Merkel, se reunía precisamente con el secretario general de la OTAN, Jens Stoltenberg. La canciller empleó un tono inusualmente duro para contestar a Macron y su interpretación del estado de la Alianza Atlántica. “El presidente francés ha elegido palabras drásticas. Esa no es mi visión de la cooperación dentro de la OTAN. No creo que sea necesaria una crítica generalizada. Incluso si tenemos problemas, tenemos que actuar juntos. Desde una perspectiva alemana, la OTAN es en nuestro interés”.\nLa canciller alemana consideró que “hay muchas áreas en las que la OTAN está trabajando bien […]. Yo aprecio especialmente que estemos trabajando de manera mucho más política ahora que hace diez años”, dijo en conferencia de prensa.\nStoltenberg también contradijo al presidente francés y consideró que “los aliados europeos están incrementando su disponibilidad de fuerzas e invirtiendo más en defensa”. Estados Unidos critica periódicamente a Berlín, por considerar su contribución a la Alianza Atlántica insuficiente. Merkel confirmó el jueves su compromiso de elevar a 1,5% del PIB el gasto militar de Alemania para 2024, mientras que el Ministerio de Defensa propone llegar al 2% en 2031.\nStoltenberg aseguró que “Estados Unidos está aumentando su presencia en Europa con más tropas y más ejercicios. La realidad es que hacemos más conjuntamente y hemos fortalecido nuestra defensa colectiva”. El secretario general de la OTAN estimó que “cualquier intento de distanciar Europa de Norteamérica corre el riesgo de debilitar la alianza y el vínculo trasatlántico, pero también de dividir Europa. Por eso, tenemos que mantenernos unidos”.\nFrancia, celosa de su soberanía y su estatus de potencia nuclear, ha mantenido una relación complicada con la Alianza Atlántica desde los tiempos del general De Gaulle, que Macron ha adoptado como modelo en algunas decisiones. Pero el diagnóstico extremo de Macron —una OTAN al borde de la extinción— parte de una constatación que Merkel ha hecho en el pasado: con Donald Trump en la Casa Blanca, los europeos ya no pueden confiar en el paraguas de Estados Unidos.\n“Nos encontramos por primera vez con un presidente americano que no comparte nuestra idea del proyecto europeo”, dice el presidente francés. Y sostiene que, con el repliegue de EE UU y el ascenso de China, la UE deberá transformarse o sucumbir. “Si [Europa] no puede pensarse como potencia global, desaparecerá”, afirma. \"Si no despertamos”, comenta en otro momento, “existe un riesgo considerable de que, a largo plazo, desaparezcamos geopolíticamente, o al menos ya no controlemos nuestro destino. Lo creo profundamente”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Emmanuel Macron", "Angela Merkel", "OTAN", "Francia", "Alemania", "Europa occidental", "Centroeuropa", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}