{"id": "0bf3dd45-5da3-4301-531b-4166cdc8b0ac", "content": "Netflix, ese eficaz y deseado aparato de propaganda\n\nUna de las maneras modernas de perder el tiempo a conciencia consiste en zapear preventivamente por las plataformas audiovisuales de pago. Preventivamente, decimos, porque en nuestra proverbial capacidad de indecisión, agudizada por el bombardeo de ofertas permanentes, uno no acaba de quedarse en ningún sitio mientras surfea con mando por todos los mundos posibles.\nUno de ellos es el de la propaganda. La plataforma estrella de todo tipo de mensajes subliminales –y descarados- es Netflix. Su mosaico de ofertas se ha convertido en un espacio para la manipulación a través de dos de las formas de expresión más eficaces para ello: la ficción y el documental. La primera es la favorita de los estados. La segunda, de la política, la empresa, el artisteo.\nCaso aparte es The Crown. Los británicos han logrado con la firma de Netflix como productora una verdadera obra maestra. En muchos sentidos. Primero como pieza artística. Después, como proyecto de imagen cara a consagrar como decisivo el reinado de Isabel II en la Historia. La serie representa todo un paradigma de la más sofisticada comunicación moderna. Su creador, el guionista Peter Morgan, ya apuntó maneras ayudado por Stephen Frears en The Queen. Contaba entonces cómo la corona británica y los representantes de la soberanía, acaban pactando sabiamente en el último minuto para asegurar la supervivencia de la institución. En España tuvimos un precedente con aquella serie que amarró al personal a la butaca contando la labor de Juan Carlos I en el golpe de Estado titulada 23-F: El día más difícil del rey. Luego fue el mismo monarca quien malgastó su crédito de cacería. Pero aquel producto lo aseó.\nLo malo son las copias y ese quiero y no puedo cutre que se abre paso en la oferta del canal. Rusia e Israel se disputan los primeros puestos en ese sentido. Una con productos como Trotsky y algunas ayudas por parte británica con la docuficción titulada Los últimos zares. La primera ha encendido los ánimos de sus seguidores por la imagen infame que a su juicio hacen de él y sobre la que planea la sombra de Putin, partidario de suavizar los efectos de Stalin en la Historia de su país.\nIsrael apuesta a conciencia con productos como El espía, protagonizada por Sacha Baron Cohen o series documentales como El Mosad, donde diversos agentes secretos cuentan sus métodos y dan al traste con ese mito de eficacia sin fisuras de los servicios de espionaje israelíes. Abrirse las venas en público con interioridades para ganar adeptos a la causa les puede costar caro.\nEl espía relata la historia de Eli Cohen, un agente infiltrado en Siria, fundamental para el desarrollo de la guerra de los seis días. Era tan brillante en su pericia camaleónica que a punto estuvieron de nombrarle ministro de defensa. La firma Gideon Raff, inspirador de Homeland y anda a años luz de las ampollas que ha levantado por otra parte Our Boys, en HBO, con una condena directa de Netanyahu.\nLatinoamérica empieza a apostar fuerte. Bolívar, un biopic algo más aseado que lo que Chávez y Maduro perpetraron con Libertador, es un ejemplo. Cutre, por el momento y lejos de lo que dio el pistoletazo al inicio de la narco telenovela con Pablo Escobar, el patrón del mal, quizás aún, la mejor versión que se ha rodado sobre el personaje. Ambas las produjo Caracol Televisión.\nDe las cloacas a la esfera de la alta política, cabe resaltar que Obama tampoco se corta buscando en Netflix un aliado. También con resultados desastrosos, por el momento. Al menos en lo que se refiere a Barry. Cuenta la juventud del presidente demócrata, sosa, aplicada y carente de chicha. Ahórrenselo. Y eso que es un producto típicamente americano, inventores de todo un canon para promocionar una visión del mundo, un estilo de vida. Como los siete más que ha anunciado para la plataforma el líder demócrata continúen de esa guisa, lo hunden.\nEntre los documentales, el primer líder en activo en darse cuenta del potencial que ofrecía la plataforma fue Emmanuel Macron. Apenas resultó elegido presidente de la República, su equipo había preparado ya una película sobre cómo se cocinó el fenómeno. Los empresarios también le han cogido el gusto. El mejor y mayor propagandista de sí mismo cara a la leyenda después de muerto ha sido Steve Jobs. Incontables las versiones sobre el personaje en todas las plataformas posibles. Bill Gates le ha cogido también gusto y acaba de lanzar un documental: Bill Gates, bajo la lupa. Flojito, flojito.\nNinguno de los dos contará en imágenes cómo estuvieron más de una vez a punto de sacarse los ojos por dominar sus respectivos campos. Lo hace Walter Isaacson en la biografía –encargada- que le dedicó a Jobs. Otro hito de la santificación moderna. Es decir, escrita sin ahorrar detalles desagradables para después mostrarse de su lado en lo que realmente le conviene. Pero, ¿qué fuerza tiene un libro ante la potencia que como droga propagandística posee una serie de televisión?\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/12/2019, 19:01:45", "tags": ["Netflix", "Plataformas digitales", "Televisión IP", "Internet", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}