{"id": "0c01245f-d09d-4dba-7e74-16013d45ab0f", "content": "Así son las salidas de las carreras universitarias: los de Medicina tienen la mejor y los de Turismo, la más complicada\n\nSe mire por donde se mire, los titulados en Medicina son los que tienen una integración laboral más sencilla. Son los que tienen un salario más alto; son los que tienen una mayor tasa de afiliación y casi en el 100% de ocasiones su empleo es de universitario. Con estas tres variables, el Instituto Valenciano de Investigaciones Económicas (Ivie) y la Fundación BBVA construyen un índice de inserción laboral en el que, lógicamente, los médicos aparecen en el primer puesto. En el último, los titulados en Turismo.\nPara elaborar este índice, los investigadores toman los datos de egresados en el curso 2013-2014 del Ministerio de Ciencia, Innovación y Universidades a los que sigue en su trayectoria laboral durante los cuatro años siguientes. En ella se ve las bases de cotización más altas, una variable muy próxima al salario que muestra a los médicos en cabeza con una media de 34.290 euros. Les siguen quienes han estudiado Náutica y transporte marino, que tienen una base de cotización de casi 34.000 euros, y los ingenieros aeronáuticos con 30.454 euros.\nEste orden no coincide cuando se observan las tasas de afiliación, es decir, el porcentaje de egresados que tienen un trabajo y cotizan a la Seguridad Social. También los mejor colocados son los médicos, un 92,1% de ellos tiene un trabajo. En cambio, los segundos son los ingenieros en computadoras (90,9%) y muy cerca aparecen los ópticos, 90,6%.\nEl otro parámetro con el que construyen el índice analiza si el puesto de trabajo se corresponde con un empleo que requiere formación universitaria, algo que en el caso de Medicina se acerca al 100%. En la lista elaborada por el Ivie y la Fundación BBVA las titulaciones que la acompañan también son sanitarias: Odontología, Enfermería, Óptica, Podología…\nPero la correspondencia entre la titulación y el oficio no garantiza sueldos altos en los primeros años de vida laboral de los egresados. Por ejemplo, los odontólogos están entre quienes tienen una base de cotización más baja, 14.795 euros. Esta base de cotización está algo por encima de la que tienen podólogos y logopedas.\nPrecisamente el salario es uno de los elementos que llevan a los jóvenes a no estar contentos con su trabajo. Según una encuesta de Funcas entre quienes tienen de 20 a 34 años, el 17% de ellos estaba descontento con el trabajo por este motivo: \"cobro poco\".\nNo obstante, este porcentaje está lejos de quienes están contentos con su trabajo, el 82% de los 3.000 internautas consultados por Funcas, el servicio de estudios de las antiguas cajas de ahorro, nacidos entre 1985 y 1999. El motivo, sin embargo, no es la remuneración o el interés por el trabajo sino el entorno laboral (relaciones con los superiores y compañeros).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Mercado laboral", "Titulaciones", "Empleo juvenil", "Salarios", "Estudiantes universitarios", "Empleo", "Comunidad educativa", "Seguridad Social", "Condiciones trabajo", "Política laboral", "Trabajo", "Estudios universitarios", "Universidad", "Educación superior", "Sistema educativo", "Educación"], "newspaper": "elpais"}