{"id": "0c05fb07-b0f0-44c2-7f85-77bdc5340254", "content": "El esplendor de Rosaura\n\nEl inicio de esta Vida es sueño es manifiestamente perfectible: sus personajes cruzan la escena coreográficamente, como si de un vacío existencial se tratara; el monólogo famoso de Segismundo está resuelto a base de ruido y furia, como su encuentro con Rosaura. Solo las matizadas intervenciones de Irene Serrano, su intérprete (que a veces nos recuerda a Blanca Portillo); la elocuencia del Clotaldo de José Luis Verguizas y el compenetrado paso a dos entre Fernando Trujillo (Astolfo) y Alba Recondo (Estrella vivaz y seductora) enderezan un rumbo que vuelve a torcerse durante el monólogo de Basilio, cuya voz varía de color y caudal a cada movimiento de cabeza, por una sonorización defectuosa. Tan agitado se le siente, que más que monarca parece cortesano.\nElectrizante es el careo entre Rosaura travestida y Clotaldo, que se convierte en anagnórisis anticipada cuando la hija se desabrocha su blusa de par en par para abrirle los ojos al padre. También le compro a Helena Pimenta, la directora, la idea de hacer de Segismundo coronado un adolescente lábil, aunque no está bien resuelta. Viene luego una cascada de aciertos: la escena de la melódica Recondo con Trujillo al contrapunto; la intervención de Rosaura desdoblada en el cuerpo de Serrano y la voz de Aisa Pérez; la encarnación luminosa que la primera de ellas hace del soliloquio del retrato; el segundo monólogo de Alejandro Pau (Segismundo: “Sueña el rey…”), que ha sufrido una transfiguración pareja a la de su personaje; la frescura renovada de Clarín (papel hecho por dos actores) cuando lo interpreta Mariano Estudillo…\nPimenta salva el reto de desentrañar con elenco tan joven papeles de tanto calado. Su espectáculo acaba teniendo carne y pathos: emociona y transmite fe en la capacidad del ser humano de vencerse a sí mismo para ser leal con el prójimo.\nLa vida es sueño. Texto: Calderón de la Barca. Dirección: Helena Pimenta. Teatro de la Comedia. Madrid. Hasta el 20 de octubre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Crítica teatral", "Helena Pimenta", "Pedro Calderón de la Barca", "CNTC", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Cultura", "Espectáculos"], "newspaper": "elpais"}