{"id": "0c0622f8-3434-477b-5c07-b7ca15d07885", "content": "Un universitario y un emprendedor, tras la estafa balear a Amazon\n\nWilliam K.F., de 22 años y premiado por la Universidad de Staffordshire, causó junto a su hermano y un amigo pérdidas de 500.000 euros al gigante de comercio electrónico.\n«Persona responsable, adaptable y con gran afán de superación que se lleva bien con los compañeros de trabajo con ganas de mejorar experiencia profesional». Este es el perfil en Infojobs de William Kwarteng Ferradas, el joven de 22 años que ha sido capaz de poner patas arriba la seguridad de Amazon, gracias a una nada sofisticada técnica con la que, presuntamente, lograron estafar durante años al gigante mundial de comercio electrónico. \nEl propio William, junto a su hermano James y un amigo de ambos habrían sido los responsables de un engaño con el que la compañía habría acumulado pérdidas próximas al medio millón de euros. Un caso flagrante de talento echado a perder o, cuanto menos, puesto al servicio de la delincuencia. \nNo en vano, los tres jóvenes y también los padres de los hermanos se enfrentan hasta a tres posibles delitos: integración en banda criminal, estafa y blanqueo de capitales. Esta semana se ha levantado el secreto de sumario, después de que William y James hayan tenido que hacer frente a sendas fianzas de tres mil euros para eludir la prisión.\nWilliam Kwarteng aparece en internet como embajador de la Universidad de Staffordshire, donde cursó un grado en ingeniería aeroespacial, y donde tenía entre otras, la misión de «trabajar con estudiantes potenciales y actuales para inspirarlos en continuar sus estudios a nivel universitario».\nDe hecho, y según consta en el propio sumario de la causa, el estudiante fue galardonado por la universidad británica con el tercer premio en el GradEX 2016 en el apartado Aeronautical and Automotive. Un brillante futuro que el joven con residencia en Palma decidió cambiar por una vía más rápida de hacer dinero.\nAsí, desde hace no menos de un año, los jóvenes se habrían dedicado a adquirir a través de Amazon dos tipos de producto: la Nintendo Switch y cámaras Go Pro. Como clientes, pedían después una devolución pero sin llegar a retornar el producto al almacén de destino, o bien devolviendo un producto diferente del original: una canica en la caja donde debía ir una Go Pro. La cuenta del cliente registraba en el sistema de Amazón que el producto había sido devuelto, pero tras escanear la etiqueta de envío, éste se cancelaba, recibiendo así el importe de la devolución pero reteniendo el paquete, que se enviaba a través de plataformas como Wallapop a sus compradores, ajenos a la estafa.\nEn la operación llevada a cabo por la Policía Nacional, y de la cual ya informó este diario, se intervinieron múltiples cuentas online de plataformas de pagos por un valor aproximado de 20.000 euros, además de un vehículo financiado con el dinero defraudado y 12 cuentas bancarias de diferentes entidades junto a 39 tarjetas asociadas a las mismas. El fraude se ha podido destapar gracias a la investigación iniciada por la propia compañía, cuyo departamento de seguridad con sede en Barcelona detectó a finales del año pasado un importante incremento en las quejas de clientes y en el número de devoluciones de la Nintendo y la Go Pro. A partir de allí se tiró del hilo, encontrando links que relacionaban diversas direcciones de IP, números de teléfono y tarjetas de crédito.\nTambién las redes sociales contribuyeron a encauzar la relación entre la persona que residía en Barcelona y quienes lo hacían en Mallorca. Y toda esa información proporcionada por Amazon, unida a la declaración de una de las personas que recibió uno de los productos estafados al gigante de comercio electrónico, acabaron por atar los cabos para que se procediera a la detención de los tres jóvenes, a quienes después se unieron los padres de William y James, aparentemente ajenos a la trama pero cuyo domicilio constaba como de recepción de una gran cantidad de productos.\nCalculan fuentes próximas al caso que la estafa a Amazon podría haber alcanzado el medio millón de euros. Una gran parte del dinero recaudado con la actividad era destinado a adquirir criptomoneda, especialmente bitcoins, aunque por el difícil rastro que deja este dinero virtual, no se sabe hoy qué cantidad se habría intentado blanquear por parte de unos jóvenes que se encuentran ahora a la espera de juicio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues muy bien. Te pillan robando medio millón de euros y te dejan suelto (para que puedas huir tranquilamente) con una fianza de tres mil euros. Esto solo lo superan los Pujol.", "date": "09/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}