{"id": "0c0cdb42-dc6c-4134-785f-57b7ca984d12", "content": "Descubre la caja fuerte de tu móvil\n\nToda la información que guardas en tu teléfono móvil está protegida por un código pin, por contraseñas, por el reconocimiento de los surcos de tu huella dactilar o la verificación de tus rasgos faciales. Ahora, además, puedes dar un paso más en el blindaje del contenido más íntimo. Los dispositivos Samsung te permiten configurar la Carpeta Segura, un espacio privado y cifrado dentro del propio teléfono con un nivel adicional de intimidad. Algo así como tener otro móvil dentro de nuestro dispositivo.\nEsta aplicación, disponible en cualquier móvil Samsung a partir de la versión Android 7, ofrece la opción de guardar archivos, fotos, aplicaciones y, sobre todo, mantener aparte toda tu información particular: datos personales como los bancarios, tus números de tarjetas, las contraseñas, etc. También las aplicaciones.\nLa Carpeta Segura dispone de un segundo PlayStore o Galaxy Apps y su propio administrador de aplicaciones de forma que el usuario puede descargarlas independientemente y añadir cuentas de distintos servicios como Google (Gmail, Drive…), Facebook, Instagram o Microsoft Exchange. También Whatsapp, lo que permite disponer de dos chats completamente diferenciados aunque solo se cuente con una tarjeta SIM.\nEsta área restringida genera dos espacios diferenciados que permiten al usuario utilizar el teléfono para cuestiones personales y profesionales en el mismo terminal telefónico. Dentro de la Carpeta Segura puede, por ejemplo, mantener las apps y la información privada de trabajo como contactos, documentos, cuentas corrientes y otro contenido delicados. Todas las fotos que se tomen y los archivos que se descarguen desde esta carpeta, se guardarán por separado dentro de ese espacio seguro.\nEl acceso a esta zona está protegido por métodos de los que dispone cualquier teléfono Samsung. El usuario puede configurar el desbloqueo mediante el rostro, la huella o cualquier otro modo de seguridad habilitado.\nEs posible, además, ocultar el icono de acceso a la Carpeta Segura para que no sea visible desde la pantalla de inicio. Para acceder a ella habrá que entrar al menú de “pantalla, bloqueo y seguridad”.\nLa seguridad en el móvil preocupa a buena parte de los españoles, exactamente el 72%, según un estudio elaborado por IPSOS para Samsung. Los dispositivos de esta compañía cuentan con un sistema específico denominado Samsung Knox. Este servicio global, que se incorpora a los productos de la marca desde la fase inicial de fabricación, vela por la protección de los archivos almacenados en el teléfono contra intrusiones, malware y otras amenazas, para disfrutar de una experiencia digital sin sobresaltos.", "date": "09/13/2019, 19:01:45", "tags": ["Samsung Galaxy", "Samsung Electronics", "Smartphone", "Gadgets", "Telefonía móvil multimedia", "Telefonía móvil", "Seguridad internet", "Empresas", "Tecnologías movilidad", "Telefonía", "Internet", "Tecnología", "Economía", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}