{"id": "0c16c479-25d4-4083-5b51-74a08e2648db", "content": "De Jiménez a Rahm, el Open de todas las edades del golf español\n\nCon etiqueta informal, vestimenta de golf, según les dijeron que debían llevar, José María Olazabal, Miguel Ángel Jiménez, Sergio García, Jon Rahm y Rafa Cabrera Bello fueron recibidos el martes por la tarde por el rey Felipe VI en La Zarzuela, antes del inicio este jueves del Mutuactivos Open de España (Movistar Golf, de 12.00 a 14.00 y de 16.00 a 19.00) en el Club de Campo Villa de Madrid. El monarca recordó viejos tiempos en los que practicaba este deporte. Frente a él tenía la historia del golf español de los últimos 30 años, tres generaciones, desde El Pisha a Rahm, que lucen en este Open nacional.\nJiménez (55 años) y Olazabal (53) han ejercido de maestros de Sergio García (39) y Rafa Cabrera (35), y ahora todos han presenciado la eclosión de Rahm (24 años), un número cinco del mundo con aspiraciones de continuar la senda de los grandes que han pisado Seve, Olazabal y García.\nPor primera vez Rahm, Sergio García (33º en la clasificación mundial) y Cabrera (38º), tres españoles entre los 50 mejores, comparten cartel en un Open en el que el vasco defiende el título logrado el año pasado en el Centro Nacional de golf ante 50.000 personas. El magnetismo de Rahm resucitó este campeonato que en 2017 había dejado de disputarse, por primera vez desde 1965, por falta de patrocinios. Rahm revivió al muribundo en una edición que se salvó a última hora y este curso la entrada en juego como organizador de Madrid Trophy Promotion, la empresa encargada desde hace 18 años del Mutua Madrid Open de tenis, es vista como el primer paso de una nueva era. Cinco millones de euros de inversión han puesto el primer ladrillo de la reconstrucción. Con entradas el jueves y viernes a 10 euros para no federados y cinco para federados, y 20 y 10 euros el fin de semana, el Open inicia una reconversión a largo plazo, desde la desaparición y el casi anonimato a esos aires de grandeza.\nTodos buscan a Rahm, sin respiro estos días, desde La Zarzuela a jugar este miércoles nueve hoyos con el alcalde de Madrid, José Luis Martínez Almeida. El de Barrika es hoy la joya de la corona del golf español, mientras los veteranos lo miran con envidia. El chico es uno de esos pegadores que hoy mandan en el circuito. “Nosotros vamos 30 metros más atrás que los jóvenes”, comenta Jiménez mientras apura el puro después del entrenamiento. “Yo me estoy preparando más que nunca en mi vida, físicamente, y gracias a eso le estoy pegando más largo que nunca. Ahora vienen con todo tipo de entrenadores, son atletas de golf totalmente. La diferencia está en esa pegada que tienen desde pequeñitos”, comenta El Pisha.\nCon 50 años y 133 días, Jiménez es el ganador más veterano del circuito europeo (Open de España de 2014) y con 702 torneos jugados en el European Tour, 703 contando este, roza el récord de 706 de Sam Torrance. A uno se quedará después de jugar Hong Kong y Dubái a final de curso (primero competirá en el Champions Tour, el circuito sénior), para lanzarse a por el registro el año que viene. “Me siento pletórico, enérgico”, dice El Pisha, siempre lleno de vitalidad.\nMás frío con su juego se siente Olazabal, que agota este año la exención en el circuito europeo y se prepara para otra semana emotiva después del homenaje recibido en Wentworth al cumplirse 25 años de su victoria y recibir el calor del público y de todos los españoles. “Me hace una ilusión tremenda jugar aquí. Luego intentaré que mi juego merezca que me inviten a otras ediciones”, dice Olazabal, que echa la vista atrás y recuerda que con 14 años jugó en el Club de Campo un campeonato juvenil. Ahora actualizará el diseño de los últimos nueve hoyos del recorrido Ballesteros, obra de su amigo Seve.\nJiménez y Olazabal mantienen viva la llama eterna de los veteranos, el símbolo de otra época. Rahm es el futuro que ya ha llegado.\nPartidos destacados del jueves. 9.20: José María Olazabal, con Pablo Larrazabal y Andrea Pavan. 9.30: Jon Rahm, con Rafa Cabrera Bello y Adri Arnaus. 13.50: Miguel Ángel Jiménez, con Álvaro Quirós y Julian Suri. 14.00: Sergio García, con Jorge Campillo y Haotong Li.\nTodos los horarios de salida.\nTv: Movistar Golf. Jueves y viernes, de 12.00 a 14.00 y de 16.00 a 19.00. Sábado, de 13.30 a 18.30. Domingo, de 13.00 a 18.00.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Jon Rahm", "Sergio García", "Open España", "Rafa Cabrera", "José María Olazábal", "Miguel Ángel Jiménez", "PGA Tour", "Golf", "Competiciones", "Deportes"], "newspaper": "elpais"}