{"id": "0c2405b6-36f7-4fbd-5d90-a2d9a4f5c253", "content": "‘Litigante’, un íntimo drama familiar que sigue colocando a Colombia en el mapa del cine mundial\n\nSilvia intenta sin éxito vivir la vida que desea. Mientras, su madre Leticia, enferma de cáncer, busca morir de la forma que desea. Una quiere seguir confiando en la medicina y la otra rechaza recibir un tratamiento médico que le arrebata su carácter combativo y su calidad de vida. Además de cuidar de ella, Silvia se encarga en solitario de su hijo de cinco años y ocupa un cargo público en Colombia, que le lleva a enfrentar sin merecerlo un proceso penal por corrupción. La película Litigante construye sin bruscos giros de guion un íntimo retrato familiar muy cercano al de su director, Franco Lolli (Bogotá, 1983).\nSe proyecta estos días en el Festival de Zúrich tras presentarse en el mes de mayo en la Semana de la Crítica de Cannes. Su trama deja en el aire el debate sobre la eutanasia sin pronunciar la palabra ni establecer dogmas. Pero principalmente refleja uno de los retos a los que se enfrentan las mujeres de casi todo el mundo: la llamada carga mental. La labor de planificación y toma de decisiones en el hogar sigue siendo una responsabilidad mayoritariamente femenina, incluso cuando ellas cumplen con un trabajo fuera de casa a tiempo completo.\n\"Mi padre falleció antes de que yo naciera en un accidente, así que me cuesta imaginar un mundo familiar con hombres\", dice el cineasta a EL PAÍS en la ciudad suiza sobre este análisis de la sociedad de Colombia. \"Es uno de esos países donde las mujeres son las que terminan educando a hijos que a su vez forman familias construidas por mujeres\".\nAl comenzar el rodaje de Litigante, Lolli descubrió que su madre y coprotagonista de la película, Leticia Gómez, sufría un cáncer de mama. Decidió cambiar el guion casi por completo para adaptar el proyecto a sus circunstancias personales. \"Ese miedo y esa sensación de que se acaba el mundo terminó vampirizando la historia\", comenta. Otra actriz no profesional como la escritora Carolina Sanín completa este realista binomio en pantalla.\nLa angustia y ansiedad de sus dos personajes femeninos conviven en la cinta con la luminosidad y los golpes de color de Bogotá invadiendo la pantalla. \"Cuanto más cerca se coloca la muerte, más necesidad de luz tiene uno. En Colombia, en las zonas más peligrosas es donde la fiesta es más intensa; se baila para olvidar que la muerte convive justo al lado\", cuenta.\nEsa intención de huir de la estridencia dramática de Lolli es una clara herencia del cine francés en el que se ha formado y que coproduce sus largometrajes. Se mudó a París a los 18 años y estudió en La Fémis, la prestigiosa escuela de cine de la que surgieron varias generaciones de directores galos, como Louis Malle, Patrice Laconte, François Ozon y Laurent Cantet.\n\"Comparto muchas más cosas con ese cine de las que creía, porque además buena parte de mi equipo técnico es francés. El guion, el montaje y la fotografía tienen esa esencia. Pero creo que soy capaz de huir de ese complejo que tienen allí. Son conscientes de lo grandes que han sido sus predecesores y a menudo están cohibidos. Piensan demasiado las cosas que muestran en las películas\", dice el colombiano.\nDesde su salto a Europa, ha visto cómo su corta filmografía, formada también por varios cortometrajes, se ha encontrado casi de forma unánime arropada por el Festival de Cine de Cannes. \"Me siento protegido. Creo que es una gran suerte que sea justo a la gente de ese festival a la que le guste lo que hago y se proyecten mis trabajos. Que te impongan el sello de Cannes hace que los proyectos tengan mucha más exposición\", celebra el director.\nSu primer largometraje, Gente de bien abrió camino. Relataba la brecha social de su país sin caer en los estereotipos relacionados con la violencia y, en 2015, fue el primer proyecto colombiano que se exhibió en países como Reino Unido en más de una década. \"Realmente, creo que fue la candidatura al Oscar de El abrazo de la serpiente, de Ciro Guerra (en 2016), la que lo cambió todo para nosotros. Él nos puso en el mapa. Ahora Monos, de Alejandro Landes, tiene muchas papeletas de seguir sus pasos\", apunta Lolli.\nEl cineasta considera que, de no haber sido por el gran cambio que ha experimentado la industria en de su país en estos cinco años, permitiendo que se rueden más proyectos, no habría existido una película \"pausada, familiar y femenina\" como es Litigante: \"Cuando solo se hacen tres películas al año, intentas que sean explosivas y espectaculares. Si pasas a hacer 40, hay espacio para otras miradas\", concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Festival Cannes", "Festivales cine", "Colombia", "Festivales", "Sudamérica", "Latinoamérica", "Cine", "América", "Eventos", "Sociedad"], "newspaper": "elpais"}