{"id": "0c2bc883-4960-4623-7b64-354c229f459c", "content": "El TSJC ordena retirar de la sede de la Generalitat la pancarta de apoyo a los presos\n\nEl Tribunal Superior de Justicia de Cataluña (TSJC) ordenó ayer al president Quim Torra que retire de nuevo la pancarta en favor de los líderes independentistas en prisión preventiva por rebelión que pende del balcón del Palau de la Generalitat. Los jueces dieron al Govern un plazo de 48 horas para acatar esa medida cautelar mientras resuelven el contencioso-administrativo interpuesto por la entidad Impulso Ciudadano. Torra, que irá a juicio el 18 de noviembre acusado de desobediencia por un hecho similar, anunció que no retirará la pancarta.\nEl auto de la sala de lo contencioso-administrativo concede a Torra 48 horas a partir, dice, de la “práctica de dicho requerimiento”. La duda es cuándo empieza a correr el reloj. José Domingo, de Impulso Ciudadano (una organización defensora del bilingüismo), da por hecho que el plazo se agota mañana a las 13.30 al haber recibido el Govern el requerimiento ayer sobre esa hora. La Oficina del president de la Generalitat no lo entiende así. En un comunicado, Torra anunció que presentará un recurso en cuanto se le comunique “oficialmente” la instrucción, pero ya avanzó que no retirará la pancarta, que muestra solidaridad con los “presos políticos” y pide la “libertad de los exiliados” (en referencia a los que están huidos de la justicia).\nEn la nota, Torra subraya que la defensa de los políticos presos es “un clamor mayoritario de la sociedad catalana” y un “compromiso democrático” del Govern con quienes sufren “la represión por haber defendido la democracia, los mandatos electorales y los derechos fundamentales”. El president tiene abierto ya un proceso penal por un delito de desobediencia al no haber acatado la orden de la Junta Electoral de retirar la pancarta durante la campaña de las generales, y cree que tanto entonces como ahora sufre una “vulneración flagrante del derecho a la libertad de expresión y opinión”. Esa vista por desobediencia estaba señalada para la próxima semana, pero justo ayer el TSJC la pospuso al 18 de noviembre porque le resulta “imposible” resolver las recusaciones de Torra contra dos de los jueces.\n Torra subraya que la defensa de los presos es “un clamor mayoritario de la sociedad catalana” y un “compromiso democrático” del Govern\nImpulso Ciudadano presentó en mayo un recurso contencioso pidiendo que se condenara a la Generalitat y se la obligara a retirar la pancarta de forma cautelar. El colectivo basa su demanda en que el Tribunal Supremo estableció en 2016 que las instituciones deben retirar las banderas esteladas de los edificios públicos en periodo electoral. Dos años después, el TSJC sostuvo en otro fallo que las instituciones debían mantener el principio de neutralidad, reforzado en periodos electorales, “en todo momento”. En el auto de ayer, el tribunal recoge esa doctrina y recuerda que el Constitucional señala que las instituciones, a diferencia de los ciudadanos, no gozan del “derecho fundamental a la libertad de expresión”, y que debe aplicarse el principio de “neutralidad”. Uno de los magistrados emitido un voto particular al entender que el auto se ha extralimitado al exponer argumentos en un auto sobre medidas cautelares.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Quim Torra", "Independentismo", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Ideologías", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}