{"id": "0c30f455-a8cd-4d7f-7de0-abf8e0d3b525", "content": "Un hombre mata a su mujer a golpes con una barra de hierro en Jaén\n\nLa Policía Nacional ha detenido este mediodía en Jaén a un hombre de unos 75 años que ha confesado haber matado a su mujer, Dolores L. R., de 74 años. La pareja estaba en trámites de separación, pero no constaban denuncias previas por violencia de género, según ha confirmado la propia policía.\n“La tenía que haber matado, la tenía que haber matado”. Es la frase que no paraba de repetir el asesino confeso de Dolores cuando los agentes lo descubrieron encerrado en la habitación contigua en la que yacía su víctima. A la mujer la hallaron con la cara ensangrentada “con un orificio de grandes dimensiones” en la cabeza, según ha descrito la Policía Nacional de Jaén. A la espera de lo que determine la autopsia, la muerte se produjo por “el golpeo sistemático con una barra de hierro”, señalan los investigadores.\nDurante su confesión, el marido –“de unos 75 años”, según la policía- aseguró que había matado a su esposa la noche del sábado, pero los investigadores afirman que “existen incongruencias” entre la declaración del detenido y el estado en el que se ha hallado el cadáver. “Muestra signos de que la muerte se pudo haber producido hace 48 e incluso 72 horas”, según ha explicado el portavoz de la Policía Nacional de Jaén, que remite a los resultados finales de la autopsia.\nAl parecer, la víctima había ido a casa de una de sus hijas a pasar una temporada y habría regresado al domicilio conyugal hace unos días, según el relato de la policía. “Hubo una disputa muy fuerte por culpa de un teléfono. Actitudes machistas que han desembocado en la agresión y posterior muerte de esta mujer”, explica el portavoz policial.\nFue una de las hijas de Dolores quien, pasadas las 12 de la mañana de este domingo, alertaba al 112 de que había encontrado a su madre asesinada de un disparo en la cabeza y que desconocía dónde estaba su padre. La policía se personó minutos después de recibir el aviso en el domicilio, una vivienda unifamiliar en el barrio de Santa Isabel de la capital jienense. La víctima estaba postrada en un cuarto entreabierto. En otro contiguo los agentes escucharon unos ruidos y tuvieron que abrir la puerta de la habitación por la fuerza. Allí se encontraron al asesino confeso “en ropa interior y desorientado”, según ha indicado la Policía. La mujer no falleció de un tiro, como creía su hija, sino de repetidos golpes con una barra de hierro, de acuerdo con el atestado policial.\nEl Juzgado de Instrucción Número de 4 de Jaén investiga el caso. De confirmarse este asesinato como un caso de violencia machista, sería la primera víctima en la provincia en 2019, 40 en total en España en lo que va de año, y 1.015 desde 2003, cuando comenzó el recuento oficial. El teléfono de atención a las víctimas es el 016. Funciona las 24 horas del día. No deja huella en la factura, aunque sí es preciso borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Jaén", "Violencia machista", "Detenciones", "Violencia género", "Machismo", "Violencia", "Andalucía", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Sucesos", "Prejuicios", "Problemas sociales", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}