{"id": "0c3f0b35-3d71-4143-4f1b-956be04c4d61", "content": "SOS Costa Brava frena una decena de proyectos urbanísticos en un año\n\nLa Plataforma SOS Costa Brava ha logrado suspender en su primer año de actividad 10 de los 16 proyectos que ha denunciado. La entidad también ha conseguido frenar 165 urbanizaciones con 20.000 posibles viviendas, pero reclama “un cambio de rumbo” en la política urbanística del litoral. Este miércoles han anunciado que prevén insistir al Govern para que cree el Conservatorio del Litoral, con el que planificar, comprar y proteger terrenos de alto valor amenazados por la actividad constructora. “El Govern deberá escoger si quiere una Marbella o la Costa Brava actual”, ha apuntado su abogado, Eduard de Ribot.\nLos ecologistas se muestran satisfechos por haber conseguido los principales objetivos marcados para este año, pero según uno de sus portavoces, Sergi Nuss, debe hacerse “una lectura a largo plazo de lo que significa cambiar el modelo urbanístico y territorial de la Costa Brava”. Considera una “gran victoria” las dos moratorias de concesión de licencias urbanísticas porque han frenado temporalmente varios proyectos que se podrían haber desarrollado, pero “la medida a largo plazo es el Plan Director Urbanístico (PDU) de revisión de sectores no sostenibles, que abarca 165 zonas edificables de 22 municipios donde podrían construirse hasta 20.000 viviendas”. Para la Agencia Catalana del Agua, consideran, desclasificar algunos de esos suelos sería “positivo”, teniendo en cuenta que los sistemas de gestión hídrica Muga y Ter, de los que dependen algunos de estos pueblos, son “deficitarios”.\nLos proyectos paralizados en estos momentos son seis en diferentes poblaciones del Baix y el Alt Empordà. En la Selva se ha conseguido frenar la urbanización de Cala Morisca en Tossa de Mar y la prolongación de la autopista C-32 por resolución del Tribunal Superior de Justicia de Cataluña. Siguen en ejecución pero denunciados en los tribunales otros cinco proyectos.\nLos ecologistas creen que “queda mucho trabajo por hacer” y recuerdan que todavía persiste la potencial construcción de 15.000 viviendas en otros sectores, fruto del nuevo boom inmobiliario. Si algún día llegaran a hacerse realidad, la Costa Brava contaría con 260.000 viviendas de las cuales un 50% serían segundas residencias, un 10% estarían vacías y solo un 40% serían viviendas habituales\nUn caso flagrante de esa situación se da en Begur donde, con unos 4.000 habitantes permanentes que en verano se multiplican por ocho, el 64% de las 5.225 viviendas son de segunda residencia y otro 4% están vacías.\nSOS Costa Brava, que reúne a 31 grupos ecologistas, prevé un segundo año también intenso. En otoño se espera la aprobación inicial del plan director urbanístico (PDU) de revisión de suelos no sostenibles del litoral gerundense y de la Candidatura de la Reserva de la Biosfera. Sostienen que cualquier propósito para un litoral más sostenible pasa por “una profunda revisión del modelo urbanístico” que significa “desclasificaciones masivas de suelo”. Por ello velarán para que ese PDU “exija el establecimiento de estrategias de extinción para el máximo número de sectores edificables, incluyendo los que han denunciado, y que se amplíe al resto de sectores edificables del litoral gerundense, ya que el PDU actúa sólo sobre el 50% de los existentes. “Estaremos pendientes de la aprobación inicial porque debe ir mucho más allá, ya que la Costa Brava está más que sobresaturada a nivel de construcción”, avanzó Nuss.\nEn esa línea recordó que existen en la actualidad 20.000 viviendas vacías y que “construir más no tiene sentido si primero no se ponen medidas para dinamizar las ya construidas y vacías”. En cuanto a la candidatura de la Costa Brava Reserva de la Biosfera que se hará pública también este otoño, para Nuss “es un ejercicio de coherencia, no tiene sentido que los ayuntamientos digan que quieren una gran reserva de la biosfera pero no revisen sus planeamientos o pongan trabas a la desclasificación de suelos”.\nEste otoño la Plataforma insistirá a la Generalitat en la creación del Conservatorio del Litoral, una figura existente en Francia y que sería el órgano encargado de planificar, comprar y proteger terrenos costeros de alto valor natural y paisajístico amenazados por la construcción de nuevas viviendas o edificios. Entre esos terrenos se incluyen la antigua estación de Radio Liberty de Pals o, debido a la urgencia y la gravedad del caso, la parcela de la Pineda d'en Gori, en Palamós, donde prevé construirse un tercer bloque de apartamentos.\nLos ecologistas de Begur, una de las poblaciones más amenazadas, también han llevado a los tribunales un macrochalet de lujo de 750 m2 de techo edificable con piscina que un promotor extranjero pretende construir en un acantilado encima de la cala de Port des Pi. A pesar de que está prevista una planta baja más primera planta, la verticalidad de la montaña hace que visualmente se convierta en una altura de cuatro plantas, lo que provocaría un gran impacto visual y paisajístico. Para los ecologistas, ese suelo urbano tiene más de un 60% de verticalidad y existe riesgo de desprendimientos. El abogado de los ecologistas, Eduard de Ribot, que ya denunció que en la Costa Brava está mal delimitada la zona marítimo-terrestre, en este caso cree que se trata de una “ocupación indebida”, ya que el linde está marcado en la playa, cuando debería estar delimitado en la parte superior, teniendo en cuenta que se ubica en lo que la ley describe como “un acantilado sensiblemente vertical”. Este proyecto, que dispone de licencia de obras desde octubre de 2018, fue denunciado ante el Consistorio, que desestimó paralizar las obras. Por eso se ha denunciado ante los tribunales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Girona", "Costa Brava", "Provincia Girona", "Cataluña", "Costas", "Espacios naturales", "España", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}