{"id": "0c433b88-75c7-4b2c-5da6-3dae79de9441", "content": "La Seguridad Social revisará de oficio 8.500 pensiones de jubilación procedentes del tiempo parcial\n\nEl Instituto Nacional de la Seguridad Social (INSS) está aplicando ya los criterios del Tribunal Constitucional (TC) tanto a las solicitudes de pensión que se presenten con índice de parcialidad como a las ya reconocidas por empleo a tiempo parcial, y cuya resolución aún no es firme en vía administrativa, ha informado este viernes el Ministerio de Trabajo, Migraciones y Seguridad Social.\nDe esta forma, la Seguridad Social revisará de oficio cerca de 8.500 pensiones de las ya reconocidas y sin resolución firme, de las que cerca de 2.200 se pueden ver incrementadas en torno a un 4%.\nEl resto mantendrá el importe reconocido inicialmente: cerca de 3.500 no tendrán incremento de cuantía por haber alcanzado inicialmente el 100% de la prestación; otras aproximadamente 800 no subirán porque la parcialidad de la jornada era del 67% o superior, y cerca de 2.000 no notarán subida por percibir complemento a mínimos.\nEstas cifras se han calculado a partir de los datos estadísticos del ejercicio de 2018. Según Trabajo, el 24% de las personas que solicitan la pensión de jubilación acreditan trabajos a tiempo parcial en algún momento de su vida laboral.\nEl fallo del TC, emitido en julio y publicado en el Boletín Oficial del Estado (BOE) del pasado lunes, declaraba inconstitucional y nulo el método para computar los periodos de cotización a tiempo parcial a efectos de determinar la cuantía de la pensión de jubilación. Esta fórmula, vigente desde 1998 y adaptada en 2014, está recogida en el texto refundido de la Ley General de la Seguridad Social (LGSS).\nEl Alto Tribunal considera injustificada la doble penalización que supone la actual fórmula de cálculo en el derecho a la jubilación de quienes han trabajado a tiempo parcial. Según la sentencia, se penaliza la forma de computar los periodos trabajados parcialmente, cuando ya las bases de cotización que se toman para calcular la pensión son inferiores a las que corresponden a tiempo completo, puesto que se corresponden a los salarios a tiempo parcial.\nAdemás, el Tribunal entiende que se produce una discriminación indirecta por sexo, dado que el empleo a tiempo parcial lo desempeñan mayoritariamente las mujeres. Con datos de 2018, el 63% de las jubilaciones a tiempo parcial correspondieron a mujeres y sólo el 37% a hombres.\nTrabajo destaca que el INSS \"ha adaptado en tiempo récord\" los aplicativos informáticos de reconocimiento de la pensión de jubilación. Desde la publicación de la sentencia en el BOE el pasado lunes se aplica la nueva fórmula tanto para el cálculo de las nuevas solicitudes de pensión con cotizaciones a tiempo parcial como para la revisión de las ya reconocidas (sin resolución firme).\n\"La complejidad del proceso residía en que la nueva forma de cálculo implica un tratamiento distinto a como se venía haciendo de los días cotizados computables para el porcentaje a aplicar a la base reguladora de la pensión en los casos de empleo a tiempo parcial. Los días que hasta ahora se computaban -reducidos en función de la parcialidad de cada supuesto e incrementados posteriormente con la aplicación del coeficiente 1,5- pasan a computarse como días naturales\", explica.\nTrabajo señala además que también había que completar los desarrollos necesarios para que la base de datos de pensiones permitiera llevar a cabo la revisión de los expedientes con resolución no firme en vía administrativa, modificando el criterio de cómputo de días cotizados en todos estos supuestos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Ministerio de Trabajo (MTMSS)", "Tribunal Constitucional", "Pensión jubilación", "Gobierno de España", "Jubilación", "Pensiones", "Tribunales", "Prestaciones", "Sentencias", "Poder judicial", "Gobierno", "Ministerios", "Seguridad Social", "Relaciones laborales", "Sanciones", "Administración Estado", "Política laboral", "Juicios", "Trabajo", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}