{"id": "0c45c1d5-b77b-4485-4378-ea1c10137d1b", "content": "“Drug traffickers are practically idols in Campo de Gibraltar”\n\nThere is not much that surprises Ana Villagómez when it comes to the shady underworld of drug trafficking. After 18 years as an anti-drug prosecutor in Cádiz, she is now become the first coordinating anti-drug prosecutor in Andalusia, which is the first region in Spain to establish such a role.\nVillagómez was considered the perfect candidate for the complex job given her experience overseeing the special security plan in Campo de Gibraltar, in the south of Spain, which led to the seizure of 149 tons of drugs and 4,852 arrests in one year.\nQuestion: Why has this broader role been created?\nAnswer: The police and Civil Guard units going after the drug traffickers in Andalusia are carrying out investigations that affect Málaga, Cádiz and Seville too because, although the organizations are based in Campo de Gibraltar, they are moving to other places to unload the drugs.\nThe violence continues and it is on the rise\nQ: Why the move?\nA: When they feel under pressure in one place, they try to change their routes and modus operandi. There was a time when the Guadalquivir River was a point of entry for the majority of the hashish shipments. When they came under pressure there, they kept moving until they became much stronger in Campo de Gibraltar. Now we are seeing them return to Guadalquivir and other areas in the provinces of Cádiz, Almería, Huelva and also in Portugal.\nQ: Does that mean there has been a further division of the drug trafficking spoils?\nA: The same drug traffickers who were operating in Campo de Gibraltar are shifting some of their infrastructure and contacting locals to help with the unloading.\nQ: Has the state been laissez-faire about this problem?\nA: Not exactly. It [the escalation] coincided with a period of intense crisis and I don’t believe there was a lack of interest so much as a lack of capacity – so much so that it eventually it turned into a lawless territory.\nQ: Has the judicial system collapsed given that there are now more police operations?\nA: The situation in the courts in Campo de Gibraltar is not just down to that – there is also a huge backlog of work. The same thing is happening in other courts in the province, such as those in Barbate. They are already overloaded and these cases have exacerbated their collapse. But these proceedings are not confined to Campo de Gibraltar, they are also being carried out in Seville and Málaga. The police are mindful of not overloading the courts because it doesn’t work. We are requesting more resources for the courts so that they are not so overwhelmed and can move forward.\nSmall children and young people are mixed up in the drug trade and their families who don’t see anything wrong in it\nQ: Shootings, abductions… Your reports warn of the violence involved in drug trafficking. Has it been curtailed or is it as bad as it was?\nA: The violence continues and it is on the rise. They use weapons to ward off the police and other gangs when there is a settling of scores. The concentration of so many drug organizations in a specific area also attracts other gangs from outside who are keen to steal the merchandise.\nQ: Are you concerned about the corruption linked to trafficking, such as the case of the Civil Guard boss, Joaquín Franco, who was busted in Algeciras for working with traffickers for more than 20 years?\nA: Very much so. It’s important to keep the organizations under siege to prevent them from having the capacity and the money to bribe an officer of the law. At the end of the day, I think these are isolated cases.\nQ: What role does the Andalusian drug trafficker play in bringing hashish from Morocco into Europe?\nA: The gangs unload, guard and hand the drugs over to the buyers. They are not the bosses. In  Campo de Gibraltar, they have taken things a step further and I believe that some are not merely involved in unloading operations.\nQ: Are you afraid that new drug lords will appear, like the Castaña brothers?\nA: These people hold a certain appeal in the area, they are considered almost as idols. That is why it is important that the state and the justice system act as a deterrent and in prevention.\n\nPolice arrest infamous drug trafficker Antonio Tejón Carrasco in June.\nQ: What should be done with the generations who have already been corrupted by the drug trade?\nA: It’s very difficult to recover them. Small children and young people are mixed up in it and their families who don’t see anything wrong in it. Punishment does not solve the problem of education.\nQ: Is there a risk that the local drug traffickers will turn to cocaine?\nA: It was said some years ago that they were trying to use the African hashish route for cocaine but we have not seen any sign of it.\nQ: What is the situation in Andalusia regarding other drugs?\nA: It’s complicated. We have hashish and marijuana plantations that are spreading across the whole of Andalusia and small cocaine traffickers increasingly setting up shop in apartments which is generating a great deal of social alarm. Then there is the large-scale trafficking of cocaine that is coming into the port of Algeciras in containers.\nQ: The are an increasing number of successful operations in the port of Algeciras. Are authorities seizing more drugs?\nA: It’s hard to know. You have to consider any conclusions drawn in light of the resources employed and whether those have increased. You can’t draw a conclusion on the basis of one piece of data, it has to be viewed in connection to the rest.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": [], "newspaper": "elpais"}