{"id": "0c59bdc6-0067-4733-5e1b-7ae1abced490", "content": "El ‘boom’ turístico interrumpe la plácida vida portuguesa\n\n“Está mal que lo diga yo, que vivo del turismo, pero esta vida no me gusta”. Sonia cuida de un alojamiento privado de alquiler de ocho camas en el barrio lisboeta de Alfama. “No hay vida de barrio, toda la gente es extranjera, llega y se va”. Los dos mundos coexisten pared con pared en cada rincón de este tradicional barrio de calles estrechas. María, ya con los 80 años vencidos, paga 50 euros de alquiler. Su modestísima vivienda linda con otra, igual de modesta, donde el turista paga lo mismo por una sola noche. Al lado hay un anuncio de venta de un inmueble sobre una ventana con tendedero: “150.000 euros, todo original”, informan por teléfono.\nLa rapidez y fuerza del boom turístico ha pillado por sorpresa a los poderes públicos de Portugal. El Gobierno socialista, que el domingo aspira a renovar mandato, no ha podido frenar los problemas crecientes de acceso a la vivienda y los que acarrean los arrendamientos turísticos pese a promover nuevas leyes . En 2014, el turismo suponía el 6% del PIB, hoy es el 8,2%. Si en 2014 llegaron 17 millones de visitantes, el año pasado fueron casi 25 millones. A este sector, que arrastra a la construcción y a los fondos inmobiliarios internacionales, se debe buena parte de la recuperación económica del país, pero también crea tensiones.\nLa presión inmobiliaria en el centro de las ciudades portuguesas comienza a ser agobiante. Desde que en 2014 se aprobó la llamada Ley de Alojamiento Local, las licencias han pasado de 4.000 a 85.000. En el barrio de Alfama, cuatro de cada 10 casas son para turistas.\"Al principio, los residentes extranjeros eran millonarios\", explica Vasco Rosa da Silva, fundador de Kleya, una empresa dedicada a resolver los trámites burocráticos al extranjero que quiera instalarse en Portugal, \"ahora son clase media extranjera que quizás no pueden comprar en Lisboa o en Oporto, pero sí en Setúbal, Aveiro o Guimarães y eso hace subir los precios\".\nEl Parlamento intentó atajar el problema de los desalojos salvajes para hacer sitio al turismo con una ley exprés que impide echar a inquilinos mayores de 65 años y con diez de antigüedad en su vivienda. “Ya no es que les echen, es que se mueren o se van. El barrio de toda la vida deja de ser su barrio”, explica Sonia, “porque ya no conocen a nadie y la panadería o el café son como toda la vida”.\nMientras las cuentas públicas sonríen —el semestre se cerró con superávit por primera vez en la historia—, el acceso a la vivienda se ha convertido en un problema en Portugal. En los últimos cuatro años, el precio del suelo ha subido un 74% en Lisboa y un 67% en Oporto. Las clases medias y las familias jóvenes tienen dificultades para residir en el centro de las ciudades.\nEl turismo es la mayor actividad económica exportadora del país, con el 51,5% de las exportaciones de servicios, el 18,6% de todas las exportaciones, pero a los estudiantes que buscan alojamiento esas cifras también les dejan fríos. Su problema es que acceden a una plaza universitaria en otra ciudad y no tienen dónde dormir. No hay camas por menos de 400 euros al mes, sea en las dos grandes ciudades o en otras medias, como Coimbra.\nEn junio, el Gobierno creó el Programa de Arrendamiento Accesible, que ofrece alquileres un 20% más bajos que los del mercado libre, pero la oferta se hace con propietarios que voluntariamente se adhieren al programa. En dos meses solo se han firmado 20 contratos. Hay más de 8.000 solicitantes para una oferta de 135 viviendas.\n“Desde 2015 ha habido un cambio estructural en el país”, abunda Vasco Rosa da Silva. Y cita varias medidas y razones que han impulsado ese cambio: “La tributación cero, durante diez años para los jubilados extranjeros residentes, los visados para extracomunitarios si compran una vivienda de medio millón de euros y la consolidación de Portugal como destino turístico de excelencia, coincidiendo con la caída de mercados como Egipto y Túnez”. \nEn el pueblo de Comporta (a unos 120 kilómetros de Lisboa), Tomás Thomaz vende parcelas a millón de euros, “casa aparte”, señala el empleado de Fine Country. Comporta se ha convertido en el emblema del turismo de lujo europeo. Inmensos arenales de pinos, kilómetros de playas salvajes (40 kilómetros entre Comporta y Troia). Aquí el periódico Financial Times llega a diario y a veces, dicen, pasa la artista Madonna a caballo. En esta localidad de 1.000 vecinos hay salas de arte, mucho shop y mucho store por donde se cruza la bicicleta de António Xosé, de 76 años, ajeno a un pueblo que ya no reconoce. Llegó con 20 para trabajar en los arrozales de la familia más poderosa del país (hasta 2014), los Espírito Santo. “No puedo decir nada malo de ellos. Fui encargado de almacén, me pagaron bien y después me ofrecieron comprar la casa en donde yo vivía. Pagué 50.000 escudos [unos 250 euros] y hoy me darían 700.000 euros, pero no vendo”, explica.\nAntónio Xosé sonríe irónicamente por lo que ven sus ojos. “La casa del médico es ahora alojamiento turístico; por la de enfrente, de 300 metros cuadrados, piden dos millones, y está para derribar. Este pueblo es ya solo para extranjeros”.\nEl Programa de Alquiler Accesible  lanzado por el Gobierno apenas ha firmado 20 contratos en dos meses.\nSi Comporta era de la poderosa familia de los Espírito Santo hasta que quebró su banco y su imperio, hoy los terrenos embargados han pasado a la nueva familia más rica, los Amorim. Lo que no es de unos y de otros, es de la segunda gran fortuna, la de los Azevedo, que ha vendido parte del territorio (333 hectáreas) a la familia más acaudalada de España, concretamente a Sandra Ortega.\nEste paraíso va a pasar de las 3.000 camas actuales a 15.000, con hoteles y casinos. Paula Amorim anuncia una inversión de 1.000 millones de euros en diez años, para un “destino residencial y de turismo de calidad, un modelo de desarrollo que garantice la sostenibilidad de la región y cree empleo”, según declaró en un comunicado tras hacerse con la propiedad de los Espírito Santo.\nEl tráfico inusual de camiones y obreros de la construcción no asustan a Thomaz. “Comporta jamás tendrá un turismo de masas. Vendemos paz, seguridad, clima y tenemos unos fuertes límites de urbanización“.\nLa arquitecta Mariana Pedroso es un espejo de las dos caras del impacto del turismo en el país. “Ya hemos tenido que parar algunas obras por falta de trabajadores o porque los contratados se van a otro lugar que les pagan más. De un año para otro, si una casa valía 100 ahora son 150 y es por la escasez de la mano de obra”.\nEn 2012, en pleno Gobierno de la troika, con el país en crisis e intervenido, Pedroso fundó ArchitectyourHome. “Éramos dos, el sector estaba parado. No había nada. Hoy tenemos 12 estudios en el país, trabajamos 28 personas y facturamos tres millones de euros. Todo empezó a cambiar con la llegada de inversión extranjera, pero desde 2017 ya hay clientes portugueses, ya no se trata de vender el patrimonio, sino de inversión para el futuro”.\nEl 8% de los inmuebles vendidos en el país fue a extranjeros, el 13% del valor total, porque un extranjero paga un 58% más que los nacionales, según datos del INE de Portugal. Pero el dinero que llega de fuera es un maná relativo según el Banco de Portugal; en dos años, el dinero extranjero para el sector inmobiliario ha subido un 25%, pero el destinado a la industria manufacturera ha caído en la misma proporción.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Antonio Costa", "PS Portugal", "Desahucios", "Portugal", "Gentrificación", "Europa occidental", "Vivienda", "Economía urbana", "Partidos políticos", "Política urbanística", "Ciudades sostenibles", "Europa", "Turismo", "Desarrollo urbano", "Desarrollo sostenible", "Problemas sociales", "Urbanismo", "Economía", "Sociedad", "Política", "Medio ambiente"], "newspaper": "elpais"}