{"id": "0c5a2975-f2e1-4fbf-6cd2-c6eee736b0e4", "content": "El calvario de Rakitic\n\nA Valverde le sobran centrocampistas, jugadores de la línea más definida del equipo con De Jong, Busquets y Arthur, tres futbolistas muy valorados en el Camp Nou. Hay más discusión en cambio sobre el protagonismo de Arturo Vidal, la poca participación de Aleñá y la situación de Riqui Puig, volteado en Segunda B mientras espera alcanzar el Camp Nou. No se habla tanto de Sergi Roberto porque a veces juega de interior y en ocasiones de lateral para que descanse Semedo. La sorpresa en cualquier caso es el papel de la triste figura que representa Rakitic.\nEl croata ha pasado en un abrir y cerrar de ojos de ser el jugador más utilizado a ser prescindible para Valverde. Jugaba un promedio de 54 partidos por temporada desde que llegó en 2014 y es el quinto extranjero que más veces ha vestido la camiseta azulgrana: 275, solamente superado por Cocu, Mascherano, Alves y Messi. No solo era titular indiscutible sino que además marcaba goles –metió el 1-0 de la final de Berlín 2015 ganada a la Juve— y nunca se lesionaba, seguramente porque se cuida mucho.\nPero de golpe y porrazo este año únicamente juega la mitad de los partidos, y a ratos, sin que Valverde sepa muy bien dónde ponerle después de que haya ejercido de interior derecho, volante izquierdo y de mediocentro en ausencia de Busquets. Aun siendo un centrocampista total, no tiene sitio en el equipo y le cuesta entrar en las convocatorias. Jugador de club por excelencia, le ha tocado la china, sin que nadie lo quisiera, y menos Valverde.\nSe puede cuestionar al entrenador por algunas decisiones, y polemizar sobre su gusto futbolístico, más en un club tan tiquismiquis. Hay consenso en cambio a la hora de considerar que Valverde tiene sentido común y se podría decir también que es un hombre justo con sus futbolistas; o sea que no le ha cogido manía a Rakitic. Al contrario, parecería incluso que el técnico está compungido por no poder darle más vuelo y corresponder a su generoso esfuerzo, reconocido por la afición siempre que sale al Camp Nou,\nRakitic sería víctima simplemente de la evolución del juego del Barça. El equipo necesitaba ser agitado y sacudidos los números ha quedado fuera el 4, un dígito emblemático en el Barça. No sería sin embargo la cuestión más grave; duele más que su adiós se alargue tanto, sea retransmitido en directo cada jornada, todo un vía crucis hasta que se vaya a Italia o Francia, presumiblemente en el mercado invernal. Tiene muchas ofertas y el Barça, que ya lo ha amortizado, ingresará un dinero que le conviene mucho, aunque nadie pagará su cláusula de 125 millones.\nHa dicho Rakitic que ya está harto de pasear, de ir de la mano de su Raquel y sus dos niñas por las playas, de tener que dar explicaciones de por qué no juega cada vez que va a Croacia. No deja de ser una metáfora de su situación que a su regreso del último viaje, el lunes de la semana pasada, se le viera en el arcén de la autovía que lleva al aeropuerto de Barcelona, atrapado por la manifestación independentista, al pie de su coche, sin saber muy bien qué hacer, tan desamparado como en el Camp Nou. ¿De qué le ha servido su expediente inmaculado en el Barça?\nRakitic ha superado de largo las expectativas que tenía el club cuando Zubizarreta le incorporó procedente del Sánchez Pijzuán precisamente para evolucionar el estilo del Barça, la razón que ahora le habría costado el puesto. Su conducta deportiva ha sido intachable y que se sepa no hay queja alguna sobre el comportamiento económico; rechazó ofertas muy importantes y solo en una ocasión pidió que le actualizaran la ficha –no se habló más del asunto y no se sabe a qué acuerdo llegó con Bartomeu-. No parece tener tampoco padrinos en el vestuario para que se quede en el Camp Nou.\nAhora se sabe fuera sin quererlo ni merecerlo, así que no se sabe muy bien cómo interpretar sus esporádicas apariciones en la cancha, los minutos llamados de la basura, cuando los partidos ya están resueltos: más bien parecen momentos de gratitud, de homenaje, para un condenado sin culpa, un calvario para Rakitic.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Ivan Rakitic", "Ernesto Valverde", "Opinión", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Champions League", "Ligas fútbol"], "newspaper": "elpais"}