{"id": "0c6047dd-9e3d-48b2-5ff7-dff5bef7bcea", "content": "Vigilantes aéreos\n\nLa Dirección General de Tráfico (DGT) viene insistiendo durante los últimos meses en la denuncia de nuevos riesgos, que contribuyen a los accidentes de tráfico y que constituyen un obstáculo para reducir sustancialmente la siniestralidad y el número de muertos. El consumo de alcohol y de drogas se señala habitualmente como causa directa de los accidentes; las distracciones o el prescindir del cinturón de seguridad también. La DGT ha incluido con buen criterio el uso del teléfono móvil mientras se conduce, un mal hábito que si ya limita la atención en los peatones y contribuye a los atropellos urbanos, reduce una buena parte de los reflejos que el conductor necesita en carretera para conducir a velocidad elevada. Las advertencias y las multas por esta causa están justificadas.\nMejor, más despacio (09/09/2018)\nRigor en la carretera (15/08/2018)\nAdemás, aparecen problemas específicos que necesitan atención. El más preocupante en estos momentos es el de la elevada siniestralidad en motos y motocicletas. La estadísticas recientes han dado la voz de alerta en la Administración y entre los propios conductores. En lo que va de año han muerto 152 motoristas, 39 más que el año pasado. Las causas habituales son las mismas que en el automóvil: exceso de velocidad, distracciones y consumo de sustancias que reducen la capacidad de reacción. Pero en el caso de las motos hay que añadir también como causas letales la sensación de seguridad, los adelantamientos o maniobras indebidas y la ausencia de casco.\nSi se quiere disminuir el número de accidentes y de muertos hay dos decisiones inapelables: aumentar los efectivos de vigilancia en la carretera (agentes, radares) e innovar con nuevas tecnologías de observación. La DGT ha puesto sobre el terreno 9.100 agentes como respuesta a la primera exigencia; en cuanto a la segunda, las operaciones de salida del verano de 2019 han inaugurado una innovación muy útil. El uso de drones de vigilancia, de radio de acción limitado pero con gran capacidad de observación, permitirán vigilar desde el aire los puntos conflictivos, la conducción temeraria y otras infracciones peligrosas, como el uso del móvil o el no llevar el cinturón de seguridad puesto. Complementarán la tarea de los helicópteros dotados de alta tecnología. Todavía son pocos los drones que pueden multar y su puesta en acción es muy reciente. Pero la apuesta es de futuro. Cuando se extiendan su uso y su capacidad de sanción, serán un elemento disuasorio de las malas prácticas al volante.\nBienvenidos sean los drones como “vigilantes auxiliares”. Pero hay que recordar que no toda la siniestralidad es imputable a los conductores. También cuentan el pésimo estado de algunos tramos de las carreteras nacionales; la mala señalización y la mala educación vial de los conductores españoles. En general, su preparación antes de ponerse al volante es manifiestamente mejorable.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Opinión", "Accidentes", "Tráfico", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}