{"id": "0c71b869-009d-4584-4509-b01d27d8fc14", "content": "Torra se niega a traducir al castellano su recurso ante la Junta Electoral\n\nEl presidente de la Generalitat, Quim Torra, se ha negado a traducir del catalán al castellano el recurso que presentó ante la Junta Electoral Central (JEC) por el conflicto de los lazos amarillos, como le había pedido el árbitro electoral. En lugar de presentar una traducción, Torra ha enviado un escrito de alegaciones, al que ha tenido acceso Efe, en el que asegura que, para el uso del catalán en este caso, le amparan el Estatuto de Autonomía y la Carta Europea de las Lenguas Regionales o Minoritarias, ratificada por España.\nEl pasado viernes 4 de octubre, Torra presentó un recurso de reposición ante la JEC, escrito en lengua catalana, contra la orden de retirar los lazos amarillos y símbolos \"partidistas\" de edificios de la Generalitat, pese a haber dado cumplimiento a la directriz del árbitro electoral.\nTorra ha confirmado en un escrito de alegaciones, también en catalán, que no va traducir el anterior documento\nUna vez recibido el recurso, la JEC pidió en un escrito formal dirigido a Torra, el pasado miércoles, que tenía que enviar el recurso de nuevo en castellano antes de este viernes y, si no lo hacía, constaría como no entregado el escrito. Al límite del plazo otorgado, Torra ha confirmado en un escrito de alegaciones, también en catalán, que no va a traducir el anterior documento.\nTorra esgrime que las incidencias por lazos y otros símbolos \"partidistas\" afectan a la Generalitat y que, de acuerdo con el Estatuto de Autonomía, la lengua catalana es la de \"uso normal\" de las administraciones catalanas en expedientes referidos a su sede institucional. Torra también argumenta que la Carta Europea de las Lenguas Regionales o Minoritarias garantiza el uso de esos idiomas, como es el caso del catalán, en \"las relaciones con las autoridades administrativas del Estado\".\nEl president no hizo ninguna alusión en el Parlament a este intercambio de documentos con la Junta Electoral Central aunque se preguntó si este organismo sería capaz de compensar al Govern después de que Ciudadanos haya presentado una moción de censura debatida en pleno periodo electoral. Todos los partidos del arco parlamentario, salvo el PP, sostienen que ese debate fue un acto de campaña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Junta Electoral Central", "Quim Torra", "Independentismo", "Catalán", "Cataluña", "Idiomas", "Elecciones", "Ideologías", "España", "Política"], "newspaper": "elpais"}