{"id": "0c7941db-ca02-4071-50b1-0b5da6df3e7b", "content": "Un daño absurdo\n\nLa guerra comercial iniciada por Donald Trump para responder a China ha alcanzado a Europa en la línea de flotación agroalimentaria. Para los productos agrícolas españoles, concretamente el queso, el aceite de oliva, el jamón, las naranjas y las aceitunas, la decisión de la Organización Mundial de Comercio de respaldar la aplicación de aranceles a productos europeos (una supuesta compensación por las ayudas públicas dadas al consorcio Airbus) significa una pérdida considerable de mercado americano. Los exportadores calculan que perderán en torno al 12% de las ventas de los productos citados a Estados Unidos.\nLastre comercial (04/10/2019)\nEstocadas monetarias (21/06/2019)\nLa respuesta tiene que ser europea, como se ha repetido con frecuencia. La imposición de aranceles por parte de Trump busca infligir un castigo desproporcionado, puesto que los productores estadounidenses no son competidores de los españoles, que contribuya después a la debilidad europea en otras negociaciones de fondo. El problema es que Europa no puede responder a las decisiones gratuitas de Washington con una escalada de represalias. Bruselas y los negociadores europeos deberían ser conscientes de que los golpes de mano comerciales de la Administración de Trump van acompañados frecuentemente con señuelos para romper la unidad de acción de los Estados. Se sugiere que las tasas que se aplican a unos países pueden ser perdonadas o aplazadas en el caso de otros de la misma zona económica. Esto ha pasado con España, que ya paga el 25% de arancel por sus productos afectados, e Italia, a quien se lo engatusa con posibles revisiones de la lista de los productos gravados.\nLa cuestión sigue siendo la misma que en 2018: ¿tiene la Unión Europea una estrategia, económica y diplomática, para responder al proteccionismo estadounidense? En apariencia, la respuesta es negativa. La pregunta siguiente es si la eurozona puede pactar una respuesta única de ese tipo, contando con el apoyo de todos los países miembros. La contestación probable sigue siendo “no”. Pero las respuestas nacionales no son suficientes. Es posible que sea una excelente estrategia para el comercio exterior español aumentar las exportaciones con más valor añadido; pero no es realista suponer que este propósito se va a conseguir durante los próximos años.\nExiste una oportunidad de contraataque. La OMC tiene que pronunciarse sobre las ayudas de Washington a Boeing. Pues bien, si la Organización avala la compensación arancelaria por tales ayudas, sería el momento de proponer un armisticio general que implique el fin de las agresiones comerciales estadounidenses a la eurozona. La retórica del negociador “injusto” esgrimida por Trump contra Bruselas no es más que una coartada grosera para obtener ventajas económicas de un trágala comercial.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Aranceles", "Proteccionismo", "Política comercial", "Estados Unidos", "Comercio exterior", "Norteamérica", "América", "Comercio", "Alimentación", "España", "Industria"], "newspaper": "elpais"}