{"id": "0ca9cebb-54cf-4fce-7160-0e7ba5382bc0", "content": "Sobrasada, bomba y joya\n\nLa sobrasada, su presencia y consumo, nunca deja de ser un acontecimiento, suscita atención aunque figure de foto fija o secundaria en el relato gastronómico y la biografía histórica de la comida y de la tierra insular, Mallorca y las Baleares, porcófilas desde la antigüedad.\nLa presentación y consumo del embutido no requiere egos, misterios ni disfraces. Las propuestas triunfadoras radican en la simpleza, en repetir el hábito natural: sobre o entre el pan y las galletas de barco, mínimamente asada o frita; acentuada con miel o azúcar, con queso viejo, con higos.\nEsta pasta madurada también está en los secretos, de condimento en la profundidad de los sofritos de algunos guisos y arroces, a bien aliada con la sepia o el calamar fritos o a la brasa. Con guisantes tiernos rehogados es más que sustancial o en las empanadas mínimas o monográficas también de guisantes. Las tajadas de sobrasada son adjetivas sobre las ensaimadas de carnaval, en las cocas dulces de albaricoques, en las cocas raras de cebolla e higos.\nLas propuestas triunfadoras radican en repetir el hábito natural\nDesnuda, mayor de edad, adulta, más bien vieja (curada y goteada, sudada en un verano fuera de la nevera), la sobrasada expresa siempre su rotunda novedad, la crianza, el sabor y la potencia en el paladar, con su masa y color más sólidos, un punto mineralizados. Es la grasa que excita de la telaraña que tiende los hilos finos de la memoria de gentes, hechos y lugares.\nEste embutido tradicional, artefacto habitual de la alimentación y de la simbología gastronómica insular, permanece contra pronóstico en la mesa, en la despensa y en todas las tiendas de consumo local y de recuerdo para turistas.\nEmbutido en piel natural, sobrevive a la terrina plástica o al tubo ‘dentífrico’\nContra pronóstico forma parte del paisaje doméstico o comercial sin generar indiferencia. Está en mercados populares insulares y en Barcelona, Valencia y Madrid (algo testimoniales). En su ámbito territorial puebla supermercados, tiendas y esquinas gourmet, tiendas exclusivas y paradas aeroportuarias.\nTienta siempre al militante que busca confirmar sus principios y suscita la curiosa atención y cata discreta del neófito transeúnte o exterior. Pasan las modas, los dictados y las obsesiones dietéticas. Es una bomba calórica, donde las haya, pero también una joya gastronómica. Embutido de aprovechamiento subsidiario de la matanza del cerdo, este trofeo mediterráneo sobrevive porque —tras el jamón— no tiene rival en su eficacia ante el deseo y la boca de los obsesos, curiosos y adheridos.\nEl embutido —hijo de la matanza particular y fruto mayoritario de la industria— mantiene su rol interesante a pesar de los atropellos de algunos fabricantes e hiperactivos matanceros rurales, privados. En épocas y en casos determinados, ha sufrido mella su reputación, su elaboración y presentación.\nEn décadas y años recientes se han detectado excesos en algunos negocios y atropellos que merman la calidad y la imagen del producto, muchas veces excesivamente graso, pastoso y ácido. Por otra parte, el buen nombre del embutido en piel natural, en intestinos, sobrevive a los inventos de terrinas plásticas y lonchado. Y del uso tubo, al modo de lo pasta de dientes.\nCiertos restaurantes abren la mesa con pan, aceitunas y un mini bol con sobrasada para untar, para la espera. En otros sitios clásicos (son/sant Salvador, bar Cala de Cala Figuera, Calent de Campos) tienen en la carta o como deferencia pa i talec torrat (pan asado con talec: pieza clásica de verano de sobrasada para extender).\nLa sobrasada prima (delgada), longaniza, de Felanitx con galletas de Artà, plantada en una percha sobre la mesa, encandiló a 400 comensales en Suiza, en una cena mallorquina en un ambiente de nivel: tumbet y arroz seco de pescado, orellanes y helado de almendra; vinos Quibia y son Negre AN. La sobrasada fue, también, protagonista para el pintor Miquel Barceló que creó unas gigantes, fascinantes y coloristas intervenciones pictóricas (efímeras) de cientos de metros en los muros en la Fundación Beyeler de Suiza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Sobrasada", "Embutidos", "Carnes", "Mallorca", "Cataluña", "Productos cárnicos", "Baleares", "Productos ganaderos", "Ganadería", "Ingredientes recetas", "Gastronomía", "Alimentación", "España", "Cultura", "Industria", "Agroalimentación"], "newspaper": "elpais"}