{"id": "0cae9645-d611-49ab-63ad-a753d0c918da", "content": "Mel Gibson en A Fonsagrada, Amy Schumer en Altea: las estrellas de Hollywood que veranean en pueblos de España\n\nEstamos acostumbrados a que estrellas y figuras influyentes de todo el mundo se rindan a los encantos de España para sus vacaciones, pero también a que lo hagan siempre en puntos como Ibiza, Mallorca, Marbella o Barcelona. Por eso sentimos un orgullo diferente, más especial, cuando se van de esos lugares que ya son comunes en las revistas internacionales de alta sociedad y descubren pueblos mucho más característicos y, a priori, desconocidos fuera de nuestras fronteras. A continuación, repasamos qué figuras han elegido esos pueblos o ciudades menos destacadas internacionalmente y qué les atrajo de ellas.\nEs la gran comidilla del verano en algunos pueblos del norte de España: Mel Gibson, estrella de Hollywood tan cuestionada como venerada y uno de los actores mejor pagados y más taquilleros de los ochenta y los noventa, ha estado de viaje por la zona. Se le ha visto en Santo Domingo de la Calzada, en La Rioja, luego recaló en Oviedo, donde confesó relajadamente a un reportero de la televisión pública asturiana que le parecía una zona \"maravillosa\" (¿y su fama de borde e imposible con la prensa?) y se hizo fotos con vecinos y admiradores.\nDespués fue visto comiendo en un local de A Fonsagrada, en Lugo, y llegó a Santiago, donde visitó la catedral y se hospedó en el histórico Hostal de los Reyes Católicos. Por cierto, según La Voz de Galicia, Gibson cenó en la céntrica calle del Franco lo siguiente: empanada, tortilla de Betanzos, pimientos de Padrón, tomate azul de Santiago en ensalada, arroz con bogavante azul, arroz \"del señorito\", entrecot de vaca y de postre tarta de Santiago. Adiós, dietas de Hollywood. Hola, Galicia.\nOtra leyenda de Hollywood que escogió Galicia este mismo verano fue la australiana Olivia Newton-John, protagonista de Grease y vendedora de 100 millones de discos gracias a sus diversas bandas y éxitos propios como Physical. A mediados de julio la actriz se paseó por la Ribeira Sacra, una zona entre las provincias de Lugo y Ourense famosa por sus vinos, y concretamente por Ferreira de Pantón.\nAllí comió pulpo, se hizo fotos con admiradores y dejó para la posteridad una imagen tan tierna como poderosa: justo antes de viajar a Irlanda para inaugurar una exposición con sus estilismos y vestidos más célebres posó delante de un cartel donde se podía leer \"mejillones, queso y beicon\" escrito con rotulador. Los pequeños encantos del turismo de provincias.\nTwitter y Facebook todavía empezaban a gatear en 2007, pero la imagen circuló igualmente como una mecha entre todos los vecinos y periódicos locales: un barrendero de Castrejana se había hecho una foto con un matrimonio estadounidense que se había perdido y al que él había prestado ayuda para orientarse. ¿El detalle? Eran Brad Pitt y Angelina Jolie. ¿Qué hacían dos estrellas de Hollywood en un barrio de Bilbao sin ningún interés histórico o turístico? Fácil: se habían perdido cuando querían tomar la autopista para irse a visitar las bodegas del Marqués de Riscal. \nEsto nos lleva a otra comunidad: La Rioja, una zona cuyos vinos y bodegas la han convertido en foco de interés para todo tipo de figuras internacionales. Pitt y Jolie llegaron a las bodegas de Marqués de Riscal en descapotable y se alojaron en ellas. Según El Correo, no lo hicieron en el famoso edificio diseñado por Gehry, sino en \"una habitación localizada en un módulo adyacente. Desde allí se pueden observar las láminas onduladas de titanio del siglo XXI y la majestuosa iglesia parroquial de San Andrés, construida en el XVI, que Pitt creía que era una catedral\". Ken Follett, Gwyneth Paltrow, Eva Longoria o Amanda Hearst son otras de las figuras y celebridades que han visitado La Rioja para conocer sus bodegas y paisajes.\nPero si hay una estrella de Hollywood con cariño por una localidad española y que habla con orgullo de las raíces que echó allí es Gwyneth Paltrow y Talavera de la Reina (Toledo). En su caso no acudió a la ciudad española de vacaciones, sino de intercambio cuando era solo una estudiante, pero sí ha regresado ocasionalmente como turista y mantiene una estrecha relación con su familia de intercambio, como demuestra la foto superior que publicó en su cuenta de Instagram.\nSu estancia en Talavera permitió a Paltrow hablar un español perfecto y en el año 2003 fue nombrada hija adoptiva de la ciudad, en una ceremonia a la que acudió con su entonces pareja el músico Chris Martin. Su interés por la ciudad le llevó incluso a lanzar un vídeo de apoyo en sus redes sociales en abril de 2018 cuando tuvo lugar la concentración Talavera, un Solo Grito, que reunió a miles de vecinos en la plaza del Pan para pedir medidas e inversión para la recuperación de Talavera y su comarca.\nChris Hemsworth, uno de los actores más admirados y taquilleros de la actualidad, tiene una gran relación con España por el sencillo hecho de estar casado con Elsa Pataky, una actriz española. Y aunque ambos vivan en Australia con sus hijos, al otro lado del mundo, se dejan ver a menudo por nuestra geografía. Los hemos visto de paseo por Madrid o en las aguas cristalinas de Ibiza, pero más curioso nos resultó ver a Hemsworth en Getaria, pueblo costero de Gipuzkoa.\n¿El motivo? En julio de 2018 el hermano de Elsa Pataky, Christian Prieto, se casó en esa localidad y ella acudió con su marido a la boda. Aprovechando su estancia en el País Vasco se dejaron ver por San Sebastián y por Zarautz antes de acudir a la boda, a la que por cierto acudió también otra gran estrella de la pantalla: Matt Damon. \nLa actriz cómica estadounidense, muy conocida en su país gracias a sus punzantes monólogos y mundialmente por comedias como Y de repente tú o Qué guapa soy, no solo conoce pueblos de España, sino que en sus memorias La chica del tatuaje encima del culo, publicadas en 2016, nombra a uno de ellos como su lugar favorito del mundo fuera de Estados Unidos. Se trata de Altea, en Alicante.\n\"Soy una enamorada de España\", confesó a El Mundo en 2018. \"Conozco Altea, Calpe, la Semana Santa, las Fallas valencianas, La Rioja... Es una alegría enorme cuando descubres que hay gente de otro país que se ríe con tus comedias. Si, encima, eso ocurre en uno de tus rincones favoritos del mundo...\". En 2016 llegó a anunciar que si Trump ganaba las elecciones, se mudaría a nuestro país. Finalmente, no ocurrió, pero Altea siempre seguirá ahí para ella. \nDurante el verano de 2002, como informó EL PAÍS, la hija del expresidente de EE UU Bill Clinton y de la posteriormente candidata Hillary Clinton hizo un viaje por España con su novio de entonces, Ian Klaus. Los dos recorrieron en coche el noroeste de España y fueron vistos en Oviedo, por cuyo centro pasearon de la mano hasta terminar en un club de jazz antes de volver a pie a su hotel de cinco estrellas. No era la primera vez que Chelsea recorría nuestro país: ya había estado anteriormente presente durante visitas oficiales de su padre (por ejemplo en Granada) y volvió posteriormente (al año siguiente se la pudo ver en Marbella).\nY aquí pasamos a palabras mayores porque Shirley no es una estrella, sino una leyenda. Entre sus películas están El apartamento, de Billy Wilder, Como un torrente, de Vicente Minnelli, o Pero... ¿quién mató a Harry?, de Alfred Hitchcock. En los años setenta empezó a compaginar la interpretación con un interés cada vez mayor por la espiritualidad new age. En parte por eso, en el año 2000 publicó un libro (El camino, un viaje espiritual) en el que narraba su experiencia haciendo el camino desde la localidad francesa de Saint Jean Pied de Port a Santiago de Compostela (A Coruña).\nLa actriz y escritora, que caminó unos 20 kilómetros cada día, durante 30, hasta llegar a la capital gallega), contó así su experiencia a Oprah Winfrey en una entrevista en 2014: \"Tenía 60 años cuando lo hice. Es un camino espiritual y tuve un montón de recuerdos de mis vidas pasadas durante ese tiempo. El requisito es ir sola, sin hacer amigos, y no gastar nada de dinero, pedir la comida en los refugios. Cuando volví a Londres tenía que pasear unas cuatro horas al día por Hyde Park y ahí me di cuenta de cómo todo lo que hacemos puede convertirse en un hábito”.\nLa relación entre John Malkovich, actor al que hemos visto en El cielo protector de Bertolucci o en The Young Pope, emitida en HBO, y Galicia viene de lejos. Ya en 1989 hizo un viaje por Ponte Maceira (A Coruña), la Costa da Morte y A Coruña invitado por Chema Prado, entonces director de la Filmoteca Española. Volvió posteriormente, en la década de los noventa, de nuevo con Prado y con el actor Javier Bardem. Y en la primavera de 2019 regresó una vez más y se acercó a comer a un restaurante de la localidad de A Baña, acompañado de Marisa Paredes.\nLos dueños de Casa Salvador, el local donde comió Malkovich, contaron a La Voz de Galicia que lo primero que hizo al entrar fue ir a ver la huerta y el hórreo, pues era una estampa que le había llamado mucho la atención la primera vez que había estado en el local años antes. En la comida no faltaron el bacalao al horno, los berberechos, la empanada y los mejillones. El viaje por Galicia terminó en A Coruña, donde cenó en otro de sus restaurantes más destacados, A Mundiña. Prometió volver.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/08/2019, 19:01:45", "tags": ["Chelsea Clinton", "Mel Gibson", "Angelina Jolie", "Brad Pitt", "Liam Neeson", "Gwyneth Paltrow", "Olivia Newton John", "Shirley Maclaine", "Chris Hemsworth", "Elsa Pataky", "Vacaciones", "Verano", "Hollywood", "Actores", "Cine americano", "Famosos", "Industria cine", "Cine", "España"], "newspaper": "elpais"}