{"id": "0cb22bdc-0504-4be2-49ee-f1eee7b74435", "content": "Lleno y triunfo de Perera en el festival cofradiero celebrado en la Maestranza\n\nEl festival benéfico celebrado este sábado en Sevilla logró su principal objetivo: llenar hasta los topes la plaza de la Maestranza, aunque el resultado final del festejo no estuvo a la altura de la expectación levantada y del gran ambiente que se vivió en los tendidos, según informa Efe.\nEl festejo se había organizado al reclamo de dos cofradías de referencia: las de la Esperanza de Triana y El Baratillo, protagonistas junto a los toreros participantes de un evento que logró colgar el cartel de ‘no hay billetes’ y llenar las respectivas bolsas de caridad de las hermandades.\nEse ambiente se reforzó con una discreta decoración a base de enseres cofrades, el pasacalles de la banda de música Tejera y hasta el regalo de estampitas con las imágenes titulares de las cofradías beneficiarias.\nLos tendidos estaban repletos de un público inusual, que tributó la ovación más fuerte de la tarde a la interpretación del himno nacional antes de que se rompiera el paseíllo.\nPero en el aspecto meramente taurino, el festejo no alcanzó las cotas esperadas. Gran parte de culpa la tuvo el juego de algunas reses, aunque también hay que reconocer que otros de los toracos cinqueños enviados por Núñez del Cuvillo no fueron aprovechados en la medida de sus posibilidades.\nLo más destacado del festejo llegó de la mano de Diego Ventura y Miguel Ángel Perera.\nEl jinete de La Puebla se mostró simplemente magistral, y brilló muy por encima del escaso fondo del ejemplar de María Guiomar de Moura que se había preparado para la ocasión. La actuación del rejoneador fue apabullante en todas sus fases, aunque a su grandiosa exhibición de toreo a caballo le faltó un mejor refrendo con el acero definitivo (oreja).\nPerera, que había entrado en el festejo el sustitución de Manzanares, formó un lío y cortó dos orejas que marcaron la diferencia.\nA partir de ahí no hay mucho más que contar. Morante, una vez más, se estrelló con un novillo flojo y soso con el que sólo pudo dejar detalles y fue ovacionado. Mucho más potable fue el feísimo y basto cuarto, que obedeció siempre en la muleta de Cayetano sin que éste lograra acoplarse por completo.\nAguado, que fue obligado a saludar antes de que soltaran a su toro, tampoco logró reeditar el faenón de la pasada feria y dio la vuelta al ruedo..\nCerraba el cartel el novillero ecijano Jaime González-Écija, triunfador del ciclo de promoción celebrado en la propia plaza de la Maestranza el pasado mes de julio. El chaval estrelló sus muchas ganas con un novillo bruto y rebrincado y solo pudo dar la vuelta al ruedo..\nFestival homenaje a Dámaso González en Baleares\nUn total de trece orejas y dos rabos se cortaron en el festival taurino celebrado en la localidad balear de Inca, cuya plaza se cubrió en sus tres cuartas partes para homenajear a Dámaso González, el ‘rey del temple’, fallecido hace ahora dos años.\nPero la tarde tuvo también su parte polémica, pues varias decenas de antitaurinos se manifestaron en los aledaños del cosos para pedir la suspensión del festejo y la abolición de las corridas de toros, lo que provocó enfrentamientos con algunos espectadores que acudían a ver el festejo que se demoró más de media hora debido a otro episodio que obligó a actuar a la Guardia Civil.\nSegún fuentes presenciales se encontró una maleta sospechosa abandonada cerca de la plaza, lo que hizo que las fuerzas de seguridad tuvieran que cortar una calle hasta comprobar que no había riesgo alguno y que todo había sido una falsa alarma.\nRecuperada la normalidad, los espectadores pudieron disfrutar con el toreo añejo del local Campanilla, la pinturería de Finito, el poder de Javier Vázquez, la clase de Paulita, la entrega de El Capea y de Dámaso González (hijo) y la frescura de Alejandro Esplá.\nSe lidiaron ocho novillos de Sonia González, de excelente juego. El sobrero de regalo, lidiado por todos los actuantes en octavo lugar, fue indultado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["La Maestranza", "Dámaso González", "Inca", "Plazas toros", "Mallorca", "Toros", "Baleares", "Espectáculos", "España"], "newspaper": "elpais"}