{"id": "0cb3d487-160f-445b-49fd-f2ebee0fe447", "content": "Las ciudades medias no vetan a los coches contaminantes\n\nBarcelona prohibirá la circulación de vehículos contaminantes a partir de enero. Se trata de una medida drástica, pero necesaria, que hace tiempo que expertos pedían para poner coto a la polución metropolitana, que ya ha sido objeto de denuncias, incluso desde la Comisión Europea. La contaminación no es solo un problema de la capital. En muchas grandes ciudades se superan regularmente los niveles permitidos. Todas ellas se declaran comprometidas con la emergencia climática, otra cosa es el tipo de las medidas que impulsan.\nEn el caso extremo de vetar los coches más contaminantes —los que no disponen de distintivo ambiental de la DGT— mediante la Zona de Bajas Emisiones (ZBE), solo Terrassa y Sant Cugat, en parte, tienen previsto ponerla en marcha a medio plazo.\nY es que tampoco hay una ley que les obligue. La única normativa que impone medidas es el Plan de mejora para la calidad del aire (horizonte 2020) de la Generalitat, que establece que los municipios de más de 100.000 habitantes del área de Barcelona —L'Hospitalet de Llobregat, Terrassa, Badalona, Sabadell y Santa Coloma de Gramenet, además de la capital— deben crear unas zonas urbanas de atmósfera protegida (ZUAP) y poner en marcha iniciativas para mejorar la calidad del aire. El plan solo detalla dos acciones obligatorias: tarificación de los parquímetros según contamine el vehículo y la pacificación del tráfico alrededor de las escuelas. El resto, son recomendaciones. También en lo que respecta al resto de municipios.\n“La Generalitat no tiene ningún instrumento para obligar a los municipios a restringir el tráfico”, admite la directora general de Calidad Ambiental y Cambio Climático de la Generalitat, Mercè Rius, quien añade que “cualquier regulación dentro del casco urbano es competencia municipal”. Así, la Generalitat y el Área Metropolitana de Barcelona (AMB) están asesorando a los municipios que quieren implantar una Zona de Bajas Emisiones para que las ordenanzas sean homogéneas, mientras no haya una normativa que las regule. En este sentido, Rius anuncia que la nueva Ley de Calidad del Aire que prepara la Generalitat incluirá los criterios que definirán qué son las ZBE. Eso sí, descarta que la nueva normativa obligue a las grandes ciudades a implantarlas. “No estamos en ese punto”, zanja Rius.\nAnte esta falta de normativa, cada municipio impulsa sus medidas ambientales (renovación de flotas municipales, carriles bici, mejora del transporte público…). El responsable de proyectos de movilidad sostenible del AMB, Marc Iglesias, destaca que todas las iniciativas de municipios medianos, aunque sean a menor escala, “tienen su potencial interesante”. Pero cuando se habla de restricción de tráfico, muchas iniciativas se basan en crear zonas peatonales limitadas o con limitación de velocidad (zonas 30), pero sin prohibir el paso de los vehículos contaminantes. Estas son las iniciativas desplegadas por las principales ciudades catalanas.\nL'Hospitalet y Sant Adrià. La ZBE les afecta de pleno, incluso más que a Barcelona (Zona Franca, Vallvidrera, Tibidabo i Les Planes quedan fuera), ya que toda la trama urbana de los dos municipios se encuentra dentro de la zona de restricción. Así, a partir del 1 de enero, los vehículos sin distintivo ambiental no podrán circular por ningún punto de ambas poblaciones los días laborables de 7 a 20 horas. La ZBE de Barcelona, de 95 kilómetros cuadrados, también se extiende en parte de los municipios de Esplugues y Cornellà.\nTerrassa. La ciudad contempla la puesta en marcha de una Zona de Bajas Emisiones como la de Barcelona en el centro de la ciudad. En una primera fase, en 2021, solo se activará si se declara un episodio de contaminación, y la restricción será permanente en 2025, explican desde el Ayuntamiento. Terrassa ha puesto en marcha lo que han bautizado como La revolución verde, un ambicioso plan que contempla ampliar notablemente, entre este año y el próximo, las zonas peatonales y modificar el sentido de circulación de algunas calles para sacar el tráfico del centro, un área llena de calles estrechas que dificulta la disipación de la contaminación y el ruido, llena de escuelas y que concentra 72.000 desplazamientos en coche diarios, según argumenta el plan de movilidad. El informe también admite que uno de cada dos días la calidad del aire de la ciudad no es buena, que el 15% de los vecinos viven en calles donde el nivel de ruido nocturno supera lo permitido y que se realizan diariamente 200.000 desplazamientos urbanos en coche de solo dos kilómetros.\nBadalona. La cuarta ciudad catalana asegura que está estudiando establecer una zona que también llaman de bajas emisiones, pero en este caso el Ayuntamiento apunta que “de momento no se contempla el veto a vehículos según su tipología”. Mientras tanto, buscan desincentivar el uso del coche con una zona verde de aparcamiento y fomentando el transporte público.\nSabadell. En estos momentos la ZBE no está en la agenda inmediata del Ayuntamiento porque consideran que es un tema “que se debe tratar a nivel de territorio”.\nGirona. La capital descarta una ZBE. No obstante, el Consistorio asegura que está estudiando crear áreas sin coches en dos barrios de la ciudad, pero es un proyecto tan embrionario que todavía no detallan su magnitud.\nLleida y Tarragona. La Paeria no contempla restricciones de circulación y Tarragona no ha facilitado información.\nMás allá de las principales ciudades, en Sant Cugat del Vallès desde 2018 existe la ZBE que se activa en caso de episodio de contaminación y solo prohíbe circular a los vehículos contaminantes de fuera, mientras los residentes quedan exentos del veto. Las restricciones debían pasar a ser permanentes en enero, pero el Ayuntamiento anunció a finales de septiembre que aplazaba su entrada en vigor hasta tener aprobada la ordenanza municipal “que le dé cobertura legal”. El Consistorio asegura que su deseo es redactar la normativa “a lo largo de 2020”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Área Metropolitana Barcelona", "Coches", "Vehículos", "Contaminación", "Problemas ambientales", "Administración local", "Administración pública", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}