{"id": "0cbc83cc-dc69-448c-4f17-ca0f77b85fc9", "content": "Lichis: la nueva vida de mileurista del músico que alcanzó el número uno\n\nCon La Cabra Mecánica llegó al número uno de Los 40 Principales, los estribillos de La lista de la compra -su dúo con María Jiménez- o No me llames iluso -tema del cupón de la ONCE- eran tarareados por todo el mundo y la crítica musical alababa sus discos. Hoy, el protagonista de todo aquello, Miguel Ángel Hernando Trillo, más conocido como Lichis, vive al día, acumula deudas como muchos españoles y dice: \"El mes que me va bien soy mileurista\". Sin embargo, está en paz consigo mismo y no se cambiaría por el que era hace 20 años. \"Ahora mismo tengo una vida de la que me siento muy orgulloso y voy con la cabeza alta\", afirma.\nLichis (Barcelona, 1970) se ha levantado temprano la mañana de la entrevista con ICON. Ha llevado a sus hijos al colegio y ha cogido un tren de Cercanías. Vive en Humanes, a 34 kilómetros de Madrid ciudad. Allí se compró una casa espaciosa, que asegura que le costó lo mismo que podría haberse gastado en un apartamento de 50 metros cuadrados en el centro de Madrid. Y se montó un estudio. Después de 35 minutos de trayecto llega a la estación de Atocha, donde hemos quedado para la entrevista. \"No volvería al centro de Madrid jamás, se ha vuelto hostil y elitista. Es un conglomerado de franquicias\", sentencia.\n\"He vivido momentos de meterme en la furgoneta llorando porque la gente me pedía que le devolviera el dinero de la entrada\"\nEl músico tiene buen aspecto. El año que viene cumplirá 50 años. Su pelo desaliñado es prácticamente el mismo con el que hace 22 años debutaba con La Cabra Mecánica, pero la barba de tres días, la ligera hinchazón bajos sus ojos y cierto aire de cansancio le alejan del veinteañero que era cuando empezó su carrera. Nada en él hace indicar que uno esté frente a una estrella del rock que no hace tanto tocaba frente a miles de personas. Durante la hora y pico en que transcurre la entrevista nadie le para ni le piden fotos o autógrafos.\nUno de sus últimos conciertos junto a Rubén Pozo (exPereza), que están recorriendo España y que acaban de publicar el disco Mesa para dos, ha sido en una sala de Granada con un modesto aforo de 110 personas. El músico es autónomo, como lo son los tres millones de españoles registrados en el Régimen Especial de Trabajadores Autónomos (RETA), no llega sobrado a fin de mes y es un padre de familia que trabaja el 90% del tiempo en casa e intenta cuadrar todos los compromisos profesionales para atender sus deberes como padre. A su primera hija, Julieta, la tuvo con 42 años, a su hijo pequeño con 46. Es consciente de que van a tener un \"papá bastante abuelete\". Lichis piensa mucho en la muerte, un tema que le ha obsesionado siempre, pero que se ha acentuado desde que es padre. \"Miro 20 años atrás y me parece que fue ayer. Si pienso en 20 años adelante, mis hijos tendrán 28 y 24 años, yo 70... Me gustaría verlos crecer y conocer a algún nieto. Estas cosas son complicadas...\".\n\nVídeo de 'La lista de la compra', uno de los grandes éxitos de La Cabra Mecánica, esta vez junto a María Jiménez.\nCuando conoció a su actual mujer, Rocío, él tenía una hija y ella tenía un hijo. Poco después se casaron y tuvieron un niño, \"el pequeñín\". Ahora en casa son cinco. \"Somos una familia moderna. Mi vida es absolutamente normal. El pequeño tiene 4 años, la mediana 8, y el mayor 12\", explica mientras apura un café con leche. Lichis reconoce que formar una familia le ha reconciliado con la vida: lleva más de 30 años viviendo de la música y se siente un triunfador. \"El mensaje que quiero lanzar a mis hijos es que si tienen que fracasar, que fracasen con lo que realmente les gusta. Porque entonces no será un fracaso\", señala.\nLichis hace esta reflexión cuando se cumplen 10 años del fin de La Cabra Mecánica, el grupo con el que se ganó a la crítica y llegó a ser número uno, pero que terminó llevándole a una depresión tras publicar No me llames iluso. El tema de la campaña del cupón de la ONCE de 2003, que sonaba varias veces al día en los hogares españoles durante los anuncios de la televisión, fue, en propias palabras del músico, \"un error\", una canción que jamás debió haber hecho. \"La Cabra Mecánica era un proyecto medianamente respetado. Se nos hacía jugar en la liga de Joaquín Sabina, Kiko Veneno... , pero de repente llegó una agencia de publicidad con una canción [No me llames iluso] que era una pésima imitación de mi propio trabajo. Me dijeron que teníamos muy difícil sonar en radio y que era bueno para mi carrera hacerla. Al final, cedí. Solo pedí que me dejaran hacer una letra, unos arreglos y vestirla de otra forma que no fuera esa basura. Lo intenté, pero no lo conseguí. Se vendieron la mitad de discos de los que habíamos vendido antes y acabé sumido en una depresión tremenda y en un desencanto terrible\".\n\"El mensaje que quiero lanzar a mis hijos es que si tienen que fracasar, que fracasen con lo que realmente les gusta. Porque entonces no será un fracaso\"\nNo quiere ahondar en la que fue la peor época de su vida, ni en todo aquello que le llevó a la depresión porque no quiere convertir la entrevista en campo de lamentos. Como confesó en una entrevista que concedió a EL PAÍS, el alcohol y las drogas protagonizaron muchas de sus composiciones de aquella época: \"Solo cuento mi experiencia [con las drogas] tal y como yo la entiendo; con sus virtudes y sus defectos. En mis canciones se habla de la cocaína, pero yo no defiendo su uso. Lo que intento es expresar qué sucede cuando tomas cocaína\". Pero esa época salpimentada con los clichés del rock and roll ha quedado atrás, ahora vive una etapa tranquila.\n\nHace énfasis en que no echa de menos quién era cuando sus canciones sonaban en todas partes. \"Lanzamos el mensaje de que lo que merece la pena es lo que ocurre hasta cierta edad y que de ahí para adelante es basura, y no. Hay un montón de cosas después y merece la pena contarlas y cantarlas\", apunta. Pero el camino no ha sido fácil. Sus primeros conciertos en solitario tras publicar Modo avión (2014) no fueron bien acogidos por el público y tuvo que aprender a gestionar la incomprensión de unos fans que lo que buscaban en sus nuevas canciones era una continuación de lo que Lichis hacía con La Cabra: \"He vivido momentos de meterme en la furgoneta llorando porque la gente me pedía que le devolviera el dinero de la entrada y me caía una por las redes sociales de flipar…\".\nEl catalán es un músico con tirón entre los de su profesión: cantó junto a Joaquín Sabina el himno del Atlético de Madrid Motivos de un sentimiento; con Jairo Parera (Muchachito Bombo Infierno), Albert Pla, Tomasito y El Canijo (Los Delinqüentes) formó La Pandilla Voladora; Fito Cabrales se lo llevó de gira porque admiraba su trabajo; Estopa le invitó a tocar con ellos en Las Ventas frente a 20.000 personas, reconociéndole como el antecesor de su música; el propio Rubén Pozo sigue reivindicando todo lo que hizo Lichis con La Cabra Mecánica...\nSin embargo, lo mucho o lo poco que ganó con La Cabra -asegura que no fue tanto- se fue \"por diferentes circunstancias\". Con La Cabra Mecánica quedó grabado en el subconsciente colectivo que ganó mucho dinero, pero él dice que no fue así. Nunca vendieron más de 50.000 discos en una época en la que Estopa, Jarabe de Palo o Amaral despachaban muchísimos más. \"Éramos un grupo muy minoritario y muy cafre. Tuvimos éxito, pero no tanto como la gente cree. Con La Cabra me quedé a medio camino, tenía una notoriedad y una exposición pública que no se correspondía a lo que eso generaba a nivel económico\", señala.\nTambién minó su moral que aparecieran versiones desenfocadas de su música (por ejemplo, Melendi) que eran despreciadas por la crítica, pero que vendían muchos miles de discos. \"Cuando vi que había otras propuestas musicales parecidas y herederas de lo que nosotros habíamos hecho con La Cabra que sí tenían el apoyo de las radios y los medios dije: 'Se acabó\".  \nEs muy fácil que a Lichis le pidan que se cante algún tema de La Cabra Mecánica en cualquiera de sus conciertos. Lo que no es fácil es que Lichis los cante. Durante años no ha escondido que todo lo que sonara, oliera o le recordara a La Cabra le producía rechazo. Hoy la oposición a defender estos temas sobre el escenario no va de rechazo sino de evolución: \"Estoy muy contento con lo que ahora mismo está en mi cabeza y en mi corazón. Por eso sigo haciendo canciones nuevas y no vivo del revival. Ya no soy la misma persona que compuso esos temas y para mí es muy difícil verme cantando eso. Es como si ahora te obligaran a vestirte como si tuvieras 15 años\". Incluso se avergüenza al escuchar discos de aquella época.\nEn Rubén Pozo ha encontrado un aliado. Los discos que ambos publicaron en solitario, tras Pereza y La Cabra Mecánica, son bastante confesionales y lo que empezó como una unión sin más pretensiones que tocar juntos en algún concierto ha derivado en uno de los discos de los que más orgulloso se siente Lichis. \"Todo empezó porque me di cuenta de que Rubén estaba contando en sus canciones muchas de las cosas en las que yo mismo estaba inmerso musical y personalmente\".\nHoy Lichis no congrega a un público masivo en sus conciertos, pero es más feliz que cuando sí lo hacía. Además de la felicidad, estado de ánimo al que, por cierto, dedicó un tema con La Cabra, el músico le encuentra más ventajas al éxito discreto en el que se mueve actualmente: \"Lo bueno es que desde hace muchos años no viene nadie a hacerse mi amigo para pedirme dinero ni viene ninguna empresa a hacerme una reparación en casa y cuando me ve la cara me cobra el doble\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/27/2019, 20:01:45", "tags": ["La Cabra Mecánica", "Rubén Pozo", "Cantantes", "Compositores", "Actuaciones musicales", "Giras musicales", "Grupos música", "Rock", "Famosos", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}