{"id": "0cbcf5cb-1ea8-43d8-6520-bfcc3060f8dc", "content": "El Barça deja en la cuerda floja a Obradovic\n\nFinalizado\nEl Barça zarandeó al Fenerbahçe (89-63), una sombra del equipo primoroso que era, siempre en el podio europeo durante el último lustro y campeón en 2017. Ni las bajas de De Colo y Westermann, ni los chispazos de Higgins y Hanga permiten comprender los motivos por los que la escuadra de Zeljko Obradovic transmitió una imagen tan alicaída. Mucho antes del final del tercer cuarto, todo estaba resuelto por un Barça que ya dominaba por 27 puntos (67-40) y que llegó a hacerlo por 29 (89-50) a poco para el final.\nBarça: Higgins (22), Hanga (10), Smits (2), Mirotic (7), Davies (10) –equipo inicial-; Oriola (4), Abrines (12), Delaney (2), Kuric (11), Bolmaro (2) y Tomic (7).\nFenerbahçe: Sloukas (7), Biberovic (2), Datome (7), Duverioglu (8), Lauvergne (12) –equipo inicial-; Sancakli (5) Mahmutoglu (8), Kalinic (2), Derrick Williams (0), Vesely (4), Muhammed (2) y Stimac (6).\nParciales: 25-15, 19-15, 23-10 y 22-23.\nÁrbitros: Christodoulou, Boltauzer y Latiseus. Señalaron una falta técnica a Obradovic y una antideportiva a Mahmutoglu.\nPalau Blaugrana. 6.287 espectadores.\nAl equipo turco le faltó de todo, ánimo, rebote, puntería, desde la más elemental en la línea de tiros libres, hasta la que merece los tres puntos. El Fenerbahçe capturó 13 rebotes menos que el Barça, anotó 5 triples en 21 intentos (24%) y solo metió dos de los 10 tiros libres que lanzó. Un papelón para el entrenador serbio, el de los nueve títulos continentales con cinco equipos diferentes. Obradovic se encuentra ahora con un equipo con muy buenos jugadores que, sin embargo, no sale del atolladero. Parece el Barça de hace dos o tres temporadas, el que perdió el rumbo, la confianza y la senda de los puestos que clasificación para los playoffs. En esas está este Fenerbahçe de triste figura, con solo dos victorias tras nueve jornadas.\nEl viernes pasado, tras ser vapuleados en la cancha del CSKA (88-70), Obradovic ya se explayó con su característico mal genio. “Que os jodan a todos”, les dijo a sus jugadores en un tiempo muerto. “Que te jodan, Gigi Datome. Estoy avergonzado de ti. Y de ti, Mahmutoglu”. El técnico se disculpó a medias tras el partido. En el Palau, recurrió a la ironía. “Puedo pedirles que defiendan mejor”, suplicó a sus jugadores en uno de los recesos, en medio de la tormenta. Su ruego no fue correspondido. Acto seguido, subrayaron sus errores y completaron un tercer cuarto horrible, con un parcial de 23-10.\nEl Barcelona jugó tan campante. Hanga se lució, casi siempre haciendo las veces de base. Pesic da alternativas varias en esa posición en la que no puede utilizar a sus dos primeras bazas, Heurtel y Pangos, lesionados. También Higgins se multiplica y asume las veces de base. El escolta californiano se explayó con su rapidez y puntería. Excelente en el primer cuarto con 11 puntos, acabó con 22, mientras que Hanga sumó 10 puntos, 3 rebotes y 3 asistencias. Abrines se lució con su especialidad, cuatro triples. Mirotic no se prodigó en el tiro, falló los tres triples que intentó y acabó con 7 puntos y 10 rebotes. Pesic pudo dosificar a su equipo, que este viernes, de nuevo en el Palau, se mide al Maccabi. La suerte que corran Obradovic y el Fenerbahçe, tras su desastre en el Palau, es incierta. El viernes, el equipo turco juega en la cancha del Villeurbanne.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Fenerbahçe Ulker", "Zeljko Obradovic", "Svetislav Pesic", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}