{"id": "0cbe295b-2e7e-413b-6818-26d16e54be72", "content": "GP de Bélgica de F1 2019: horarios y dónde ver la carrera en directo\n\nEl Mundial de Fórmula 1 llega este fin de semana al circuito de Spa-Francorchamps, donde se celebrará el GP de Bélgica de F1, la decimotercera parada del Mundial de F1. La carrera tendrá lugar el domingo 1 de septiembre a partir de las 15:10 horas y se podrá seguir en directo a través de Movistar + y en la web de EL PAÍS.\nLewis Hamilton fue el vencedor del Gran Premio de Hungría, la anterior etapa del Mundial de Fórmula 1 celebrada el pasado 4 de agosto en el circuito de Hungaroring, antes de la parada estival de la competición. El piloto británico (Mercedes) reforzaba su liderazgo en la clasificación con este triunfo y compartía pódium con Max Verstappen (Red Bull) en un segundo puesto y Sebastian Vettel (Ferrari) que quedaba en tercer lugar.\nEl piloto español Carlos Sainz (McLaren) terminaba la etapa del Mundial de Fórmula 1 en una quinta posición, por detrás de otro Ferrari, el del piloto Charles Leclerc.\nEl circuito de Spa-Francorchamps del GP de Bélgica de F1 cuenta con una longitud de 7.004 kilómetros en los que se distribuyen 44 vueltas, en las que los pilotos completarán un total de 308. 176 kilómetros. Ante esta parada del Mundial de Fórmula 1, tras el parón correspondiente al mes de agosto, la clasificación de F1 2019 está liderada por Lewis Hamilton en primer lugar con 250 puntos, seguido de Valtteri Bottas con 188 puntos y del piloto neerlandés Max Vertappen en tercera posición con 181 puntos.\nBélgica es la 13.ª parada del Mundial de F1 2019 y precede al Gran Premio de Italia, que será el próximo 8 de septiembre.\nCarrera 15.10 horas (44 vueltas)\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Lewis Hamilton", "Sebastian Vettel", "Mundial Fórmula 1", "Max Verstappen", "GP Bélgica", "Charles Leclerc", "Carlos Sainz Jr.", "Fórmula 1", "Automovilismo", "Deportes motor", "Equipos", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}