{"id": "0cd07d4f-6c1d-414b-6e3a-bf642fa1d8d0", "content": "Un posado que banaliza el golpe en la mesa del Rey\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nQué certera ocurrencia la de Zygmunt Bauman cuando acuñó lo de tiempos líquidos para definir esta modernidad en la que todo resulta inestable, insólito, desconcertante. Qué decir de la política española. Quizá no quepa ya sino acostumbrarse no al desgobierno y la parálisis institucional, sino al triunfo de la banalización. Porque, dicho con todo el respeto que la Jefatura del Estado merece, asombra que el Rey haya hecho su declaración política más importante del año en un acto tan trivial -que no por ello innecesario-, tan tradicional en cualquier dinastía reinante europea, como es el posado veraniego de la familia que cada año protagonizan los Monarcas y su prole. Las formas muchas veces son el fondo. Y transmite cierta frivolidad que Don Felipe dé el golpe sobre la mesa en cumplimiento escrupuloso de sus funciones constitucionales durante un paseo por los jardines de Marivent al que se convoca a tantos periodistas del colorín para que den buena cuenta de cómo han crecido la Princesa y la Infanta desde el último posado y las plumas más cotillas destripen los modelos veraniegos de la Reina. Chirría todo, demasiado. Como todo es chirriante en nuestra política desde hace cuatro años.\nPareciera que Felipe VI pretende encontrar la cuadratura del círculo perfecta. Esto es, por un lado en Zarzuela se ha decidido que para dar una imagen de cierta normalidad institucional cabía desplazarse a Palma para que la Familia Real compaginara, como cada agosto, regatas, algo de asueto y compromisos institucionales en la isla. Pero, por otro, a nadie se le escapa que éste es un verano no atípico, sino lo siguiente, y que estamos casi en tiempo de descuento ya para encontrar una solución al bloqueo político que impida tener que volver a repetir elecciones, lo cual tendría graves consecuencias para la democracia española. \nY sabe el Rey que tiene puestos los focos sobre él. No puede ser de otra manera. Porque sus funciones en la formación de Gobierno no son meramente protocolarias. No le corresponde a él en una Monarquía parlamentaria forjar acuerdos entre partidos ni sacarse conejos de la chistera como le reclaman algunos aventureros. Pero sí debe ejercer su arbitraje neutral y en la etapa en la que nos encontramos está obligado a promover el diálogo entre los grupos parlamentarios en aras de desatascar las cosas. Y lo puede hacer a través de conversaciones reservadas y con la intermediación de emisarios, como a buen seguro está sucediendo, a pesar de que en nuestro sistema, con tantas lagunas, no estén institucionalizadas figuras como las de los mediadores, formadores, exploradores, etcétera, con las que cuentan otros monarcas europeos, como el belga, para poder ejercer su labor en la formación de Gobierno. Pero también puede hacerlo con la convocatoria de rondas con los líderes de los grupos parlamentarios. \nEn Zarzuela deben superar ya los automatismos del pasado, los tics adquiridos durante los casi 40 años de bipartidismo. De una ronda no debe salir automáticamente el plácet del Monarca a un aspirante para que intente la investidura. Eso sólo debe ocurrir cuando el Rey, con toda la información en su poder, cree que un candidato tiene posibilidades de sumar una mínima mayoría que le respalde. Pero Don Felipe puede convocar cuantas rondas considere necesarias, sin que de ellas tenga que salir anuncio alguno, precisamente porque de ese modo ejerce un papel mediador que los padres de la Constitución le quisieron reservar expresamente en la Transición. \nEl mensaje de Felipe VI interpela a todos los partidos. Sí, también al PP y a Ciudadanos\nPocos recuerdan que entonces apenas se debatió sobre la fórmula de gobierno para España. El debate Monarquía/República fue breve. Lo que sí se debatió mucho fue qué funciones tenía que tener el Rey. Y en lo tocante a la formación de Gobierno mientras unos se inclinaban por una Monarquía similar a la sueca o la japonesa, que no otorgan ningún papel en este asunto al soberano, otros acabaron imponiendo su criterio de lo bueno que podía ser para nuestro país que el Jefe del Estado pudiera actuar como el belga o el holandés.\nÉste es tiempo de demostrarlo. Y nadie podrá reprochar nada a Don Felipe si la sinrazón de nuestros dirigentes políticos, su cortoplacismo, su incapacidad para llegar a acuerdos y para anteponer el interés general a sus cuitas partidistas, nos obligan a volver a las urnas en noviembre. Nadie si antes el Monarca ejerce esas funciones regias y se esfuerza en desatascar la situación.\nEl Rey está preocupado, como no puede ser de otro modo. Y lo ha dicho claramente: «Lo mejor es encontrar una solución y no ir a elecciones». Tras la investidura fallida de Sánchez, la Casa del Rey emitió un comunicado oficial en el que se informaba de que se iba a dejar algo de tiempo a los partidos para negociar. Pero Don Felipe el domingo en Marivent verbalizó algo más importante; esto es, ir a elecciones es malo, muy malo para un sistema que descansa en la Monarquía parlamentaria, cabría añadir. Ese mensaje interpela a todos los partidos. Sí, también al PP y a Ciudadanos, cuyos dirigentes se llenan la boca reafirmando su lealtad a la Corona pero la ponen en bretes que tensionan demasiado las cuerdas de las instituciones. \nAhora mismo nadie, ni Pedro Sánchez ni nadie, tiene mandato del Jefe del Estado para tratar de formar Gobierno. Todas las posibilidades están sobre la mesa. Todas deben ser exploradas. Pero hay que hacerlo. No vale sentarse a esperar que el reloj siga corriendo como si nada.\nEn política, este año no debiera existir agosto. Los únicos posados que no desentonan con la que está cayendo son los de Ana Obregón.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl comunicado del rey cuando terminó el Ejercicio Político hace una semana, lo decía todo. En el posado, se limitó a contestar las preguntas que le hicieron, porque es de buena educación contestarlas, aunque sea de mala educación hacerlas en esa situación. No añadió absolutamente nada a ese comunicado, salvo un cierto optimismo tranquilizador de que la situación se resolverá, lo cual es de agradecer. Por otro lado está haciendo lo que es su deber señalado en el articulo 99 de la Constitución cuando falla una investidura: Tratar de que se forme un gobierno en los 2 meses anteriores a la convocatoria de elecciones. Me parece muy triste e infame que los de siempre, aprovechen la situación del país para tratar de cargarsela a las espaldas.", "date": "08/06/2019, 19:01:45", "tags": ["Cumpleaños Rey Felipe VI"], "newspaper": "elmundo"}