{"id": "0cd2bc7a-124c-4b5a-7eaf-e29bf7b75103", "content": "Sánchez pide una mayoría más rotunda y pasa a la ofensiva contra Casado, Rivera e Iglesias\n\nPrimera y última sesión de control al Gobierno en la larga precampaña electoral para el próximo 10 de noviembre. Tras el fracaso de los contactos para sacar adelante la investidura y la renuncia del Rey a proponer un candidato, los líderes han aprovechado sus intervenciones en el Congreso de los Diputados para achacarse la responsabilidad de que los ciudadanos tengan que volver a las urnas por cuarta vez en cuatro años. \nNadie quiere ahora cargar con la culpa del complejo laberinto político. Pedro Sánchez, tampoco. El presidente en funciones sí ve responsabilidad en todos sus contrincantes y ha pedido a los votantes abiertamente \"una mayoría más rotunda\" para evitar los bloqueos de estos meses. A Pablo Casado le ha achacado \"falta de sentido de Estado\"; a Albert Rivera, \"irresponsabilidad\", y a Pablo Iglesias, \"dogmatismo\". El líder del PP, el único de estos dirigentes que ha interpelado a Sánchez en el hemiciclo, le ha atribuido el fracaso por su incapacidad de pactar tanto hacia la derecha como hacia la izquierda.\nEn su intervención, Casado ha sido duro, sin concesiones ni estridencias. El líder del PP, que se negó a que su formación se abstuviera para facilitar la investidura del socialista, ha preguntado a Sánchez si piensa que los españoles se merecen el espectáculo actual. Para Casado, el presidente ha \"traicionado a todos”, desde “la derecha a la izquierda”.\n\"Para este viaje no hacía falta tantas alforjas. Usted quería elecciones desde el primer momento, ha tratado las instituciones de forma soez, en La Moncloa ayer [por el martes] dio su primer mitin. Usted es la incapacidad más fatua, ofrece la nada con sifón. Quien no es capaz de gestionar su investidura, no es capaz de gestionar el país. Al final, ¿cómo puede decir que quiere volver a tener la confianza después de rechazar a la izquierda y a la derecha? Usted ha traicionado a todos y ha demostrado que no es de fiar\", ha sentenciado Casado. Y ha remachado: \"Ya tiene lo que quería, el PP estará ahora a la altura para recuperar el rumbo de una nación que a usted le queda grande\". El tono medido de Casado no ha ocultado la contundencia en el fondo de sus increpaciones.\nSánchez, que fracasó en sus dos votaciones de investidura en el mes de julio y no ha logrado pactar el apoyo de Unidas Podemos, ha rechazado los argumentos del líder popular: “El pasado 28 de abril, los españoles votaron un Gobierno progresista que no dependiera de los independentistas. Lo que ha ocurrido es que ustedes no han asumido su responsabilidad ni su resultado electoral\". Y le ha reprochado a Casado el bloqueo de su formación ante la perspectiva de un otoño complicado para España y la UE, con el enfriamiento de la economía, el Brexit o el desafío independentista en Cataluña. Y ha manifestado sus expectativas: “El próximo 10 de noviembre espero que los españoles den la posibilidad al PSOE de una mayoría más rotunda para gobernar sin la capacidad de bloquear el país al PP, Ciudadanos y Podemos”.\nEl presidente del Gobierno fraguó estos argumentos apoyado por la vicepresidenta en funciones, Carmen Calvo. Ambos se han encarado con los múltiples reproches del PP y de Unidas Podemos en la última sesión de esta corta y extraña XIII Legislatura, que se disolverá antes del 23 de septiembre.\nLa sesión de este miércoles también ha deparado el primer enfrentamiento dialéctico entre la portavoz de los populares, Cayetana Álvarez de Toledo, con su verbo afilado, y la vicepresidenta. La primera fue ácida y llenó su alocución de epítetos contra Sánchez, Calvo, el PSOE y su Gobierno: “Señora Calvo, hemos llegado al final. La comedia progresista es finita. Dígame sinceramente, ¿no le da a usted, personalmente, vergüenza? Anoche le oí decir ‘es un día frustrante. Nosotros no estábamos pensando en elecciones’. Qué impúdico victimismo. No han pensado en otra cosa desde el 28 de abril. Y lo que es peor, no han hecho otra cosa”. Y remachó: “Usted ha sido la ejecutora de este socialista teatro, de este sanchista simulacro. Usted es la encarnación de esta farsa que han tenido que pagar todos los españoles”.\nCarmen Calvo echó mano de su versión más cáustica: \"Escucharla hablar es como cuando llueve, hay que abrir el paraguas\". Y aprovechó su intervención para contraponer lo que considera un Gobierno progresista frente al anterior Ejecutivo del PP plagado y condenado, dijo, por casos de corrupción e incapaz de gestionar un país territorialmente diverso sin generar más desafección y más independentistas, como sucedió con Cataluña.\nEl turno de Unidas Podemos lo aprovechó la portavoz parlamentaria de la formación morada, Ione Belarra: “La gente está estupefacta ante la pérdida de tiempo de cinco meses, con propuestas que valían en julio y ya no valen. La gente puede pensar que ustedes querían elecciones para gobernar con su querido Albert Rivera”. Pablo Iglesias no ha preguntado este miércoles a Sánchez, como tampoco Rivera. Ese turno le tocaba en teoría a Santiago Abascal, el líder de Vox, pero no lo ha disfrutado y ha optado por protagonizar una interpelación al ministro en funciones de Administraciones Públicas, en este caso Luis Planas, sobre las medidas adoptadas para frenar la \"ofensiva golpista\" en Cataluña. En Vox no se ponían de acuerdo para explicar luego por qué Abascal había desperdiciado la oportunidad de preguntar por primera y última vez a Sánchez.\n\"¿Por qué no quieren gobernar con Unidas Podemos?\", ha preguntado retóricamente la dirigente de Podemos. \"No quieren porque saben que si estamos nosotros en el Gobierno no pueden hacer lo que quieran en materia económica\", se ha respondido Belarra. “Aclarémoslo”, ha exigido.\nLa vicepresidenta ha sido contundente en la réplica: \"No ha sido posible el acuerdo porque si su líder no estaba en el Gobierno rompían la baraja”. Y ha contraatacado: “Ustedes no han querido el Gobierno de coalición, ustedes lo han rechazado, ha sido su líder\".\nCataluña siempre está presente en todas las sesiones parlamentarias y de control al Ejecutivo desde hace años y este miércoles tampoco podía fallar. El portavoz de ERC, Gabriel Rufián, ha interrogado a Sánchez sobre su plan para esa comunidad. También le ha preguntado por cómo se fueron los ciudadanos a la cama el martes con la falta de acuerdo para una investidura. “Creo que la gente está hasta los bemoles, hasta las narices de todos nosotros. Ustedes han demostrado que son a la negociación lo que Vox al feminismo. Usted ha intentado pactar en las últimas horas con quienes nos llaman banda. Durante la campaña nos preguntamos qué PSOE nos encontraríamos. Y hemos encontrado al PSOE del 155. Han perdido una oportunidad histórica. Dijo usted ayer [por el martes] que lo intentó por todos los medios. Si dice la verdad es un incompetente y si miente es un negligente. Les guste o no en noviembre tendrán que acercarse a nosotros, y volveremos más fuertes”, ha pronosticado el político republicano.\nPedro Sánchez ha arremetido con claridad contra ERC tras recordarle su agradecimiento por haber permitido hace algo más de un año la moción de censura que le llevó a La Moncloa. Pero para decirle a continuación que apenas nada une al PSOE con esa formación, porque los republicanos defienden la autodeterminación de Cataluña a pesar de que se definen de izquierdas: “Ustedes defienden un territorio rico que dice que paga más que otros”. Y sentenció: “Si hay un partido constitucional, ese es el PSOE; y si la Generalitat violenta la ley, la legalidad y la integridad territorial aplicaremos cualquier artículo de la Constitución\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Sesiones control Gobierno", "Pedro Sánchez", "Albert Rivera", "Presidencia Gobierno", "Pablo Casado", "Pablo Iglesias", "Investidura parlamentaria", "Gobierno de España", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}