{"id": "0cd7c590-40ee-4e3f-455c-5b3cc826ab8b", "content": "La vida que estalla entre los dos cementerios\n\nLa casa de Joke Van Eylen es una de las últimas del barrio de Darou, a un par de kilómetros de la isla de Saint Louis, en Senegal. Más allá, solo hay manglares y un dique hecho con basura para contener el agua el río. Las casas de los alrededores se han construido realzadas sobre una base de residuos para que la sal del terreno no carcoma los cimientos.\nNacida en Amberes, en Bélgica, hace 33 años, Van Eylen se define como una “chica de ciudad”. Llegó a Saint Louis para seguir a su novio, un ingeniero belga enviado por su empresa a Senegal. Solo era para tres meses, pero ya llevan ocho años. Admite que en un primer momento le costó acostumbrarse a vivir en una ciudad tan pequeña, “sin cine, con los mismos cuatro bares, en el extremo norte del país, donde para pillar un avión, hay que comerse cuatro horas de carretera hasta Dakar”.\nTras siete años en el centro, decidió mudarse fuera de la isla. Le decían que no era seguro, que no pasaban ni los taxis por ahí, pero vio los manglares y los pequeños estancos en los que se bañan los niños y se quedó. Ahora se siente una más en el barrio. Conoce a todos sus vecinos y, si vuelve por la noche, puede llamar a uno de ellos para que salga a buscarla y la acompañe por una calle oscura. “Hubo un proyecto para instalar algunas lámparas con energía solar, pero se fueron estropeando una a una. Cuando funcionaban, había gente que se ponía a leer debajo, estudiantes que no tienen electricidad en casa”.\nDarou, con sus 12.000 habitantes, es uno de los barrios más poblados de Saint Louis, una ciudad en la que viven 209.000 personas, según el último censo de la Agencia Nacional de Estadística y Demografía (2013).\nLos turistas apenas se aventuran hasta aquí, pese a que se creara principalmente para ellos el Pueblo Artesanal, la reconstrucción de una aldea en la que las cabañas están ocupadas por costureros, joyeros, zapateros y otros artesanos. Incluso es posible salir de aquí con una prótesis dental nueva. A primera hora de la tarde, no hay rastro de visitante y, en cuanto alguien cruza el umbral del recinto, los vendedores salen de las casetas para llamar su atención.\nFalou Día lleva viniendo aquí desde que tenía cuatro años. Su padre trabajaba en el mismo taller en el que él fabrica zapatos, bolsos, cinturones y otros objetos de cuero. “Antes era muy bonito, en este mismo taller había 15 empleados y ahora estoy solo”, cuenta mientras espera a que se seque el pegamento de una sandalia. “Los negocios iban bien, venían muchos extranjeros a comprar, pero ahora es más complicado”. El cambio, asegura, empezó a notarse hacia mediados de los años noventa. Aún así, no quiere mudarse a la isla como han hecho otros artesanos. “Es mi segunda casa”, zanja. “Ya no trabajo mucho con los turistas, pero los vecinos del barrio vienen aquí a reparar el calzado y los tubabs [blancos] que viven en la zona también me hacen encargos”.\nDía, de 40 años, tiene dos hijas, pero no quiere que sigan su legado. “No es un trabajo para las mujeres, por lo menos no en Senegal, no se mira con buenos ojos. Si fuera un hijo, tampoco quisiera, porque ya no es como antes”, explica.\nA poca distancia del Pueblo artesanal se encuentran dos cementerios, uno al lado del otro. Uno es musulmán y el otro el católico. Gumba Gay es devoto al islam, pero trabaja de custodio del cementerio católico. Ya próximo a la jubilación, dice que lleva décadas trabajando entre esas lápidas. Se las conoce todas de memoria: son militares muertos por Francia en la segunda guerra mundial, tubabs que vivían en Saint Louis o comerciantes. Hay un monumento para los médicos muertos en 1878 en la epidemia de fiebre amarilla y otro para las víctimas de la peste de 1900, que comparten lugar de descanso con personas fallecidas más recientemente.\nSeydou Diallo, 59 años, venía aquí de pequeño para robar ornamentos plateados que servían de trofeos para los encuentros de fútbol que organizaba con los otros niños del barrio. “Nunca ha habido problemas entre católicos y musulmanes y, de hecho, hay muchas familias mixtas aquí”, comenta. Diallo conoce muy bien la zona y sus habitantes y colabora con la asociación Las brigadas verdes para repoblarla con árboles.\nDetrás del cementerio, hay niños jugando a escondite entre la basura que se acumula en las callejuelas de arena. La arteria principal del barrio, la calle Cheikh Khalifa, que llega hasta Ndioloffène, es la única asfaltada. La flanquean decenas de puestos de ropa y zapatos de segunda mano, en los que un jersey vale menos de 50 céntimos de euro.\nLa escuela Nalla Ndiaye se asoma a esta calle. “Fue la primera fundada por el Ayuntamiento de Saint Louis”, sostiene el director Insa Diaye, mientras desgrana las quejas sobre el estado en el que se encuentra el centro en la actualidad. “Contamos con 954 alumnos entre 7 y 14 años y 13 profesores. Es decir que hay clases donde se concentran hasta 80 estudiantes y solo hay siete baños para todos”, lamenta. Le gustaría poner en marcha un proyecto para ofrecer un almuerzo a los niños que por la mañana llegan sin haber comido, pero escasean los fondos. De hecho, Diaye tiene que asumir el gasto de limpieza de su bolsillo. “Se trata de un barrio difícil. Los jóvenes no tienen calificación profesional. Hay muchos niños en la calle y gente que vive entre la basura. Sé que estamos pidiendo lo imposible a los maestros y que es frustrante trabajar en estas condiciones, pero confío en que poco a poco todo está cambiando”.\nA pesar de los problemas del barrio, desde la basura a la falta de alumbrado, la belga Van Eylen no está pensando en mudarse. “Es como un pueblecito y la gente no te acosa. Me gusta el aire fresco que se respira aquí, la vegetación…”, dice. Aunque cada mañana tenga que ir a la isla —trabaja en el turismo—, asegura que no volvería atrás, que no echa de menos la inseguridad y los ruidos del centro.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "08/20/2019, 19:01:45", "tags": ["Desarrollo África", "Senegal", "África central", "África subsahariana", "África", "Desarrollo sostenible", "Sociedad"], "newspaper": "elpais"}