{"id": "0cd9a50b-86ea-4ccd-6078-b3e9e2e212c5", "content": "Estos son los posibles pactos para la investidura de Pedro Sánchez en el Congreso\n\nCompruebe los posibles pactos que necesita Pedro Sánchez para lograr ser presidente del Gobierno. Simule los votos de cada formación en el Pleno y conozca si los resultados hacen viable la investidura del candidato socialista.\nUna vez elegidas las Mesas del Congreso y el Senado, la atención política parlamentaria se centra en la formación del próximo Gobierno. Pedro Sánchez, propuesto por el Rey Felipe VI tras la ronda de consultas, ha fracasado en su misión de conseguir la confianza del Congreso tras recabar como único apoyo el de su partido y el del diputado del Partido Regionalista de Cantabria (PRC).\nEL MUNDO DATA le ofrece la posibilidad de simular los posibles pactos de la sesión de investidura a partir del Reglamento del Congreso de los Diputados. Elija un candidato y compruebe cómo los apoyos a favor, en contra o las abstenciones de cada formación política condicionan el camino a la jefatura del Gobierno.\n*ERC pierde un voto y JxCat tres por la suspensión de los diputados que se encuentran en prisión preventiva.\nLos resultados del 28-A dieron al PSOE una ventaja de 57 escaños sobre la segunda fuerza, el Partido Popular. En la suma por bloques ideológicos, las candidaturas encabezadas por Sánchez y Pablo Iglesias se hicieron con 165 escaños, mientras que la suma de PP, Ciudadanos, Vox y Navarra Suma es de 149 diputados, sin posibilidad aritmética de conformar una alternativa.\nPedro Sánchez llegó al comienzo de la investidura sin los 176 apoyos necesarios que garantizan mayoría absoluta y la investidura en primera votación. Con la suspensión de tres diputados de Junts per Catalunya y uno de ERC procesados por la causa del 1-O, solo tienen derecho a voto 346 diputados de los 350 que forman la Cámara. En esta situación, al PSOE le bastaría para garantizarse la presidencia en segunda votación con el apoyo de Unidas Podemos (UP), de los únicos diputados de Compromís y el Partido Regionalista de Cantabria (PRC), además de la abstención de los independentistas de Esquerra.\nOtra opción, ante una hipotética de abstención del grupo confederal de UP, pasa conseguir el voto favorable de la mayoría de las fuerzas nacionalistas o secesionistas con representación en el Congreso (PNV, ERC, JxCat, EH Bildu, Compromís, el PRC y el voto favorable o la abstención de Coalición Canaria para ser investido en una segunda votación, donde debe obtener más síes que noes, bajo el supuesto de que PP, Cs, Vox, Coalición Canaria y Navarra Suma votarán en contra del aspirante socialista.\nLa derrota de Sánchez en la primera votación el pasado 23 de julio -con 124 votos a favor (los de su bancada y el del PRC), 170 en contra y 52 abstenciones- activó los plazos hacia otra convocatoria electoral. Si antes de 60 días ningún aspirante logra superar el proceso de investidura, volveremos a pasar por las urnas el próximo 10 de noviembre.\nNi el Reglamento del Congreso ni la Constitución determinan plazos para la ronda de consultas entre el Rey y los partidos o la celebración del pleno de investidura, en la que el aspirante expone su programa y busca la confianza de la Cámara. La única referencia se encuentra en el artículo 170 del Reglamento, que deja en manos de la presidenta de la Cámara, Meritxell Batet, la convocatoria de dicho pleno.\nCelebrado el debate de investidura entre el candidato y los representantes de cada grupo parlamentario, llega el momento decisivo de la votación. El 'Sí' de al menos 176 diputados asegura la presidencia del Gobierno. Cualquier resultado por debajo de esa cifra impide el nombramiento, al menos en primera vuelta.\nEl reglamento del Congreso contempla una segunda votación, 48 horas después de la inicial, en la que es suficiente la mayoría simple de los escaños, un trámite por el que pasaron Leopoldo Calvo Sotelo, cuando sustituyó a Adolfo Suárez en 1981, José Luís Rodríguez Zapatero para revalidar mandato, en 2008, y Mariano Rajoy, en 2016, cuando superó la votación gracias a la abstención de gran parte del grupo parlamentario de los socialistas.\nLa segunda vuelta permite obtener la confianza del Congreso con menos diputados. Si el número de votos a favor supere al de votos en contra, el candidato será el próximo inquilino del Palacio de la Moncloa. \n¿Y si tampoco lograra la mayoría simple? En ese caso, el aspirante habría fracasado y el proceso comenzaría de nuevo. El Rey volvería a consultar a los partidos con representación, propondría otro candidato y se celebraría otra sesión de investidura. El procedimiento puede repetirse tantas veces como fuera necesario, con un límite: dos meses desde la celebración de la primera votación de investidura. Transcurrido ese tiempo, si ningún candidato obtuviera los apoyos suficientes, se disolverían las Cortes y se convocarían nuevas elecciones generales.\nHasta ahora, el propio Pedro Sánchez en dos ocasiones (en marzo de 2016 y julio de este año y, de nuevo Rajoy, en septiembre del mismo año, han protagonizado las tres investiduras fallidas de la democracia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn portada, este artículo tiene 37 comentarios, en la noticia ni uno.... ¿de qué va este juego?", "date": "07/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}