{"id": "0cdb7a4d-d375-401c-50a4-41bcddb2c01f", "content": "Al límite\n\nEste lunes dará comienzo la segunda ronda de contactos convocada por el jefe del Estado a fin de comprobar si existe algún candidato a la presidencia del Gobierno cuya investidura pueda prosperar. La exasperante incapacidad de los partidos para alcanzar un acuerdo desde el pasado 28 de abril, fecha en la que tuvieron lugar las elecciones, amenaza con reducir estos encuentros que podrían resultar decisivos a un nuevo escenario para la representación propagandística o a un inane formalismo, previo a una llamada a las urnas que todos los partidos dicen lamentar pero que ninguno se esfuerza por evitar. No es fácil juzgar si los líderes responsables de esta situación minusvaloran la sensación de desprecio a la voluntad popular que transmiten, o, por el contrario, y aun siendo conscientes de ella, se proponen convertirla en una impúdica baza electoral, intentando instrumentalizarla contra sus rivales.\nMalas prácticas (07/09/2019)\nDoble uso (04/09/2019) \nEl ejercicio de señalarse unos a otros con el que han perdido el tiempo durante cinco meses ya no engaña a nadie, sino que los desenmascara a todos. Máxime cuando la intención apenas disimulada con la que acuden a la cita con el jefe del Estado es convertirlo en simple notario de una verdad a medias: la inviabilidad de la legislatura que Felipe VI podría verse obligado a certificar el próximo martes no es aún inevitable ni responde a ninguna deficiencia del sistema político, sino a la política desarrollada en el sistema. Después de la interminable escenificación propagandística ofrecida por los partidos, el país no solo sigue privado de un Gobierno capacitado para ofrecer soluciones, sino también de un diagnóstico político que haga explícitos los problemas más graves e impostergables.\nNada indica que la lógica anticipadamente electoral que ha guiado los movimientos de los grupos parlamentarios durante unas inexistentes negociaciones para la formación de Gobierno vaya a cesar durante la ronda de contactos. El líder de Unidas Podemos, Pablo Iglesias, ha recurrido sin escrúpulos a ella al solicitar que, desbordando sus funciones constitucionales, el Rey intervenga ante el Partido Socialista para que se avenga al Gobierno de coalición que él mismo hizo inviable en julio. Falta por saber, además, si el Partido Popular ha reconsiderado o no la estrategia insinuada este verano, y después herméticamente silenciada, de presentar a su líder a una investidura que sabe fallida de antemano, pero con la que devolvería al socialista Pedro Sánchez la petición de abstención que ésta ha venido dirigiendo al Partido Popular y Ciudadanos. Por su parte, esta última fuerza vaga a la búsqueda de un inalcanzable norte en la derecha, y el Partido Socialista, el único en condiciones de articular una mayoría suficiente, se debate entre dar crédito o no a las encuestas que le son favorables.\nLas alternativas para evitar la repetición electoral ante esta realidad llevada deliberadamente al límite son restringidas y frustrantes, puesto que obligan a renunciar casi por completo a exigencias tan elementales como contar con un Gobierno que gobierne y un programa para cuatro años tras unas elecciones. Pero siguen siendo alternativas, sobre las que es preciso pronunciarse. Entre que sea el Rey quien tenga que poner fin a la legislatura por no haber candidato, o que sea el Congreso tras el fracaso de otro intento de investidura, en el que los representantes de los grupos politicos se hayan visto obligados a dar explicaciones parlamentarias, es preferible esto último. E igual de inequívoca sería la opción entre abordar el Brexit, la sentencia contra los líderes independentistas catalanes y la eventualidad de una nueva recesión económica con un Gobierno débil o hacerlo inmersos en una campaña electoral.\nDe los líderes que se sucederán durante los próximos dos días en el despacho del jefe del Estado, y solo de ellos, depende frustrar o no estas últimas esperanzas. No son ni desmesuradas ni quiméricas, sino que solo se cifran en resignarse a lo malo para no arriesgarse a lo peor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "PSOE", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}