{"id": "0d10cd4d-70d2-470b-45d9-8ebb90528b82", "content": "El alarmismo no mejora la seguridad\n\nBarcelona está viviendo una crisis, pero no propiamente de seguridad. Es una crisis de esas que crea la posmodernidad, en la que las percepciones y los discursos cuentan más que los datos y los hechos. Las palabras crean marcos mentales de referencia, a veces distorsionados, que constriñen el debate público. El alarmismo no es el mejor instrumento para abordar los problemas de seguridad. Tampoco lo es la instrumentalización partidista. Deberíamos ir con cuidado de no crear una dinámica de exageración que acabe volviéndose en contra de la propia ciudad. Siempre que se politiza, el debate de la seguridad beneficia a la derecha. En un clima de incertidumbre, después de una crisis que nos ha dejado socialmente exhaustos, generar inquietud siempre puede resultar electoralmente rentable. Pero la respuesta que plantea la derecha siempre acaba en el mismo lugar: más vigilancia y penas más duras. Raramente va a las causas. El Colegio de Criminólogos de Cataluña ha intentado poner cordura al debate alertando sobre el peligro de los discursos criminalizadores, porque suelen focalizarse sobre los colectivos más vulnerables.\nNo se trata, por supuesto, de negar la realidad, pero sí de abordarla en su complejidad. La preocupación tiene bases reales pero la alarma desatada en las últimas semanas tiene mucho de construcción mediático-política. Hasta 2017 el número de delitos denunciados permanecía más o menos estable. Pero ese año se observó un incremento del 17,7% respecto del año anterior. El análisis de los datos permitió observar que en su mayoría eran hurtos protagonizados por carteristas que operan en el metro y en las zonas turísticas y de ocio. No ocurre solo en Barcelona. El turismo atrae carteristas, y si además es una ciudad con economía y proyección global, el éxito también atrae criminalidad organizada.\nUna combinación negativa, en la que se alinearon la congelación de las plantillas policiales, el desvío de recursos de seguridad a la prevención del terrorismo y los efectos de la sentencia 481/2017 del Tribunal Supremo que impedía aplicar la reincidencia múltiple a los carteristas provocó una especie de tormenta perfecta que tuvo un rápido reflejo en las encuestas de victimización. Pero este problema está encarrilado. Habrá más Mossos d'Esquadra y más vigilancia en las zonas de mayor riesgo, se ha abierto un segundo juzgado para delitos menores y se plantea un cambio legislativo que permita perseguir con mayor eficacia a los carteristas. Porque una cosa es que no se aplique la múltiple reincidencia a ladrones ocasionales movidos tal vez por la necesidad, y otra que eso se traduzca en impunidad para unos profesionales del robo organizado.\nImágenes como la de la pelea con una catana en las calles del Raval habían creado el marco propicio para un fenómeno de sobreexposición mediática de todo lo relacionado con la seguridad. La utilización de este problema como arma para desgastar a la alcaldesa de Barcelona, Ada Colau, actuó como catalizador de la espiral que hemos visto este verano. Ninguna ciudad resiste que cada incidente violento sea objeto de recuento y se convierta en titular de portada.\nPero hay datos preocupantes. Los robos con violencia han aumentado un 30% y también los homicidios. Habrá que observar con detenimiento si se trata de un fenómeno puntual o refleja un cambio de tendencia. La muerte de una joven de 26 años en el Puerto Olímpico, apuñalada por quien había intentado robarle el móvil, puso el foco sobre un fenómeno que resulta especialmente inquietante: la violencia gratuita, innecesaria o desmesurada. Desde que el 24 de junio murió una diplomática coreana por el empujón de un carterista, se han producido en Barcelona once muertes violentas. No son pocas. En todo 2018 se produjeron 10 y en lo que llevamos de año sumamos 15. De las ocurridas durante el verano, dos han estado protagonizadas por encapuchados que iban a ejecutar a la víctima y cuatro han sido el resultado de peleas y ajustes de cuentas. Además, una mujer sueca fue encontrada muerta bajo un tráiler en Can Tunis y alguien mató a un matrimonio octogenario en su casa.\nA veces se producen concentraciones estadísticas, y este podría ser el caso. Pero también podría ser que se estuviera incubando un sustrato social propicio a la violencia gratuita o meramente reactiva. Si así fuera, deberíamos averiguar por qué. Ir a las causas. Las políticas deben ir encaminadas a prevenir antes que a reprimir. El castigo siempre llega demasiado tarde. La política de tolerancia ceroque popularizó el alcalde Rudolph Giuliani en su plan de choque para Nueva York es un eslogan con más eficacia psicológica que preventiva. Calma y crea confort a quienes tienen miedo y se sienten amenazados, pero no incide sobre las causas y fácilmente puede conducir a una espiral de populismo penal. Ninguna ciudad ha logrado erradicar totalmente la delincuencia. Ni que pusiéramos un policía en cada esquina. La chica del Puerto Olímpico fue apuñalada junto a un guardia de seguridad.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Ada Colau", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}