{"id": "0d15732b-bad6-4317-642a-bab683ce9d6c", "content": "El género y el hado\n\nTeatro social de ciencia-ficción. Jose Padilla no ha inventado un género, sino que le ha impreso una dimensión íntima humanista y visión de detalle. Dados es una función rápida, certera, sin respiro. Sus intérpretes tienen un fiato impresionante. Almudena Puyo encarna a un adolescente aficionado a los juegos de rol que se ve entre la espada y las fauces del dragón: en los audios sobre juegos de rol que graba periódicamente se hace llamar X. Juan Blanco es Y, joven que aborda una urgencia personal con determinación extraordinaria. X e Y: dos cromosomas en busca de un yo.\nDados habla de identidad de género, de matonismo y de la afición juvenil a los audios sobre juegos de rol (Mundo de papel y dados, Jugando a pares…). Padilla se inspiró en el protagonista de Middlesex, novela río de Jeffrey Eugenides, para dibujar al suyo; y en el juego pionero en su género Dragones y mazmorras y en la trilogía fílmica Regreso al futuro para plantear el encuentro desafiante entre X e Y, que se miden en un lugar cerrado, sin escapatoria, como el actor y el marqués de El veneno del teatro o los dos viajeros de Diálogo en Re Mayor. Los personajes de Padilla tienen idéntica potencia de fuego que los de estas obras de Rodolf Sirera y Javier Tomeo, pero un calado humano mayor. En cada tirada de Dados, el autor director canario suma tantos puntos como en las de Perra vida y Haz click aquí, exitosas comedias suyas anteriores\nPremio Max al mejor espectáculo juvenil, Dados está igual de indicada para adultos. Padilla le saca partido al longilíneo ambigú del madrileño Teatro Pavón, cuyos asientos del centro de la tercera fila debieran renovarse.\nDados. Texto y dirección: Jose Padilla. Teatro Pavón Kamikaze. Madrid. Hasta el 5 de octubre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["José Padilla", "Estrenos teatro", "Crítica teatral", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Cultura", "Espectáculos"], "newspaper": "elpais"}