{"id": "0d17b43d-e166-4cfc-607e-946d71d41893", "content": "La última controversia de unos padres ‘youtubers’: venden una réplica exacta de su bebé por 305 euros\n\nLa fama digital, producto con denominación de origen en el siglo XXI que marca la verdadera grieta generacional (los jóvenes adoran a los influencers mientras sus padres no saben exactamente qué ni quiénes son), deja noticias llamativas casi todos los días. Hace apenas dos semanas nos sorprendíamos ante el caso de Belle Delphine, la influencer inglesa especializada en videojuegos que había vendido el agua de su bañera. Pero la familia Ingham ha ido un poco más allá.\nLos Ingham han ido un paso más allá en lo que supone el merchandising personal: su último invento es vender la réplica de su última hija, Jace, en forma de muñeco reborn (un tipo de muñeco hiperrealista que parece un bebé humano)\nLos Ingham, una familia británica con 1.250.000 suscriptores en YouTube, pertenecen a un tipo muy especial de influencers: las familias. En estos perfiles de YouTube e Instagram no hay un personaje único que muestre su cotidianidad y se dirija a sus seguidores para dar consejos de estilo de vida (y hacer publicidad de las marcas que así se lo ofrezcan), sino que se muestra a una familia entera. Progenitores, niños y animales de compañía. En España el fenómeno se refleja en canales como el de Verdeliss o Los Mundos de Nico (con casi dos millones de suscriptores cada uno) o la familia Carameluchi (casi 1.600.000 suscriptores).\nEstas familias reciben enormes beneficios, pero también muchas críticas: no solo de parte de aquellos que consideran que explotan a menores al utilizar su imagen para ganar seguidores y fama, sino porque gran parte de su público son otros niños y estos se exponen, desde pequeños, a mensajes publicitarios continuos desde plataformas como YouTube Kids, creada especialmente para los influencers más jóvenes.\nPero los Ingham han ido un paso más allá en lo que supone el merchandising personal: su último invento es vender la réplica de su última hija, Jace, en forma de muñeco reborn (un tipo de muñeco hiperrealista que parece un bebé humano), por unos 305 euros. El vídeo en el que lo anuncian (titulado “Tenemos un secreto muy especial que contaros”) acumula casi 150.000 visualizaciones y en él se puede ver dos de las otras hijas del matrimonio en una juguetería mientras la madre les entrega algo que parece su hermano… pero es solo un bebé de plástico. A continuación, mientras su hija pequeña hace de estantería humana y sujeta complementos como un baby o un catálogo, la madre la graba explicando todos los complementos que los compradores del bebé de plástico se llevarán a casa.\n“Estamos más que excitados por trabajar con Mary Shortle [empresa juguetera especializada en muñecos reborn] en esta hermosa, hermosa, hermosa y estrictamente limitada edición de nuestra bebé Jace, que representa a Jace cuando tenía dos semanas”. Con el bebé, los compradores reciben también una copia del certificado de nacimiento de Jace, además de ropa para vestirla e incluso pañales.\nJace, que actualmente tiene cerca de un año, es la última en llegar a una familia compuesta por Chris, el padre, Sarah, la madre, y las hijas Isabelle, Esmé e Isla. En sus aventuras de YouTube también aparece su perro, una especie de caniche llamado Pop Prinny. Gracias a los ingresos generados por su fama en la plataforma de vídeos y por la publicidad que se incluye en los vídeos, la familia puede permitirse viajes a Estados Unidos, Asia, Australia y Oriente Medio, así como excursiones por Europa y el Mediterráneo.\nJace, un bebé, no ha podido comentar qué le parece que cualquiera pueda tener en casa una copia exacta de su cuerpo para hacer lo que desee con ella. Se fabricarán 250 unidades, con un número marcado detrás de su cuello. Si el bebé no convence a un comprador, por cierto, la web de Mary Shortle indica que tiene 14 días laborables para devolverlo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/01/2019, 19:01:45", "tags": ["Youtuber", "Hijos", "Youtube", "Influencers", "Parentesco", "Redes sociales", "Familia", "Usuarios internet", "Famosos", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}