{"id": "0d206a47-2bff-4678-790e-458c9525fa3c", "content": "El novillero Tomás Rufo abre la puerta grande de Madrid\n\nEn el toreo, como en la vida, la suerte es fundamental. Y cuando llega, hay que aprovecharla. Eso hizo Tomás Rufo, un joven novillero nacido en Talavera de la Reina (Toledo), que, tras un derroche de frescura, cumplió el sueño de cualquier torero: salir a hombros por la puerta grande de Madrid.\nEra su día. Sin duda. La tarde, perfecta; el público, entregado; y el lote, casi el soñado. Todo estaba de su parte y no lo dejó escapar. Tras acariciar el triunfo en el certamen de novilladas nocturnas celebrado este mismo verano, el toledano cortó por fin las dos orejas que le abrían las puertas de la gloria.\nNovillos de Fuente Ymbro, bien presentados (salvo el muy terciado 2º) y de juego desigual, aunque la mayoría mansos y nobles. Destacaron por su calidad el 2º y, sobre todo, el 5º.\nEl Rafi, que se presentaba: bajonazo atravesado perdiendo la muleta (silencio); medio bajonazo en la suerte de recibir (silencio).\nTomás Rufo: estocada defectuosa (oreja); estocada (oreja con petición de la segunda y dos vueltas al ruedo).\nFernando Plaza: pinchazo hondo muy tendido, media estocada muy tendida y un descabello (silencio); estocada atravesada que hace guardia, pinchazo _aviso_, otro pinchazo y estocada desprendida (saludos).\nPlaza de toros de Las Ventas. Viernes, 27 de septiembre. 1ª de la Feria de Otoño. Alrededor de media plaza (16.361 espectadores, según la empresa).\nUna paseó del segundo, que sacó buen fondo en el último tercio, y otra del notable quinto, de gran nobleza, clase y recorrido. Un utrero que, como el resto de sus hermanos, manseó en varas, pero que luego embistió con prontitud y alegría en la muleta.\nTras brindarle su muerte al mayoral de la plaza, el popular Florito, Rufo comenzó la faena en el tercio, vertical la figura, cerrado el compás. Después, y tras un par de tandas en redondo de diversa factura, el trasteo -y la plaza- rompió con un soberbio natural de remate ejecutado con la pierna flexionada. Larguísimo. Lentísimo. Ese muletazo y otros cuantos adornos, preñados de gusto y torería, fueron lo mejor.\nTambién una tanda de naturales templados y bien rematados, o el magnífico epílogo con el que cerró su primera labor: Media docena de doblones que pusieron los tendidos en pie. Por medio, alternados en el tiempo y el espacio, otros instantes más acelerados y lineales que no estuvieron a la altura.\nActitud y valor, mucho valor, demostró también Fernando Plaza. Pero a él, al contrario que a su compañero, la suerte le fue esquiva. Ante un lote de escasas opciones, solo pudo ponerse en el sitio y quedarse muy quieto. Como ante el descastado y soso tercero dijo poco, se la jugó sin cuentos frente al sexto, que se movió sin entrega y con la cara por las nubes.\nBastante menos afortunada fue la actuación de El Rafi, que se presentaba en Las Ventas. Aunque anduvo solvente y sobrado de oficio, se colocó de forma ventajista y mató a sus dos oponentes de sendos bajonazos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Las Ventas", "Feria de Otoño", "Plazas toros", "Ferias taurinas", "Toros", "Espectáculos"], "newspaper": "elpais"}