{"id": "0d2b7f2d-6096-4bb5-4bec-eda1a704f008", "content": "Líderes tuneados para el 10-N\n\nAnte la falta de incentivos para votar de nuevo entre la decepción y la rabia, los candidatos parecen haberse lanzado a un restyling de sí mismos, una reinvención de su propio cartel, un tuneado de la oferta. Claro que la política líquida es el ecosistema perfecto para el éxito de las especies camaleónicas, pero el riesgo es que esto parezca un festival de impostores. No se trata solo de Pedro Sánchez, aunque se preste con facilidad a la caricatura, sobre todo desde que Calvo lo dualizó esquizofrénicamente como Presidente Sánchez y Simplemente Pedro.\nLa trayectoria de Sánchez da para un Manual de Imposturas tanto o más que el Manual de Resistencia. Pactó con Cs, vetó abstenerse con el PP de Rajoy, confesó que su pareja genuina era Podemos, vetó a Podemos tras el 28-A e incluso fomentó su fragmetación con Más País, y ahora confía en que la derecha le dé las llaves de La Moncloa. No es fácil que todo eso suceda en un plazo tan corto. En la temporada primavera-verano ha ido del miedo al trifachito al miedo a los populistas radicales, de pactar con los indepes a campeón de la Ley de Seguridad Nacional y el 155. Sánchez nunca agota todos los Sánchez posibles.\nQuienes más retuercen la caricatura a menudo no reparan en que todos los demás actúan bajo la misma lógica. También Casado, que en primavera disputaba la derecha genuina a Vox y ahora la moderación a Cs. Quien era capaz de insultar 21 veces a Sánchez de un tirón ha llegado a proclamar su respeto por él; la barba es parte del ejercicio de transformismo. A pesar de las iglesias quemadas, el PP vende centrismo, y por momentos parece dejar a Cs en off side a su derecha. El recorrido mutante más largo le corresponde a Rivera, que hace una década irrumpió con un desnudo socialdemócrata, pactó con Sánchez en vano, pactó con Rajoy, osciló del centroizquierda a centroderecha, se oficializó liberal con hechuras de Macron y ha acabado en un discurso de tintes rancios. Ha arruinado su máximo valor, que era la transversalidad: el adalid contra el bipartidismo ha devenido garante del bibloquismo.\nPablo Iglesias, a pesar de que los extremos están más anclados, también ha hecho un recorrido apasionante desde ir a asaltar los Cielos a instalarse en Galapagar. El viejo cabecilla antisistema ha terminado reclamando carteras ministeriales. Eso sí, ya no con luz y taquígrafos, sino con mensajes encriptados. Iglesias ha pasado de refutar el Régimen del 78 a verle recitando pasajes de la Carta Magna en los debates como el Padre Mundina del constitucionalismo. En verano se ofrecía a mirar para otro lado en Cataluña, y ya ha vuelto al zafarrancho aquel de Vía Layetana con retórica indepe. Y Abascal, el funcionario del PP aferrado a la red de chiringuitos de Esperanza Aguirre, casi llegó a parecer Salvini con menos botones del pecho desabrochados pero más cruces, aunque pronto ha remitido a facha folclórico del tebeo de Martínez. Y Errejón. Ya no solo se trata de decidirse a votar unas siglas, sino saber qué representa esa candidatura en ese momento… y eso cuánto va a durar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Más País", "Elecciones Generales", "Gobierno de España", "Agrupaciones electores", "PSOE", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}