{"id": "0d3170b7-106c-4626-4671-762026b09a50", "content": "Problemas para definir el museo del futuro\n\n¿Qué es un museo? Esa es la pregunta que desde hace un año ha tratado de responder el Consejo Internacional de Museos (ICOM la mayor organización internacional de museos y profesionales, ligada a la Unesco). Entienden que la actual “no refleja ni expresa adecuadamente las complejidades del siglo XXI así como las responsabilidades y compromisos actuales de los museos, ni sus desafíos y visiones para el futuro”. Tras el proceso de revisión de la actual definición de museo, tienen una solución. Después de este proceso de “escucha activa” y recopilación de ideas, el Comité Permanente para la Definición, Perspectivas y Potenciales de Museo ha concebido una nueva definición que marcaría el rumbo de estas instituciones culturales.\nLa Junta Ejecutiva de ICOM, en su 139ª reunión, celebrada en París el 20 y 21 de julio, acordó que la nueva definición alternativa a la actual se someterá a votación durante la asamblea extraordinaria de ICOM en Kioto, a celebrar del 1 al 7 de septiembre próximo. De aprobarse será integrada en los estatutos de la institución, como las anteriores definiciones. No es una decisión vinculante, pero sí una guía de propósitos para comprometerse con los intereses del nuevo público, al menos en los próximos años, hasta que sea aprobada una definición alternativa a la que se propone ahora.\nDice así: “Los museos son espacios democratizados, inclusivos y polifónicos para el diálogo crítico sobre el pasado y el futuro. Reconociendo y abordando los conflictos y desafíos del presente, mantienen los artefactos y objetos que les han sido confiados por la sociedad, salvaguardan la diversidad de la memoria para las generaciones futuras y garantizan la igualdad de derechos y el acceso al patrimonio para todas las personas”.\nAdemás “los museos no tienen ánimo de lucro”, continúa la definición. “Son participativos y transparentes, y trabajan en asociación activa con y para diversas comunidades para recopilar, preservar, investigar, interpretar, exhibir y mejorar la comprensión del mundo, con el objetivo de contribuir a la dignidad humana y la justicia social, la igualdad global y el bienestar planetario”, añade.\nLa nueva definición supone una ruptura radical con el modelo instaurado desde hace más de cuatro décadas. Ahora se aboga y apuesta por conceptos como la “inclusión”, para dar respuesta y reflejo a la diversidad de la sociedad y a las necesidades de llegar a todo los públicos. Otras ideas importantes son la de transparencia, dignidad, justicia, igualdad y bienestar. Ninguno de ellos tenía hasta el momento hueco oficial en el ADN museístico, aunque son objetivos que se marcan desde hace años la mayoría de las instituciones. La definición que se propone cambia la perspectiva de la mirada e incide menos en el papel de los profesionales en los museos y más en el papel de los profesionales de los museos en la sociedad a la que se dirigen.\nPero la definición alternativa no es del agrado en el seno de la organización cuenta la directora de ICOM DEMHIST, Elsa Rodrigues, que ha comunicado que “desaprueba rotundamente” la nueva definición propuesta. DEMHIST (una abreviatura del término francés “demeures historiques”) es un comité internacional del ICOM que se encarga de la conservación de las casas históricas y castillos. Rodrigues señala que se asoció con otros comités nacionales e internacionales para firmar una carta en contra, que fue enviada el pasado lunes a la presidenta del ICOM, Suay Aksoy, a la presidenta del Consejo asesor, Regine Shulz, y al director general de ICOM, Peter Keller. En la carta invitaban al ICOM a posponer la asamblea general extraordinaria del ICOM al menos un año y advierte que a esta invitación se sumarán más comités que reclamarán “más discusión y debate” sobre este asunto.\nLa definición actual es de agosto de 2007 e indica que “un museo es una institución permanente y sin ánimo de lucro al servicio de la sociedad y su desarrollo, abierta al público, que adquiere, conserva, investiga, comunica y exhibe el patrimonio tangible e intangible de la humanidad y su entorno con fines de educación, estudio y disfrute”. Para DEMHIST esta definición es la más apropiada a la comunidad de los profesionales del museo.\nLa nueva definición es muy distinta de las que se han ido aprobando hasta el momento. De hecho, la mayor diferencia que hay entre la de 2001 y 2007 se resuelve en tres palabras al incluir la distinción entre patrimonio intangible y tangible como objetivos de su conservación e investigación. Es más, la definición de 2001 es un calco de la anterior, aprobada en 1995, que a su vez repite la de 1989 y esta la de 1974.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Museos públicos", "Museos", "Instituciones culturales", "Lengua", "Industria cultural", "Cultura", "Arte"], "newspaper": "elpais"}