{"id": "0d3397fc-7da2-4b96-70d0-3835df288463", "content": "Cigarrillos 'antienganche': una nueva puerta de salida para los adictos al tabaco\n\nUn grupo de científicos de la Universidad Técnica de Dortmund (Alemania) ha conseguido eliminar casi en su totalidad la presencia de nicotina en las plantas de tabaco mediante una técnica de edición genética denominada CRISPR, con la que modifican los seis principales genes responsables de este compuesto hasta llevarlo a niveles muy cercanos a cero. Para conseguirlo, han partido de una cepa que, de media, tiene 16 miligramos de esta sustancia por gramo de tabaco seco. Y la han reducido a 0,04 miligramos (un 99,7 menos). Una cantidad que Felix Stehle, uno de los responsables del trabajo y líder del grupo de Genética Aplicada en la universidad teutona, considera \"casi indetectable\" y con la que cree que se podrá elaborar cigarrillos modificados genéticamente para \"ayudar a las personas a superar su adicción al tabaco\", según ha explicado a BUENAVIDA. Pero, ¿es realmente posible?\nLa respuesta no es fácil. Y mucho menos si tenemos en cuenta que el tabaquismo es una epidemia normalizada. En España, según el Ministerio de Salud, uno de cada tres adultos fuma a diario y 52.000 personas mueren cada año por causas relacionadas a esta adicción. En todo el mundo, las cifras aumentan a los 1,1 millones de consumidores y siete millones de defunciones anuales, apuntan los datos de la Organización Mundial de la Salud (OMS).\nEs la que genera la dependencia y, además, es tóxica (por vía intravenosa podría causar la muerte de un ser humano fácilmente): cambia la plasticidad neuronal del cerebro, libera dopamina y permite que, aunque el cuerpo sienta que fumar es malo, quiera consumirlo. Sin embargo, que su eliminación de los cigarrillos facilite la desaparición del tabaquismo es algo que aún no está tan claro en la comunidad científica y médica, muy cauta a la hora de analizar nuevas soluciones para acabar con el lento envenenamiento del tabaco. Pero también existe confianza en que la vía abierta por los investigadores alemanes pueda tener recorrido. \"Claro que podría ser una herramienta para que las personas dejen de fumar, solo que aún queda mucho por comprobar. Hay que hacer ensayos clínicos con grupos amplios, más estudios, comprobaciones... Es una puerta más que se abre, pero hay que ver dónde lleva\", dice Javier Ayesta, profesor de Farmacología y Trastornos Adictivos de la Universidad de Cantabria.\nEl docente destaca que durante 2016 y 2017 los resultados de una serie de artículos científicos sorprendieron porque demostraban que el desarrollo de cigarrillos con solo 0,4 miligramos de nicotina (los habituales cuentan con entre 1 y 2 miligramos) ayudaban a algunas personas con enfermedad mental a dejar de fumar. La Food and Drug Administration (FDA) de Estados Unidos —principal organismo del país en el campo de alimentación y medicamentos— ha visto que la reducción de la sustancia adictiva es una opción interesante para reducir el tabaquismo. De hecho, la entidad está centrando sus esfuerzos recientes en intentar que la industria tabaquera reduzca el porcentaje por gramo de tabaco. Una línea que también apoya la OMS, que en sus informes apunta a que es una forma de luchar contra el tabaquismo, aunque no la ha añadido en sus recomendaciones.\n\"Hay que ser prudentes con estos estudios, pero parece que la ausencia de nicotina sí podría ayudar a algunos fumadores a ir dejándolo\", afirma Francisco Lozano, médico estomatólogo, experto en cáncer y presidente del Comité Nacional para la Prevención del Tabaquismo (CNPT). Lozano cree que la posibilidad de crear un tabaco sin nicotina puede ser \"un arma más\" para que los fumadores vayan pasando etapas en las que van reduciendo su consumo hasta dejarlo. Sin embargo, considera que es una técnica para personas y circunstancias concretas: \"No tendrían sentido para quienes empiezan, ya que aunque no sean adictivos, siguen teniendo componentes tóxicos\". Agentes carcinógenos cuyo peligro aumenta durante la combustión. Más aún cuando esta es incompleta y deja moléculas inestables. \"Si el tabaco no existiera y alguien lo quisiera introducir en el mercado hoy, nadie lo haría. Es una droga legal que tiene muchísimos efectos negativos en la salud\", insiste el responsable del CNPT.\n\"El mayor problema es ese, que la nicotina puede desaparecer, pero el resto de las sustancias seguirían ahí\", coincide Marcos García Rueda, Responsable de la Unidad de Tabaquismo del Hospital Regional de Málaga, que cree además que un posible desarrollo de cigarrillos sin nicotina será muy difícil debido a los grandes intereses económicos existentes en la industria. \"No van a querer hacer un producto que no genere adicción. Ahí está su negocio\", dice el especialista, que entiende que la única fórmula para que se aceptara sería \"una acción global\" que limitara el mercado. \"Aunque la mejor política, sin duda, sería prohibir la fabricación del tabaco\", resalta el médico. \"Lástima que, por ahora, eso sea una utopía\", añade.\nHasta ahora, la industria se ha mostrado hábil para sortear prohibiciones o nuevas normativas gracias a sus grupos de presión o alertando de las consecuencias económicas y de empleo que puede conllevar el cierre de las grandes fábricas. También con propuestas como los cigarrillos light, cuya etiqueta está hoy prohibida en la Unión Europea. Están hechos con el mismo tabaco, pero cuentan con más agujeros en el filtro para diluir el humo en cada calada. Algo que se ha demostrado que no reduce el nivel de nicotina en sangre.\nMientras se desarrollan nuevos estudios que puedan validar la posibilidad de reducir el tabaquismo a través de plantas sin nicotina, García Rueda cree que es hora de que los gobiernos apuesten decididamente por políticas \"más realistas\". La más eficaz hasta ahora ha sido aumentar el precio del tabaco, que ayuda a que quienes tienen dependencia lo dejen antes y a que los jóvenes no se inicien en el consumo. La segunda iniciativa es la protección de los no fumadores fomentando los espacios libres de tabaco, \"lo que facilita la sensación de que lo normal sea no fumar\" y que lo raro sea hacerlo. \"Además, al no haber tabaco en esos lugares, no se activa la necesidad de fumar, reduciendo el consumo\", explica este especialista, que destaca cómo hoy resultaría extrañísimo fumar en un espacio de trabajo lugares como un avión.\nLa tercera idea es que se financien los tratamientos para dejar de fumar para que sean gratuitos. Lo que podría parecer un coste para el sistema sanitario público es, en realidad, un ahorro a partir del cuarto año de financiación, según demostró en 2016 un estudio publicado en la revista International Journal of COPD. Una idea que ya han puesto en práctica comunidades autónomas como Canarias, cuyo programa de ayuda al fumador asume la mitad del coste del tratamiento farmacológico del paciente para la deshabituación tabáquica. Un empaquetado genérico —como el que se usa en Francia o Reino Unido— también ayudaría, como también que la sociedad sea cada vez más consciente del grave problema de salud que supone fumar. \"Hay que tomárselo en serio\", subraya Javier Ayesta. Y tanto: una de cada dos personas fumadoras muere a causa del consumo de cigarrillos.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/05/2019, 19:01:45", "tags": ["Tabaquismo", "Adicciones", "Tabaco", "Enfermedades", "Medicina", "Industria", "Salud"], "newspaper": "elpais"}