{"id": "0d3dca14-a663-4846-546b-d47f41901812", "content": "El limbo legal de los investigadores de Lava Jato que confiaron ciegamente en Telegram\n\nEntre emojis y documentos confidenciales, las conversaciones entre fiscales e investigadores de la Operación Lava Jato contra la corrupción en Brasil han puesto patas arriba la actuación del principal grupo de fiscales, el de la ciudad de Curitiba, exponiendo la informalidad del intercambio de información sensible. Los mensajes, publicados desde junio por The Intercept y otros medios, incluido EL PAÍS, ponen en jaque la imparcialidad de la mayor operación anticorrupción brasileña. Pero el Telegramgate muestra también que los fiscales usaron la red Telegram para enviarse entre sí la propuesta de delación del exministro Antonio Palocci, un documento que ha de estar bajo secreto y protegido por la ley de colaboración premiada.\nLas revelaciones derivadas de un inmenso paquete con documentación recibido por The Intercept Brasil de una fuente anónima y analizados por diversos medios han erosionado la credibilidad del entonces juez Sergio Moro, ahora ministro de Justicia, y principalmente de los investigadores que han ido destapando una inmensa madeja de sobornos que ha supuesto condenas de cárcel para buena parte de los políticos y empresarios brasileños más poderosos.\nPor eso llama la atención que usaran Telegram. Si, por un lado, las aplicaciones de mensajería instantánea son prácticas y eficientes, por otro, el empleo de estas herramientas por parte de autoridades puede poner en riesgo no solo la seguridad de la información, sino también la de las propias instituciones. Lejos de ser una mera formalidad, el uso de correos electrónicos oficiales ayuda a que la información permanezca en entornos un poco más seguros y mejor controlados. “El correo corporativo puede dejar registros a los que los técnicos pueden acceder, por ejemplo”, afirma Bernardo Wahl, experto en seguridad internacional. Pero para Deltan Dallagnol, el coordinador del equipo especial de fiscales de Curitiba, Telegram era “más seguro que el correo electrónico”, según dijo en un mensaje de 2016.\nEl experto en derecho público Carlos Ari Sundfeld opina que la elección de canales extraoficiales para intercambiar informaciones confidenciales, sumada a otras conductas de algunos fiscales, forma parte de una cultura que incluye informalidad e incluso abuso de poder. “Los fiscales cometen infracciones imaginando que sus instituciones los protegerán. Queda una cierta sensación de impunidad”, dice. Para él, si la Ley de Abuso de Autoridad, pendiente de sanción presidencial, estuviera en vigor desde el arranque de la Operación Lava Jato, algunas de las actitudes inadecuadas de los jueces o fiscales, como la filtración de información de origen no probado, podrían haberla violado. Para Sundfeld los fiscales \"están entusiasmados, pero se percibe un grado de arrogancia e imprudencia hasta el límite de autoridad que impresiona\".\nMónica Sapucaia, especialista en gestión pública, observa que las filtraciones de The Intercept sobre Lava Jato se convirtieron en un caso internacional porque ponen el foco sobre el limbo jurídico respecto al uso de herramientas tecnológicas en episodios como este. “La inclusión de la tecnología en la Justicia aún no está resuelta. Ha ido entrando en la estructura de gestión y hoy no hay una determinación única sobre su utilización”, explica Sapucaia.\nQuizá se deba a ello la sorpresa del policía noruego Randi Bang al ser incluido en un grupo de Telegram creado por los fiscales brasileños en 2015. “He de admitir que esta es una nueva forma de comunicación para nosotros. ¿Qué clase de información puede compartirse por aquí de forma segura?”, preguntó Bang en el grupo Norway-Brazil car wash connection (operación Lavacoches, en inglés). Pero la confianza en los envíos de los mensajes por el chat en aquel momento aún era inquebrantable. \"Es un canal muy seguro, diría yo. Aquí en Brasil compartimos entre nosotros algunas informaciones sensibles, todo basado en la confianza mutua\", respondió el fiscal Carlos Fernando Lima. “Esta app usa tecnología cifrada para transmitir los datos. Así que es muy segura”, completó, al cabo de unas horas, el fiscal Orlando Martello. Noruega entró en el radar de la Lava Jato en 2015, cuando comenzó a investigar sobornos en contratos con Petrobras por medio de la empresa Sevan Drilling, especializada en exploración de petróleo en alta mar.\nPero ni siquiera el escándalo en EEUU ese mismo año porque Hillary Clinton usó un servidor privado de correo electrónico cuando era secretaria de Estado, provocado precisamente por la falta de seguridad de la información, debilitó la confianza de la Fiscalía de Brasil en los chats.\nAunque tratasen sobre asuntos en los que había miles de millones de reales por medio y que afectaban al destino de muchas de las personas más poderosas de Brasil y de otros países, la fe en las cualidades de la aplicación era sorprendente, como afirma Sundfeld. \"Me sorprende, ante una situación tan relevante, que los fiscales hayan intercambiado mensajes en grupos de aplicaciones\", asegura. \"Parece que todos están en primero de preescolar de seguridad de la comunicación”.\nAparentemente, las precauciones de los fiscales en cuanto a la seguridad de los mensajes fueron crear nuevos grupos de conversación de vez en cuando —borrando los viejos— y llamar la atención para que nadie se dejara los ordenadores abiertos en sus mesas de trabajo. \"Chicos, veo que muchos no soléis bloquear el ordenador, con lo que los mensajes de Telegram van apareciendo en la pantalla y cualquiera podría verlos\", dijo el fiscal Paulo Galvão, en un grupo en 2015. Un año después instó a los demás a que borrasen los mensajes del grupo antiguo. \"Queridos, os pido a todos que salgáis del grupo FT 3 y que luego borréis. WELTER aún falta por salir del FT 2\", escribió.\nAl contrario de lo que aconsejaba su colega, Dallagnol parecía permanecer en algunos grupos incluso después de que ya estuvieran desactivados. “Salid del grupo si queréis (yo no suelo borrar los grupos inactivos, así que me quedo por aquí jaja)”, afirmó Dallagnol.\nSegún la Fiscalía General de Brasil, desde octubre del año pasado los funcionarios pueden utilizar eSpace, una herramienta para el intercambio de mensajes \"protegida por el conjunto de control de seguridad que resguarda los demás sistemas y servicios de tecnología del Ministerio Público Federal”.\nPero no fue hasta comienzos de julio de este año cuando la fiscal general, Raquel Dodge, determinó que los fiscales empleasen eSpace en lugar de WhatsApp o Telegram. La decisión se produjo casi un mes después de que The Intercept empezara a publicar los primeros mensajes. La Fiscalía asegura que toma medidas de protección por lo menos desde principios de mayo, \"cuando se identificaron intentos de ataques\" a móviles de autoridades. Cuatro personas fueron detenidas en julio acusadas de piratear los móviles de cientos de autoridades, uno de ellos confesó ser la fuente de The Intercept según la policía.\nA la pregunta sobre la preferencia de Telegram en vez de eSpace, el equipo de investigación de Curitiba afirma en un comunicado que “la recomendación de usar eSpace no se dio hasta después de los ataques de los hackers”. “Lo que está mal es entrar ilegalmente en las aplicaciones de mensajería empleadas por autoridades públicas, y no su uso legítimo como medio de comunicación”.\nJusto después de que se publicaran los reportajes, Telegram, también protagonista de un escándalo de filtraciones en Puerto Rico que llevó al gobernador a dimitir, emitió un comunicado afirmando que “no fue pirateado”. También difundió algunos “consejos básicos de seguridad de cuentas”. Para Bernardo Wahl, de nada sirve que una aplicación sea segura si, detrás de ella, hay un humano. “No existe un 100% de seguridad. El eslabón humano acaba siendo el más débil”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Telegram", "Vaza Jato", "The Intercept", "Caso Petrobras", "Caso Lava Jato", "Deltan Dallagnol", "Blanqueo dinero", "Operación Lava Jato", "Emoticonos", "Sobornos", "Dinero negro", "Financiación ilegal", "Investigación policial", "Corrupción política", "Policía", "Corrupción", "Brasil", "Investigación judicial", "Telefonía móvil", "Latinoamérica", "Sudamérica", "América", "Telefonía", "Proceso judicial", "Economía"], "newspaper": "elpais"}