{"id": "0d416539-b96b-4c7e-7c7b-844e364ce6f7", "content": "¿Cuánto le cuesta cada escaño a cada partido? ¿Cuál es el escaño que ha requerido menos votos?\n\nPocos partidos en la historia de la democracia han necesitado menos votos que los obtenidos en las últimas elecciones por Teruel Existe para conseguir un diputado. Con solo 19.696 papeletas ha conseguido representación en el Congreso de los Diputados. El partido político que busca llevar la voz de los turolenses a la Cámara baja ha necesitado casi diez veces menos sufragios que la coalición liderada por Íñigo Errejón y Joan Baldoví (Más País) para conseguir un escaño (192.352 votos por cada diputado).\nVotos\nRecibidos\nEscaños\nlogrados\nVotos\npor escaño\n19.696\n¡Teruel Existe!\nNA+\nPNV\nEH Bildu\nPSOE\nPP\nCC\nJxCAT\nERC\nPRC\nVOX\nUnidas Podemos\nBNG\nCUP\nCs\nMás País\n19.696\n98.448\n377.423\n276.519\n6.752.983\n5.019.869\n123.981\n527.375\n869.934\n68.580\n3.640.063\n3.097.185\n119.597\n244.754\n1.637.540\n501.758\n1\n2\n7\n5\n120\n88\n2\n8\n13\n1\n52\n35\n1\n2\n10\n3\n49.224\n53.918\n55.304\n56.275\n57.044\n61.991\n65.922\n66.918\n68.580\n70.001\n88.491\n119.597\n122.377\n163.754\n192.352\nFuente: Ministerio del Interior y elaboración propia\nEL PAÍS\nVotos\npor escaño\nVotos\nRecibidos\nEscaños\nlogrados\nTeruel Existe\nNA+\nPNV\nEH Bildu\nPSOE\nPP\nCC\nJxCAT\nERC\nPRC\nVOX\nUnidas Podemos\nBNG\nCUP\nCs\nMás País\n19.696\n98.448\n377.423\n276.519\n6.752.983\n5.019.869\n123.981\n527.375\n869.934\n68.580\n3.640.063\n3.097.185\n119.597\n244.754\n1.637.540\n501.758\n1\n2\n7\n5\n120\n88\n2\n8\n13\n1\n52\n35\n1\n2\n10\n3\n19.696\n49.224\n53.918\n55.304\n56.275\n57.044\n61.991\n65.922\n66.918\n68.580\n70.001\n88.491\n119.597\n122.377\n163.754\n192.352\nFuente: Ministerio del Interior y elaboración propia\nEL PAÍS\nVotos\npor escaño\nVotos\nRecibidos\nEscaños\nlogrados\nTeruel Existe\nNA+\nPNV\nEH Bildu\nPSOE\nPP\nCC\nJxCAT\nERC\nPRC\nVOX\nUnidas Podemos\nBNG\nCUP\nCs\nMás País\n19.696\n98.448\n377.423\n276.519\n6.752.983\n5.019.869\n123.981\n527.375\n869.934\n68.580\n3.640.063\n3.097.185\n119.597\n244.754\n1.637.540\n501.758\n1\n2\n7\n5\n120\n88\n2\n8\n13\n1\n52\n35\n1\n2\n10\n3\n19.696\n49.224\n53.918\n55.304\n56.275\n57.044\n61.991\n65.922\n66.918\n68.580\n70.001\n88.491\n119.597\n122.377\n163.754\n192.352\nFuente: Ministerio del Interior\ny elaboración propia\nEL PAÍS\nLa explicación a esta diferencia se debe a la particularidad del sistema electoral español, vigente desde el principio de nuestra democracia. Está formado por circunscripciones provinciales en cada una de las cuales se aplica la fórmula D'Hondt. El resultado de este sistema proporcional, que también se aplica en países como Francia, Holanda, Portugal, Finlandia, Chile o Argentina entre otros, y, sobre todo, del hecho de que el número de escaños asignados sobrerrepresente a las provincias menos pobladas y castigue a las más pobladas, es que el número de papeletas necesarias para conseguir un diputado varíe en cada provincia. Y la consecuencia es que los partidos que concentran el voto en cada circunscripción salen beneficiados y aquellos con el voto disperso, perjudicados. Esto es así porque el sistema electoral español adjudica un mínimo de 2 diputados por provincia (uno en Ceuta y Melilla) y solo asigna de forma proporcional a su censo los otros 248. El sistema también favorece a los partidos mayoritarios con una gran implantación en todo el sistema territorial español, aunque premia igualmente a los partidos nacionalistas que concentran su voto en pocas circunscripciones.\nEste mecanismo explica que Teruel Existe solo haya necesitado 19.696 votos para lograr un diputado. Este partido ha logrado concentrar al máximo el voto en la única provincia en la que se presentaba. El éxito de este partido regionalista es buena muestra de la eficacia electoral. Y sigue la estela del camino que abrió el Partido Regionalista de Cantabria (PRC), la formación presidida por Miguel Ángel Revilla, en las pasadas elecciones del 28-A, cuando se convirtió en la formación política que necesitó menos sufragios para lograr representación parlamentaria. Algo parecido, aunque ya a otro nivel, le ocurre a N+ (Navarra Suma, la coalición de PP, Cs y UPN), que solo ha necesitado 49.224 votos por cada uno de sus dos escaños.\nEntre los partidos mayoritarios es el PSOE el que ha necesitado menos votos para conseguir cada uno de sus 120 diputados. Cada escaño les ha costado de media a los socialistas un total de 56.275 papeletas, menos que al PP (57.044 votos de media), Unidas Podemos (88.491), Vox (70.001) y, por supuesto Ciudadanos.\nLa formación presidida por Albert Rivera ha perdido mucho voto rural en provincias pequeñas. Los apoyos recibidos en esos territorios no han sido suficientes para sumar los restos provinciales que sí logró en la anterior cita electoral, lo que le permitió lograr más representación parlamentaria. Ahora, al diluir sus votos, ha perdido cuatro de cada cinco diputados. Eso explica que a Ciudadanos le haya costado 163.754 votos cada uno de los 10 escaños que ha logrado. No ha concentrado suficientemente su voto. La formación naranja es la segunda a la que más sufragios le ha costado cada diputado. Pero el partido más damnificado por el sistema electoral español ha sido Más País. La formación liderada por Errejón, en coalición con Joan Baldoví (Compromís), ha necesitado 167.253 papeletas por cada uno de los tres diputados que ha conseguido.\nEn estas elecciones el partido de extrema derecha liderado por Santiago Abascal es uno de los que más ha mejorado su eficiencia gracias al repunte en el número de votos. Mientras que en las pasadas elecciones del 28-A necesitó casi 110.000 votos para conseguir cada uno de los 24 diputados, en esta ocasión le han bastado 70.000 papeletas por cada uno de los 52 parlamentarios que ha sumado.\nUno de los casos más paradigmáticos del sistema electoral español, proporcional corregido, es el del partido animalista Pacma. Esta formación no ha conseguido ningún diputado a pesar de reunir 226.469 apoyos entre los electores españoles. Pacma ha conseguido más votos que otros siete partidos que si han logrado al menos un escaño. Esto se debe a que los votos de Pacma están repartidos por todo el territorio español y no se concentran en una circunscripción en especial, como si le ha ocurrido a Teruel Existe, que al congregar todo su voto en Teruel ha obtenido un diputado.\nEl sistema electoral español reparte 350 diputados en 52 circunscripciones o territorios electorales. Cada provincia cuenta de partida con dos escaños y las ciudades autónomas con uno. El resto de diputados se reparten en función de la población. Así, por ejemplo, Madrid, que a efectos de las elecciones legislativas cuenta con una sola circunscripción, asigna 37 escaños. Andalucía, la  autonomía más poblada, con más de 6,5 millones de electores repartidos entre sus ocho provincias o circunscripciones, reparte 61 asientos en el Parlamento. No se tienen en cuenta aquellas candidaturas que no hubieran obtenido, al menos, el 3% de los votos válidos emitidos en la circunscripción, según la ley electoral.\nPNV es uno de los partidos más eficientes desde el punto de vista electoral. Al concentrar sus apoyos en las tres provincias vascas le cuesta menos esfuerzo conseguir representación parlamentaria (53.918 votos de media). Algo parecido ocurre con Bildu (55.304).\nSi se desciende a las unidades provinciales para analizar lo que ha ocurrido en cada circunscripción, las diferencias de votos son aún mayores. El PP ha requerido solamente 9.104 sufragios para obtener el diputado por Melilla. Es el parlamentario que ha necesitado menos votos para lograr un asiento en el Congreso de los Diputados. Algo similar ocurre con el escaño que Vox ha obtenido en Ceuta. El partido de extrema derecha dirigido por Santiago Abascal solo ha necesitado 11.738 votos para el parlamentario de Ceuta. Y 14.525 papeletas para lograr el diputado de Segovia. \nSoria es otro de las provincias denominadas baratas para conseguir un escaño. Los diputados de PP y PSOE que han obtenido representación por esta circunscripción han necesitado poco más de 15.000 votos para lograrlo.\nLa particular mecánica electoral del sistema de circunscripciones español provoca que otras circunscripciones exigen más sufragios para obtener un escaño. Por ejemplo, la coalición de Más País y Compromís ha tenido que sumar 121.581 papeletas para conseguir el diputado que ha logrado por Valencia. Y el PP ha tenido que reunir 112.320 votos en Barcelona para conseguir cada uno de sus dos diputados en esa circunscripción, donde el escaño más barato ha costado 79.408 sufragios (PSOE).\nEn Madrid, por ejemplo, los escaños que menos votos han necesitado son los del PP. Ha necesitado 87.967 papeletas por cada uno de los 10 parlamentarios que ha logrado el partido conservador en esta circunscripción.\nSi en lugar de 52 circunscripciones, las elecciones se hubieran celebrado con un reparto proporcional, según el mismo sistema D’Hont, pero aplicado a un único territorio electoral, el resultado sería muy diferente. El PSOE seguiría siendo el ganador de las elecciones, pero sumaría 102 escaños en lugar de 120, 18 menos. El PP se mantendría como segunda fuerza, pero perdería 12 escaños respecto a los que ha obtenido realmente. Los populares obtendrían así 76 diputados con este reparto de circunscripción única.\nAsí quedaría el Congreso con una\ncircunscripción única\nUP\nMP\nPSOE\nOtros\nCs\nNA+\nPP\nVox\n46\n8\n102\n38\n24\n1\n76\n55\n35\n3\n120\n40\n10\n2\n88\n52\nElecciones 10-N\n176\nMayoría absoluta\nOtros simulación\nOtros 10-N\nERC\nJXCAT-JUNTS\nPNV\nBILDU\nPacma\nCUP\nCC\nPRC\nBNG\nTeruel Existe\n13\n7\n5\n4\n3\n3\n1\n1\n1\n0\n13\n8\n7\n5\n0\n2\n2\n2\n1\n1\n1\nERC\nJxCat\nPNV\nEH Bildu\nPacma\nCUP\nCC\nNA+\nBNG\nPRC\nTeruel Existe\nFuente: Ministerio del Interior\ny elaboración propia\nEL PAÍS\nAsí quedaría el Congreso con una\ncircunscripción única\nUP\nMP\nPSOE\nOtros\nCs\nNA+\nPP\nVox\n46\n8\n102\n38\n24\n1\n76\n55\n35\n3\n120\n40\n10\n2\n88\n52\nElecciones 10-N\n176\nMayoría absoluta\nOtros simulación\nOtros 10-N\nERC\nJXCAT-JUNTS\nPNV\nBILDU\nPacma\nCUP\nCC\nPRC\nBNG\nTeruel Existe\n13\n7\n5\n4\n3\n3\n1\n1\n1\n0\n13\n8\n7\n5\n0\n2\n2\n2\n1\n1\n1\nERC\nJxCat\nPNV\nEH Bildu\nPacma\nCUP\nCC\nNA+\nBNG\nPRC\nTeruel Existe\nFuente: Ministerio del Interior y elaboración propia\nEL PAÍS\nAsí quedaría el Congreso con una circunscripción única\n38\n24\nOtros\nCiudadanos\n102\n1\nPSOE \nNavarra\nSuma\n76\n8\n40\n10\n2\nPP\nMás País\n88\n120\n176\nMayoría absoluta\n3\n46\n55\n52\nUnidas\nPodemos\n350\nDIPUTADOS\n35\nVox\nSimulación\ncircunscripción\núnica 2019\nElecciones\n10-N\nOtros\nOtros\nERC\nJXCAT-JUNTS\nPNV\nBILDU\nPacma\nCUP\nCC\nPRC\nBNG\nTeruel Existe\n13\n7\n5\n4\n3\n3\n1\n1\n1\n0\n13\n8\n7\n5\n0\n2\n2\n2\n1\n1\n1\nERC\nJxCat\nPNV\nEH Bildu\nPacma\nCUP\nCC\nNA+\nBNG\nPRC\nTeruel Existe\nFuente: Ministerio del Interior y elaboración propia\nEL PAÍS\nCiudadanos sería el más beneficiado si se aplicara el sistema de circunscripción única. Con este hipotético reparto lograría sumar 14 diputados más, hasta los 24 escaños. La coalición de Unidas Podemos sería el otro partido que más ganaría con este sistema. Pasaría de los 35 diputados que ha sumado la coalición Unidas Podemos y En Común Podem a 46 escaños. Es decir, ganaría 11 parlamentarios. La otra coalición de izquierdas que lidera Íñigo Errejón pasaría de los tres diputados que ha obtenido en las elecciones del 10-N a sumar cinco más, hasta los ocho escaños.\nVox, que ha sido uno de los partidos que más ha crecido en estas elecciones, vería incluso ampliado su ascenso ligeramente si se aplicara este sistema  —que no deja de ser un ejercicio hipotético para imaginar un sistema más proporcional— pasaría de los 52 escaños que ha logrado realmente a 55. ERC se quedaría igual que está. Junts per Catalunya, Bildu, Coalición Canaria y Navarra Suma (N+) perderían uno cada uno con una circunscripción única. El PNV perdería dos hasta quedarse con solo cinco escaños.\nEl otro partido más favorecido si los escaños se repartiesen de forma proporcional a los votos en una circunscripción única sería Pacma, que tendría tres escaños.\nEn una versión anterior no se habían sumado los datos de Más País y de Más País-CHA-EQUO a la coalición de Más País-Equo, que lidera Íñigo Errejón junto a Més Compromís, que dirige Joan Baldoví.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Escrutinio votos", "Unidas Podemos", "Vox", "Elecciones Generales 2019", "Resultados electorales", "Ciudadanos", "Más País", "Elecciones Generales", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Agrupaciones electores", "Partidos ultraderecha", "Congreso Diputados", "PP", "Coaliciones políticas", "Podemos", "Parlamento", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}