{"id": "0d410728-f1f6-4523-44b6-0e482a9dfafb", "content": "Un ‘castrum’ bajo el campus\n\nDonde ahora se levanta el campus universitario de Somosaguas (Pozuelo de Alarcón, Madrid), hace 2.000 años pudo haberse erigido un campamento militar romano (castrum), en el hoy denominado yacimiento de Las Cabeceras. Se trataría de una fortificación estable rodeada de un foso de más de 2,25 metros de profundidad en forma de uve. Los expertos la hallaron en marzo pasado durante la ejecución de las obras de un nuevo colector para los edificios universitarios. El informe sobre el hallazgo, realizado por la consultora Gea Arqueólogos, señala que el campamento habría sido construido entre los arroyos de Cabeceras y de Antequinas, manteniéndose activo hasta entre la segunda mitad del siglo I y el II después de Cristo.\nEl foso tenía una anchura máxima de 3,43 metros y correspondía a un tipo de estructura defensiva (fossa fastigata), del que hay otros ejemplos en diferentes puntos de la Península. Estaría rodeado por una empalizada de madera, un camino de ronda y quizá una muralla. Además del foso, se han recuperado 20,5 kilos de materiales cerámicos, incluyendo 86 fragmentos elaborados por ceramistas indígenas de la Meseta. “Se puede indicar que la presencia de ajuar cerámico definiría el posible recinto militar como permanente, ya que en los campamentos de campaña [temporales] el material es muy escaso y en su mayoría transportable, sin apenas restos de cerámica”, explica Víctor Cantalapiedra, codirector de las excavaciones.\nLas instalaciones militares de campaña se construían solo para una acción militar concreta o para el descanso de las tropas tras una jornada de marcha, por lo que no incluían las edificaciones permanentes. Acabada la misión, se abandonaban.\nEste tipo de fortificaciones seguía el modelo de una planta rectangular con dos grandes vías que se cruzaban: el cardo maximus (de norte a sur) y el decumanus maximus (de este a oeste). Al final de cada una de ellas, las puertas de acceso. En el centro de la instalación se situaba el foro y el mando. Tradicionalmente se había dado por supuesto que si el campamento era estable, se construía con piedra y si el recinto era temporal (podían ser levantados incluso para un solo día) se usaba madera; no obstante esta asociación no siempre se cumple. Los legionarios tardaban entre 2 y 5 horas en construir los campamentos.\nEntre los elementos metálicos hallados en la instalación militar de Somosaguas, destacan dos fíbulas de bronce, de unos 15 gramos de peso, clavos para sujetar tiendas de campaña, un aro, una varilla plana, una posible hoja de cuchillo de forma curva, una aguja y un pondus o pesa de telar de origen íbero.\nLa instalación se construyó no muy lejos de un asentamiento del III milenio antes de Cristo, ocupado durante el Calcolítico y principios de la Edad del Bronce, del que se han encontrado cabañas, silos y otros restos, incluidas cerámicas y herramientas talladas en sílex. El análisis faunístico, realizado por el CSIC, ha demostrado la presencia entre el III y el II milenio de animales de granja como ovejas, cabras, vacas y cerdos, pero también de caza mayor, como ciervos, équidos y uros.\nLos especialistas, que apenas han hallado ejemplares jóvenes de cerdos, creen que “la presencia de hembras seniles y adultas junto a la práctica ausencia de crías permite plantear la hipótesis de que el ganado estuviera dedicado a la producción de lechones que pudieran ser intercambiados con otras comunidades. Esta proposición implica la existencia de redes comerciales entre diferentes asentamientos” de la zona.\nTambién al norte del posible foso del campamento, se encontraron estructuras de época altomedieval, entre ellas un enterramiento infantil con posible ofrenda y ajuar rituales.\nLa construcción del Campus de Somosaguas de la Universidad Complutense de Madrid, en 1968, alteró y destruyó parcialmente el yacimiento, sobre todo al norte de la Facultad de Ciencias Políticas y Sociología. La topografía original del sitio donde están hoy las facultades, y donde descansaba parte del yacimiento, fue desmontada para nivelar el terreno, así como para las obras de construcción de una conducción de gas y de la carretera M-508.\nEl hallazgo de otros materiales descontextualizados en esta zona invita a pensar a los arqueólogos en la existencia de un hábitat tardorromano con necrópolis, probablemente desaparecido por la urbanización de esta parte del municipio pozueleño.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Hallazgos arqueológicos", "Pozuelo de Alarcón", "UCM", "Antigua Roma", "Provincia Madrid", "Cultura clásica", "Arqueología", "Historia antigua", "Universidad", "Educación superior", "Historia", "Comunidad de Madrid", "Sistema educativo", "España", "Educación", "Ciencia"], "newspaper": "elpais"}