{"id": "0d4f6fef-0556-442a-6a1d-15b23be62c2a", "content": "Roma multará a quienes se sienten en la escalinata de la Plaza de España\n\nLos turistas que visiten Roma ya no podrán sentarse en la escalinata de la Plaza de España, según una nueva normativa del Ayuntamiento de la capital que prevé multas para quienes la incumplan y que tiene como objetivo preservar el patrimonio cultural. Ocho agentes de la Policía municipal pasean y vigilan que los turistas que se acerquen hasta esta escalinata no se sienten en los 135 peldaños que la componen, distribuidos en tres niveles, como era habitual hasta ahora.\nAdemás de la Plaza de España, la orden municipal se extiende a todos los monumentos de la capital, como por ejemplo la Fontana di Trevi, y también prohíbe acceder a lugares públicos con vestimenta \"indecente\". El castigo es una sanción económica que puede variar de los 150 euros, en el caso de que los turistas que usen los monumentos para sentarse, y hasta los 400 euros si provocan algún daño, como pintadas o incisiones, según fuentes del Ayuntamiento.\nEn el caso de la Escalinata, la normativa pretende cuidar uno de los espacios romanos considerados Patrimonio de la Humanidad por la Unesco y amplía el reglamento anterior que hasta ahora impedía comer y beber en estas escaleras de mármol, inauguradas en 1725 por el papa Benedicto XIII. La medida ha provocado una estampa insólita: la escalinata de la Plaza de España completamente desierta, tal y como se aprecia en numerosas fotografías que publican los medios locales.\nPero la medida no está exenta de polémica. Para la concejala municipal Anna Vincenzoni se trata de una iniciativa necesaria por la cantidad de turistas que visitan Roma y dañan los monumentos. \"Hasta que este tipo de turista no sea educado este es el camino correcto a seguir\", ha señalado a los medios locales. Pero no todos están de acuerdo con la prohibición, como el crítico Vittorio Sgarbi, quien ha considerado la política \"excesiva, casi fascista\" y ha pedido que el Ayuntamiento romano vuelva a estudiarla, porque \"hay mucha gente que visita Roma y quiere sentarse para admirar el paisaje\".\nDe la misma opinión es el presidente de la asociación de hoteleros de Roma, Giuseppe Roscioli, quien la ha descrito como una \"norma absurda que castiga y aleja al turismo\". La Escalinata fue construida entre 1723 y 1726 por orden del papa Clemente XI para unir la zona elevada del Pincio, dominada por la iglesia de Trinidad de los Montes, y la Plaza de España, a sus pies. Este uno de los lugares más icónicos de la ciudad y sirvió como localización para películas como Roman holiday, protagonizada por Audrey Hepburn y Gregory Peck en 1953.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Roma", "Italia", "Europa occidental", "Patrimonio cultural", "Europa", "Turismo", "Cultura", "Arte"], "newspaper": "elpais"}