{"id": "0d5610e3-0dbb-44eb-47c4-bd4e5569bb78", "content": "El blues de CITGO\n\nFui a Oklahoma City porque me dijeron que allí encontraría a Roberto Mandini.\nLlevaba la idea de entrevistarlo para un matutino caraqueño. Mandini era, a la sazón, presidente de CITGO, el gigante refinador de crudos y comercializador de combustibles de los Estados Unidos y hasta hoy, uno de los activos más importantes de Petróleos de Venezuela en el exterior.\nEstábamos a fines de 1999. Hugo Chávez había ganado la presidencia de la república a fines del año anterior. En su afán por desalojar del todo a la plana mayor gerencial de Petróleos de Venezuela y tomar por asalto la empresa estatal, Mandini habría de ser una a las primeras víctimas.\nSin embargo, cuando me recibió, Mandini estaba como quien dice en círculo de espera, antes de ser designado por pocos meses presidente de Petróleos de Venezuela (PDVSA).\nChávez, recién llegado a Miraflores, al parecer no sabía aún lidiar con la arrogante élite petrolera de entonces. Por otra parte, y en aquel momento, muchos altos gerentes se sintieron con méritos para ocupar la presidencia de PDVSA, en atención a la idea —que la fallida huelga de gerentes y técnicos de 2002-2003 demostró dolorosamente falsa— de que la directiva petrolera era no solamente imprescindible sino intocable. Mandini era uno de ellos.\nCuando al fin fue nombrado presidente de la estatal, Chávez se cuidó de imponerle a uno de sus incondicionales como comisario político. Al cabo de unos meses, el comisario terminó siendo el presidente de PDVSA. Así comenzaba el largo pulso entre Chávez y la tecnocracia petrolera que solo terminaría con el despido masivo, en 2003, de casi 20.000 gerentes y técnicos de alto desempeño.\nPor el tiempo de aquella entrevista, y desde 1990, CITGO disponía de ocho refinerías, más de 60 terminales de almacenamiento de crudo y refinados y una red de distribución de casi 15.000 estaciones de servicio.\nLa semana que viene, la refinadora, ya muy disminuida e hipotecada en parte a los rusos, pero cuyo valor comercial aún se estima en unos 9.000 millones de dólares, puede verse desmembrada para siempre como desenlace de una compleja bataola legal que involucra ávidos tenedores de bonos vencidos y otros acreedores de la República Bolivariana de Venezuela.\nIrónicamente, CITGO ahora se halla bajo la potestad del presidente encargado Juan Guaidó. Es su gobierno quien debe honrar sin falta, a fines de este mes, una deuda de 913 millones de dólares o la nación perderá CITGO por completo. Una parada más en la espiral descendente hacia la irrelevancia económica de lo que fue un gran país petrolero.\nGuardo de Mandini el recuerdo de un hombre zarandeado por la mar gruesa que para todo el estamento gerencial petrolero significó el arribo de Chávez al poder. El comisario encargado de marcar a Mandini era literalmente un errático exguerrillero urbano de las desaparecidas FALN (Fuerzas Armadas de Liberación Nacional), sin mayor calificación gerencial que su ciega obsecuencia ante Chávez.\nMandini, en cambio, había presidido durante años una importante y exitosa filial de PDVSA. El Harvard Business Review dedicó todo un reportaje a sus innovaciones en el área gerencial petrolera. Era un producto típico de la meritocracia de la que, con razón, se ufanaba Petróleos de Venezuela.\nMientras fue solo un candidato a la presidencia de la estatal, su posición en CITGO era un cargo honorífico transitorio; el hombre que verdaderamente cortaba el bacalao del día a día en CITGO era un nativo de aquellas praderas, con ancestro Sioux. Puesto de perfil, se diría que Dave Tipeconnick había posado para el logo de los cigarrillos Pielroja.\nA mis preguntas sobre el futuro inmediato de la industria bajo Chávez, Mandini respondía cautamente, como para no arruinar —así me pareció— sus posibilidades futuras.\nEra cosa sabida, desde la campaña electoral, la resentida ojeriza que Chávez sentía por PDVSA, una corporación meritocrática que, a comienzos del siglo XXI, llegó a contarse entre las primeras seis primeras transnacionales del mundo en lo tocante a eficiencia, productividad y valor comercial. ¿Era posible un modus vivendi entre los petroleros y los que venían a componerlo todo?\nLlegó al fin el momento en que sentí a Mandini dispuesto a hacer a un lado la compostura corporativa y adentrarse en lo cenagosamente político. ¿Lograría la nomenklatura de PDVSA, presa codiciada por los talibanes bolivarianos, asegurarse un feudo de intocables tecnócratas?\nMandini se echó hacia atrás en su silla, adoptó un continente comunicativo y encendió un cigarrillo. “Yo te voy a contar la clase de hijo de puta que es Chávez”, dijo con fiereza. Justo en ese momento, Dave, el pielrroja, pasó frente a la oficina y desde el pasillo, con mucho desparpajo, sin detenerse siquiera, le recordó la prohibición de fumar.\nLa entrevista continuó entre el vestíbulo del edificio y el estacionamiento abierto. Para cuando llegamos allí, Mandini había cambiado de parecer y ya no quiso contarme qué clase de tipo era Chávez. El intercambio, azotado por el viento de las praderas, se escurrió ente generalidades sobre el negocio global de los productos refinados. Luego de despedirnos, pude ver desde el taxi que se animaba a encender otro cigarrillo y allí se quedó otro rato, solo y pensativo, capeando con su chaqueta rompevientos la intemperie de Oklahoma.\nRoberto Mandini falleció en 2017.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Pdvsa", "Citgo", "Hugo Chávez", "Juan Guaidó", "Opinión", "Venezuela", "Sudamérica", "Latinoamérica", "América", "Empresas", "Economía"], "newspaper": "elpais"}