{"id": "0d580232-7579-4319-6f68-d49b11640ff3", "content": "El campo español se está quedando sin pájaros\n\nEn los últimos 20 años, han desaparecido 95 millones de pájaros de los cielos españoles. La gran mayoría de las pérdidas se han producido en un campo cada vez más inhóspito. Las pérdidas se han visto compensadas por dos procesos paralelos también provocados por los humanos: la reforestación por el abandono del agro y el avance de las ciudades. En estas sin embargo, las especies de siempre, como los gorriones, están de retirada ante la colonización de especies venidas de fuera.\nLa calandria común es un pajarillo de tonos terrosos con los que se mimetiza con su hábitat preferido, los cultivos de cereales y pastizales. Desde 1998, la población de calandrias de España se ha reducido en un 47,1%, quedando hoy cuatro millones menos, según datos de SEO/Birdlife. Pérdidas similares han tenido especies como el alcaudón común (un -53,8%), la golondrina común, con 15 millones menos (un -51,4%) o la codorniz, que ha perdido 640.000 de los 860.000 individuos que tenía hace 20 años (un -73,9%).\nEs la tendencia general entre las aves más comunes observada ya en otras regiones del planeta. En otras especies, tales pérdidas no pasarían tan desapercibidas ocultas tras los millones de pájaros que aún quedan. ¿Qué importa que haya 30 millones de gorriones menos si aún quedan otros 130 millones? Pero que falte hasta la mitad de una ingente infantería de pajarillos podría tener consecuencias catastróficas.\nDe las algo más de 500 especies de aves que se pueden ver en los cielos españoles, unas 280 son de las llamadas residentes. Y de estas, dejando aparte a las más singulares (águilas, buitres, búhos...) hay 110 de las consideradas comunes. Se trata en general de aves de pequeño tamaño, los pajarillos o pajaricos, que se cuentan o contaban por millones. De ellas, hay 40 especies en declive, 44 en aumento y 26 estables o con tendencia incierta. De las primeras, hay ahora 95 millones menos. De las segundas, 110 millones más.\n\"El balance total es positivo, cerca de quince millones, pero no deberíamos perder esos 95 millones de las especies en declive porque, si siguen así, en unas décadas se habrán extinguido\", destaca Juan Carlos del Moral, coordinador del programa de ciencia ciudadana de SEO/Birdlife, del que salen la mayor parte de los datos sobre la avifauna en España.\nMás allá de los millones de subida o descenso, el terremoto está en dónde se pierden o ganan esos millones. Dejando a un lado el caso de los gorriones, la inmensa mayoría de los pájaros han desaparecido de los campos. Y la mayoría de las ganancias han tenido lugar en las zonas forestales de bosque o matorral. También en las ciudades han aumentado los pájaros, pero la historia aquí es muy diferente.\n\"La desaparición de los pájaros del campo es una tendencia que se viene observando desde hace tiempo\", recuerda el investigador del grupo de ecología terrestre de la Universidad Autónoma de Madrid, Manuel B. Morales. Junto a su colega de grupo Juan Traba, este profesor ha estado buscando las causas del declive en los cambios que ha sufrido la agricultura en las últimas décadas. Una de ellas, como publicaron recientemente en Scientific Reports, sería el barbecho, su desaparición.\nLos pajarillos de matorral y bosques han aumentado su población gracias al abandono del campo y la reforestación natural\n\"El barbecho tradicional, con el descanso de la tierra al ritmo de un año y vez, ofrecía alimento, refugio ante los depredadores y dónde anidar en las parcelas en descanso\", recuerda Morales. \"Con la intensificación de la agricultura, el barbecho moderno, en el que la tierra se rotura y se usan herbicidas para que no crezcan las malas hierbas, cumple su función agronómica pero ya no la ecológica\", añade.\nLos pájaros no son los únicos que salen perdiendo. Pierden todos los demás miembros del ecosistema, agricultores incluidos. Entre los servicios ecológicos que ofrecían están la polinización, el transporte de semillas de un lugar a otro, controlar las plagas de insectos y hasta las malas hierbas. Muchas especies son además herbicidas naturales. Estudios en Francia han mostrado cómo la desaparición de la alondra común en Europa Occidental, donde se contaba por millones, ha favorecido la emergencia de las plantas arvenses, la maleza, de cuyas semillas se alimentaba. La consecuencia ha sido el aumento del uso de herbicidas químicos.\nEn paralelo al declive de los pájaros del campo, se ha producido un aumento de las especies de ámbitos forestales. En algunos casos, como el del mosquitero papialbo (+132,5%), el trepador azul (+147,1%) o el de la curruca capirotada, que ha pasado de 5 millones de ejemplares a más de 13 millones desde 1998, las poblaciones se han doblado y más. De nuevo las acciones humanas parecen estar detrás. Al tiempo que la intensificación de la agricultura ha segado la base de las aves de pastizal, el abandono de las tierras menos productivas y la retirada de la ganadería extensiva ha conllevado la matorralización, cuando no el avance del bosque, en muchas zonas ganadas para las especies forestales.\nAlgo más compleja es la realidad de las ciudades. Los entornos urbanos han visto crecer su población de pájaros en las últimas décadas hasta en un 12%. Pero es un aumento con trampa. La mayor parte de ese incremento se debe a especies antes rurales, como la paloma torcaz, que han encontrado en la ciudad un territorio libre de depredadores y repleto de la comida que desechan los humanos. Pero el crecimiento explosivo se ha dado en un pequeño grupo de especies invasoras como la cotorra argentina, la de Kramer o la tórtola turca. Al mismo tiempo, las poblaciones de vencejo común, golondrinas y, en especial, gorriones, han mermado por millones.\n\"El urbanismo actual es cada vez más estéril, con menos arboledas, menor espacio entre los edificios y con sus superficies cada vez más lisas, lo que hace de las ciudades un entorno menos favorable para estas especies\", comenta el investigador de la Estación Biológica de Doñana y especialista en fauna urbana Álvaro Luna.\nSe plantea entonces la pregunta de si es un error centrar los esfuerzos conservacionistas en unas pocas especies singulares como buitres o águilas. \"No es un error porque también lo necesitan, pero es insuficiente. Centrar los esfuerzos en las especies icónicas da lugar al juego político de aparentar que las cosas van bien, cuando en general van mal\", opina Juan Carlos del Moral, de SEO/Birdlife, que añade: \"Nos estamos engañando a nosotros mismos al decir que el águila imperial y el lince están evolucionando positivamente. El ecosistema es mucho más amplio y no se deberían de estar perdiendo los millones de ejemplares de aves que se están perdiendo. Son un indicador de calidad de vida\".\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Especies invasoras", "Aves", "Animales", "Fauna", "Problemas ambientales", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}