{"id": "0d60948f-4164-4a51-49bd-d27abc85569c", "content": "El buque ‘Audaz’ llega a las costas de Lampedusa\n\nEl buque Audaz de la Armada Española se encuentra ya frente a la costa de la isla italiana de Lampedusa, donde está previsto que se haga cargo de 15 de los inmigrantes rescatados por el Open Arms para traerlos a España, en cumplimiento de la misión encomendada por el Gobierno. \nLas buenas condiciones de navegación han permitido anticipar la llegada del Audaz, desde cuya cubierta se ve la costa de Lampedusa. Sobre las nueve de esta mañana el barco empezaba a reducir la velocidad para preparar las maniobras de atraque en el puerto italiano, al que podría entrar en torno a las diez.\nEl Audaz tiene el encargo de traer a España quince migrantes de los rescatados por el Open Arms el pasado 1 de agosto, la cuota establecida en el reparto inicial hecho por la Comisión Europea, en el que también participan Alemania, Francia, Luxemburgo y Portugal, según explicó este jueves la vicepresidenta del Gobierno en funciones, Carmen Calvo.\nLos migrantes, que han vivido 20 días hacinados en la cubierta del Open Arms, esperan su reparto en un centro de acogida de Lampedusa, aunque podrían ser trasladados a otro en Sicilia hasta que se resuelva su distribución.\nEn la mañana de ayer jueves, en el Audaz se realizó un simulacro de la operación que tendría que desarrollar cuando llegara a Lampedusa, en el que participaron desde el servicio médico a los infantes de marina destinados a mantener la seguridad del navío y parte de la tripulación, según explicó el capitán de corbeta y comandante de la nave, Emilio Damia Márquez.\nEl Audaz zarpó en la tarde del pasado martes desde la base naval de Rota (Cádiz) con la misión inicial de hacerse cargo de las personas rescatadas por el Open Arms y acompañar a este barco al puerto de Palma, en Mallorca. Poco después el fiscal de Agrigento (Sicilia) ordenó el desembarco de los inmigrantes en Lampedusa y la incautación del barco de la ONG española, que se encuentra retenido en el puerto de Porto Empedocle.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Armada", "Salvamento marítimo", "Inmigración irregular", "Fuerzas armadas", "ONG", "Seguridad marítima", "Servicios emergencia", "Política migratoria", "Emergencias", "Solidaridad", "Transporte marítimo", "Migración", "Defensa", "Sucesos", "Demografía", "Transporte", "Sociedad"], "newspaper": "elpais"}