{"id": "0d61a23a-cb99-4e24-6e96-4d0e0e62a4f1", "content": "España vuelve a secarse en Polonia\n\nDesbocada en Praga hace un mes, España volvió a quedarse seca en Polonia. Atacó en abundancia, pero siempre le faltó tino y claridad. Jenni Hermoso representó bien la actuación del grupo de Jorge Vilda: muy activa y dinámica en todo el frente ofensivo, aunque sin acierto ante la portería. Ella tuvo a la vuelta del descanso la mejor oportunidad. La delantera del Barcelona enfiló a Kiedrzynek en solitario. Tuvo tiempo para afinar la colocación, y tanto quiso ajustar que la terminó mandando al palo con la portera local ya vencida. No es malo, en todo caso, el botín de la selección porque le permite seguir líder de su grupo de clasificación para la Eurocopa 2021 con siete puntos en tres partidos y después de haber visitado los campos de sus grandes rivales para terminar primera (República Checa y Polonia; esta última solo lleva un encuentro disputado).\nPolonia: Kiedrzynek; Dudek, Mesjasz, Matysik, Sikora; Chudzik, Balcerzak, Grzywinska; Grabowska (Wiankowska, min. 61), Kamczyk (Achcinska, min. 82); Pajor (Winczo, min. 71). \nEspaña: Paños; Corredera, Paredes, Mapi León, Ouahabi; Guijarro (Sosa, min. 67), Torrecilla; Bonmatí (García, Min. 55), Mariona (Sánchez, min. 80), Alexia; y Jenni Hermoso. \nÁrbitro: Frida Nielsen (Hol). Amarillas para Kiedrzynek, Paredes, Wiankowska y Grzywinska.\nArena Lublin (Polonia). 7.528 espectadores.\nVapuleada 3-0 por Polonia en primavera, en la antesala del Mundial, Vilda se dejó de probaturas y alineó lo previsto. Tampoco hubo sorpresas en el plan de juego de ambos equipos. Al toque las españolas; al robo y contraataque las locales. La visita a Lublin requería eficacia, paciencia y atención en defensa, porque atrás debía lidiar con una de las arietes europeas del momento, Ewa Pajor, la última pichichi de la Bundesliga en el pujante Wolfsburgo. Solo le faltó lo primero. A Pajor la ataron en corto Mapi León y, sobre todo, Irene Paredes. Salvo un tiro duro que resolvió bien Paños, la presencia de la polaca fue más una amenaza latente que un dolor real de muelas. De paciencia tampoco fue escasa España. Movió la pelota, filtró pases y no dejó de atacar. Sin embargo, la bombilla se fundió en los últimos metros. Nadie encontró a tiempo el interruptor para cazar una victoria que habría disparado a España hacia la Eurocopa.\nPatri Guijarro fue la mejor arma en los primeros minutos. La centrocampista azulgrana se las arregló para procurarse los huecos y aparecer desde la segunda línea. Tuvo dos ocasiones claras. La primera se la anuló la árbitra por un fuera de juego que no fue por mucho cuando ya encaraba a Kiedrzynek y, en la segunda, su disparo potente lo rechazó la guardameta. Luego el relevo lo tomó Jenni Hermoso, al ralentí al principio y amenazante después, aunque confusa casi siempre en los metros decisivos.\nSin ser un muro, la defensa polaca se defendió con orden y esmero. Sus aspiraciones pasaban por abrigarse bien, y castigar a la contra y en los robos. Lo consiguió, sobre todo, en la primera parte. Inquietó así en un par de ocasiones a España, una de ellas la finalizada con el tiro de Pajor. Nada más empezar, en el minuto cinco, Mesjasz se adelantó a Paredes y cabeceó en el área pequeña un saque de esquina que lo envió alto.\nEl paso del tiempo fue replegando a las polacas, en especial, cuando Pajor fue sustituida a falta de un cuarto de hora. Según fueron corriendo los minutos de la segunda parte, para ver a Paños las locales necesitaron unos prismáticos de larga distancia. En ese tramo final, España monopolizó todavía más pelota, aunque con la misma falta de acierto. Al margen de la gran oportunidad de Hermoso, lo intentaron Bonmatí, Mariona y Alexia, pero lejos del bingo. La última fue un cabezazo de Alexia que, sola dentro del área, lo mandó muy desviado. Las próximas citas de la selección femenina serán el 9 de abril contra Moldavia y el 13 ante la República Checa, ambas en casa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Seleccion española fútbol femenino", "Selección española", "Selección polaca", "Fútbol femenino", "Deporte femenino", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}