{"id": "0d69f9b7-d1bd-42d3-591f-d8435e213417", "content": "El CAP Raval gana al Macba la guerra\npor la Capella de la Misericòrdia\n\nNuevo vuelco en el largo culebrón que enfrenta al Macba y al CAP Raval Nord por ampliarse en la Capella de la Misericòrdia. Después de varios años de conflicto en el que la capilla ha ido pasando de mano en mano parece que la situación está a punto de desbloquearse con un resultado sorprendente. Tal y como ha podido saber este diario, El Cap Raval se ampliará en la anhelada capilla mientras que el Macba lo hará en un escenario que hasta ahora no se había barajado: en la misma plaza Dels Àngels, en un edificio de nueva planta que se construirá paralelo a la fachada gótica del siglo XVI del Convent dels Àngels, donde se realizará una reserva de espacio.\n2013. El Ayuntamiento cede la Misericòrdia al Macba.\n2014. El Macba incluye en su plan de usos la capilla.\n2017. El museo aprueba el Plan Estratégico Macba 2022 donde se detalla su proyecto de ampliarse en la capilla.\n2018. El Ayuntamiento cede el uso de la capilla al CAP Raval Nord para su traslado. .\n2019. En enero el Ayuntamiento lanza que el CAP se traslade a un cubo junto al museo y que éste se amplie en la capilla. En marzo la oposición tumba la cesión de Colau del espacio y parece definitivo que el CAP acabará en el cubo y el museo en la capilla. En mayo el CatSalut valida el traslado junto al Macba del CAP.\nLa solución deja al margen la última propuesta que estaba sobre la mesa: un cubo blanco situado junto al Macba donde el CatSalut no veía mal ubicar el nuevo CAP para dejar atrás las maltrechas y obsoletas instalaciones del actual CAP Raval, una necesidad que los vecinos del barrio no han dejado de reclamar desde hace años. El Macba tampoco veía mal el nuevo edificio, quizá por considerarlo un mal menor y así conservar la capilla que le había sido cedida por el Ayuntamiento en 2013. Pero esta opción contaba con varios problemas: los terrenos eran propiedad de la Diputación de Barcelona, una administración que luego aseguró estar dispuesta a cederlos a cambio de quedarse con el histórico edificio del CAP, antiguo Dispensari Antituberculós creado por Josep Lluís Sert en 1933. Otro era que la ocupación de ese espacio, única entrada a la plaza de Joan Corominas y la dificultad de acceso de los vehículos como ambulancias.\nA primera hora de la mañana de este miércoles se reúne el Consell General del Macba, el organismo de dirección del museo en el que están representadas todas las administraciones: Ayuntamiento, Generalitat, Ministerio de Cultura y Fundación Macba. Tras la reunión está previsto dar a conocer el acuerdo que permitirá que CAP y museo puedan llevar a cabo sus respectivos planes de crecimiento.\nNo se espera que CatSalut ponga problema alguno porque desde que se les ofreció en 2013 la capilla como el lugar para su traslado siempre han defendido que era la mejor solución posible. Para que el acuerdo salga adelante se tendrá que realizar un cambio de usos del terreno. El solar público de la plaza Dels Àngels que ocuparía el museo tendrá que pasar a ser de considerado equipamiento. Los metros que se perderán se cambiarán por un espacio similar junto a la plaza Terenci Moix donde hasta ahora está el CAP.\nLa polémica por la ubicación del CAP y ampliación del Macba protagonizó el tramo final del mandato de la alcaldesa Ada Colau y fue objeto de críticas por parte de la oposición, que acusó al ejecutivo de enfrentar a la cultura con la salud. Y en la diana estuvo desde el minuto uno la concejal de Ciutat Vella, Gala Pin, que apoyó la cesión por parte del Ayuntamiento de la capilla de la Misericòrdia al Macba, que se remonta a 2013: la edil siempre defendió que cuando votó no imaginaba que sería tan complicado encontrar una ubicación alternativa para el CAP. Un largo proceso al que han asistido atónitos los profesionales del CAP y los vecinos del Raval, con huelgas de apoyo de otros ambulatorios de la ciudad y la ocupación de la capilla desde antes de las elecciones, donde no han parado de celebrar actos culturales y de barrio.\nLuego se sucedieron encuentros y desencuentros entre el consistorio y el departamento de salud, un departamento del Govern que capitanea ERC, el partido que durante el pasado mandato ejerció una dura oposición contra el equipo de Colau. El Ayuntamiento defendía en verano de 2018 que ofreció seis emplazamientos a la Generalitat para el CAP y que salud solo validó la capilla. En otoño del mismo año, Salud aseguraba que la antigua iglesia era la única alternativa y pedía rescindir la cesión al museo.\nEl Macba, por su parte, sugería ampliar el CAP detrás del edificio que ocupa actualmente. Y ya en enero de 2019 el equipo de Colau lanzó la idea, hasta entonces nunca planteada, de construir un cubo al lado del edificio Meier: una propuesta que había que analizar si era mejor destinar a la ampliación del museo o al ambulatorio. Y que además introducía a un nuevo actor en escena: la Diputación, propietaria del terreno. Colau finalizó el mandato sin llevar la revocación de la cesión a votación, para evitar perderla. Y en lo que llevamos de mandato, cinco meses, nadie, salvo los vecinos, había vuelto a hablar públicamente del tema.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Ambulatorios", "Macba", "Ada Colau", "Ampliaciones museo", "Atención primaria", "El Raval", "Barcelona", "Museos", "Cataluña", "Instituciones culturales", "Asistencia sanitaria", "España", "Sanidad", "Cultura", "Salud"], "newspaper": "elpais"}