{"id": "0d6b7001-1a88-4549-7411-dc867b42f82f", "content": "“Nos pegaron como a animales”\n\nA la altura del monumento a Jacint Verdaguer, en la Diagonal, la gente empezó a sacar el móvil y a ponerse a grabar. Eran casi las siete de la tarde y si uno lo veía desde una calle paralela tenía cierta gracia: gente grabando algo muy importante que se acercaba Diagonal abajo, pero que no se podía percibir qué era. Eso en otra época y en otro lugar; en Barcelona hay que ser muy turista, y aun así, para no saber que lo que viene calle abajo es una manifestación. Un grupo que se dirigía, banderas arriba, hacia la Delegación del Gobierno a la protesta del día. Cantando “presos políticos, libertad” e “independencia”, mientras a su paso la gente grababa y hacía fotos. Ellos, los manifestantes, también se hacían fotos, se grababan y subían vídeos a WhatsApp y Telegram. De pronto, uno de los curiosos saltó de miedo en la calle y luego se echó la mano a la boca de susto: un tigre muy parecido a un tigre de verdad, la réplica de un tigre, descansaba en la calle en lo que parecía el rincón elegido por un vagabundo.\nHasta las 19.30 no empezaron los discursos de la concentración en Carrer de Mallorca: críticas durísimas a la sentencia, gritos de “viva la República” y “Cataluña libre”, y una marea de gente alrededor y por las calles adyacentes armadas con velas, luces que fueron llenando todo a medida que la noche caía. Todo tenía un componente religioso muy acusado; todo llevaba, allí cerca del escenario, a una atmósfera de martirio que exigía los lamentos más crudos y las reacciones más justas en proporción al castigo. Por eso, en esa zona más céntrica de la concentración, se acumulaba más gente mayor, familias enteras y niños, mientras que en las partes más abiertas había más chavales, en territorios donde se presumía que estallarían los disturbios. Sergi y Joan, dos universitarios que salían para allá, advertían de lo caliente que estaba “la cosa”: “Nos pegaron como animales en Via Laietana y nos quitaron un ojo en el aeropuerto”, dicen.\nEl plural no es inocente, tampoco los teléfonos móviles, cuyo uso compulsivo es mayor que en anteriores movilizaciones. Se cuenta con la organización y la capacidad de sorpresa que el uso fulminante de las aplicaciones (especialmente el canal de Tsunami Democràtic a través de Telegram) tiene para desplazar a cientos de personas en cuestión de minutos. El plural refiere a lo que los CDR y los líderes políticos del independentismo llevan insistiendo machaconamente en los últimos meses: “Cuidémonos, cuidémonos”. La construcción de un nosotros que vaya más allá del sujeto político y se traslade a la calle, al trabajo, a la vida cotidiana, de tal forma que hay un enemigo, el Estado español, que ha condenado a penas de cárcel a sus líderes, ha acusado de “terrorismo” a sus movimientos sociales y ha “criminalizado” sus ideas políticas. Por eso tienen que estar más unidos que nunca, más pendientes del otro y empatizar con aquellos que son “agredidos” por la Policía y por la justicia; todos son uno.\nEse es el mensaje, sin ir más lejos, lanzado el pasado viernes por los CDR de Gracia y en el que vienen insistiendo todos los colectivos sociales. El pegamento social es formidable, de tal forma que en familias únicamente independentistas el procés provoca una comunión entre padres e hijos muy por encima de cualquier otra diferencia grave que haya. Los presos, según su lógica emocional, son también parte de sus familias, y están encarcelados por su responsabilidad, la responsabilidad del pueblo que les ordenó cumplir lo votado. Y es por ese altísimo voltaje sentimental que este martes, alrededor de las ocho de la tarde, cuando se volvían a pronunciar sus nombres, había gente que se emocionaba sosteniendo su vela.\nAl acabar el acto las velas se quedaron formando pequeños montones encendidos en las carreteras, con esteladas plantadas en algunos de ellos. Podía seguirse su curso hasta la esquina de Gracia con Mallorca, donde los radicales incendiaban las calles: encapuchados plantaron hogueras, tiraron cascotes y arrojaron lo que tenían a mano frente a los agentes, que cargaron varias veces. En el balcón de un sexto piso de Mallorca, una persona cubierta por una gorra echaba líquido sobre los manifestantes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Manifestaciones", "Sentencia Procés", "Juicio al Procés", "Barcelona", "Referéndum 1 de Octubre", "Protestas sociales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Malestar social", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Problemas sociales", "Proceso judicial", "Política", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}