{"id": "0d6df624-8553-478a-7a14-dffb9b404495", "content": "El PSOE ve “inviable” la coalición con Podemos por la desconfianza mutua y Cataluña\n\nEl PSOE considera \"inviable\" la última oferta de coalición de Unidas Podemos. El partido del actual presidente en funciones, Pedro Sánchez, ha enviado un comunicado rechazando la propuesta hecha por la formación liderada por Pablo Iglesias, la mañana de este martes. En ella subraya las “importantes diferencias en cuestiones de Estado” entre ambos proyectos. \"Agradecemos la propuesta que, en lo programático, nos resulta muy próxima\", arranca el PSOE, que sin embargo añade que \"no hay ningún avance respecto a la posición que Unidas Podemos ha mantenido desde el principio\". Los socialistas continuarán con una hoja de ruta programática, seguirán con las reuniones con colectivos sociales e invitan a Podemos a \"trabajar en esa dirección\".\nLa investidura sigue encallada. A la propuesta de esta mañana de Podemos, los socialistas han respondido con un texto que hace hincapié en la diferente concepción sobre la estructura del Gobierno que tienen ambas formaciones: Unidas Podemos sigue exigiendo una coalición, una opción que directamente no se contempla por el Gobierno en funciones. \"Defendemos un único Gobierno, con una estructura de funcionamiento clara y eficaz que evite la existencia real de dos Gobiernos dentro del mismo Consejo de Ministros\", asegura el comunicado, donde el PSOE opina que \"con la investidura fallida se evidenció la inviabilidad de un Gobierno de coalición\". \nLos socialistas mencionan la crisis del procés como uno de los motivos principales de su decisión de no aceptar una coalición con Unidas Podemos. Según el PSOE, hay \"importantes diferencias\" en cuestiones de Estado, \"como es la crisis de convivencia en Cataluña\". \"La propuesta del PSOE es conocida: diálogo dentro de la legalidad, respeto a la Constitución y fortalecimiento del Estado Autonómico\", apunta el comunicado. Durante las negociaciones de la investidura en julio, Pablo Iglesias ofreció \"toda la lealtad al PSOE\" sobre el tema catalán si Pedro Sánchez aceptaba negociar un Gobierno de coalición con ellos, aunque los socialistas no parecen dispuestos a creerlo.\nEl comunicado finaliza indicando que la hoja de ruta ideada por Pedro Sánchez tras la investidura fallida seguirá su curso: reuniones con la sociedad civil y propuesta de Gobierno programática. El PSOE asegura que \"presentará su programa abierto progresista para ser debatido con el resto de fuerzas políticas, especialmente, con Unidas Podemos\". \"Esperamos que pueda lograrse un acuerdo amplio que permita desbloquear la situación política y que, pronto, España cuente con el Gobierno que votaron de forma mayoritaria los españoles: un Gobierno progresista, feminista, ecologista y europeísta liderado por el PSOE\", concluye la formación liderada por Pedro Sánchez, que invita a Unidas Podemos \"a trabajar en esa dirección\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Pedro Sánchez", "Pactos postelectorales", "Unidas Podemos", "Presidencia Gobierno", "Pactos políticos", "Investidura parlamentaria", "Pablo Iglesias", "Gobierno de España", "XIII Legislatura España", "Coaliciones electorales", "Izquierda Unida", "Legislaturas políticas", "Congreso Diputados", "Coaliciones políticas", "Podemos", "Elecciones", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}