{"id": "0d6f37b2-d2fc-48d4-6e7f-bde9ce46dcea", "content": "El traidor, el héroe\n\nEl hombre de 29 años que ha roto de un golpe todos los lazos de su vida anterior espera durante 10 días en una habitación de un hotel de Hong Kong. El hotel es inmenso. La habitación es pequeña y está en el décimo piso. En 10 días este hombre que espera no ha salido de ella ni una sola vez y no ha permitido que se la limpien ni le cambien las sábanas. A su manera ensimismada y distraída, como un universitario en su cuarto en una residencia, el hombre joven registra el desorden que se va complicando en torno suyo, la ropa sucia por el suelo, las toallas húmedas en el cuarto de baño, las sábanas estragadas después de tantos días sin cambiarlas, los recipientes vacíos o sucios de residuos de comida rápida que le han ido trayendo a la puerta los repartidores.\nNi el encierro, ni la comida basura, ni el desorden son grandes molestias para él. Una gran parte de su vida, desde que era niño, ha transcurrido en condiciones semejantes, en habitaciones cerradas y desordenadas, en las que muchas veces no percibía la diferencia entre el día y la noche. Desde que era niño ha pasado los días y las noches delante de un ordenador. En su cara muy pálida y en sus gafas parece estar reflejándose siempre la claridad de insomnio de una pantalla. La diferencia es que ahora, además de a la pantalla del portátil, casi el único equipaje que traía cuando vino a Hong Kong, tiene que estar siempre alerta a todo sonido exterior. En cualquier momento pueden sonar unos golpes violentos seguidos por el estrépito de la puerta al ser arrancada de los goznes y derribada. Cualquiera de esas limpiadoras que llaman cautelosamente a pesar del cartel permanente de “No molestar” puede ser un agente de la policía. Cada día, a cada momento, es mayor el peligro. Y también es mayor su impaciencia por recibir la señal de que han llegado los cómplices a los que ha estado esperando: no para que lo salven del apuro en el que se encuentra, sino para que le ayuden a difundir públicamente los secretos que él se ha jugado la vida para arrebatar a la organización de espionaje más poderosa y omnisciente del mundo, la NSA, la National Security Agency.\nHace apenas dos semanas este hombre ahora aislado del mundo en un hotel de Hong Kong era un ingeniero muy bien pagado en esa agencia. Tenía un buen puesto, seguro médico de calidad, una casa con jardín, una mujer de la que estaba muy enamorado. Una tarde ella volvió a casa y encontró una nota firmada por él diciéndole que iba a estar fuera unos días por un asunto de trabajo. En la oficina había dicho que estaba enfermo y le habían dado una baja médica. El billete solo de ida a Hong Kong lo había comprado sobre la marcha en el aeropuerto con dinero en efectivo. Con vértigo, con espanto, con una gran tranquilidad de conciencia, se daba cuenta de que estaba dejando rigurosamente atrás toda su vida.\nLos hechos ocurren en los primeros días de junio de 2013. Edward Snowden, empleado de una de las compañías tecnológicas privadas que actúan como contratas para los servicios secretos americanos, se citó en Hong Kong con el periodista Glenn Greenwald y la autora de documentales Laura Poitras para entregarles una tremenda enciclopedia de archivos digitales ultrasecretos que había robado de la NSA, sabiendo que se convertía en un traidor y un proscrito, y que, si era detenido, lo esperaba una sentencia de cadena perpetua en una celda de esas prisiones inhumanas de Estados Unidos. La elección de esos dos interlocutores fue tan meticulosa como cada uno de los pasos que había dado en su carrera, incluido el de romper con todo y jugarse la vida. Greenwald llevaba años investigando los abusos de poder cometidos por las agencias de espionaje americanas después del 11 de septiembre. Los documentales de Poitras habían mostrado la sinrazón y la crueldad de los militares de su país en la guerra de Irak. Snowden quería asegurarse de que sus revelaciones alcanzaban la máxima resonancia, despertaban un escándalo a la medida de su inaudita gravedad. Con el pretexto de la lucha contra el terrorismo, el Gobierno, el Congreso y los tribunales de Estados Unidos habían autorizado, y encubierto, programas de vigilancia masiva que les permitían acceder a todas las conversaciones telefónicas, a todos y cada uno de los correos electrónicos, a cada búsqueda en Internet y cada foto y cada compra y cada trayecto de cada persona en el mundo. No hay distopía futurista de la literatura o del cine que llegue a tanto. No habríamos sabido que fuera posible, y que se estaba haciendo en secreto y a diario, de no ser por la mezcla extraordinaria de brillantez tecnológica y coraje moral de Edward Snowden.\nEl encuentro en el hotel de Hong Kong lo habíamos visto en el documental de Poitras Citizenfour, y lo había contado Glenn Greenwald en un libro magnífico, No Place to Hide. Ahora tenemos el relato en primera persona del propio Snowden, en unas memorias que es imprescindible leer y releer para aprender algo sobre el estado del mundo y sobre el valor de la rebeldía y la disidencia personal, el modo en que alguien comprende que para ser fiel a lo que le dicta su conciencia ha de arriesgarse a la persecución, a la calumnia, a la cárcel. Edward Snowden lo sabe todo de las tecnologías de Internet y también de los principios de libertad individual, imperio de la ley y garantías contra el abuso inscritos en la Constitución americana. Su estilo es a la vez apasionado y meticuloso. Su adolescencia coincidió con la explosión de Internet. La promesa de infinita libertad que vislumbró entonces la ha visto transformada en una alianza monstruosa entre los Gobiernos del mundo y las compañías tecnológicas: la invasión totalitaria de la intimidad es al mismo tiempo un arma de poder político y una fuente de beneficios sin límites para quienes comercian con ella. La misma empresa entrañable que almacena y difunde las fotos de tu boda y te mantiene en contacto con tus “amigos” digitales no tiene el menor escrúpulo en garantizar, a un precio sin duda interesante, la vigilancia de los súbditos de una tiranía. Ese móvil tan cool que no se te cae de las manos te espía incluso cuando lo tienes apagado, y acumula y pone en venta sin escrúpulo toda la información íntima y minuciosa que tú le regalas. Gracias a Snowden, ya no hay manera decente de ignorar estas cosas.\nVigilancia permanente. Edward Snowden. Traducción de Esther Cruz Santaella. Planeta, 2019. 448 páginas. 20,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Antonio Muñoz Molina", "Edward Snowden"], "newspaper": "elpais"}