{"id": "0d70b60c-8ea4-451a-62b7-a9738e95c986", "content": "El cine dialoga con otras disciplinas en la Filmoteca\n\nEl mundo del cine se mezcla con otras disciplinas artísticas en Barcelona. El 1 de octubre comienza la cuarta edición del ciclo Por amor a las Artes, organizado por la Filmoteca de Cataluña y por el Museo Nacional de Arte de Cataluña (MNAC), con la colaboración de otras 11 instituciones culturales del país. El ciclo abarca la proyección de 36 películas, con presentaciones a cargo de artistas y expertos, y en él también tendrán cabida disciplinas como la pintura, el diseño, la literatura, la música, la ópera y el teatro, desde la mirada transversal del cine.\nLas proyecciones se podrán ver cada martes por la tarde en la Filmoteca entre el 1 de octubre y el 9 de junio de 2020. Los filmes tendrán una segunda proyección —sin presentación—, y los abonados de las instituciones colaboradoras podrán adquirir entradas a precio reducido para las funciones.\nLa película que abrirá el ciclo es Tableaux vivientes (2017), una visión del cine de los orígenes que confronta una serie de filmes realizados entre 1897 y 1914 con más de 30 pinturas. La película será presentada por Valentine Robert, directora del largometraje y académica de la Universidad de Lausana. La sesión contará además con la presencia del director de la Filmoteca, Esteve Riambau, y de la conservadora del Centro de Conservación y Restauración, Rosa Cardona. El filme demuestra que el cine ha buscado sus referentes desde los orígenes, y su autora lo define como un experimento visual que permite comparar las composiciones pictóricas con sus correspondientes reconstrucciones en filmes primitivos de todos los géneros.\nEl curso pasado el ciclo reunió casi 8.000 espectadores, un millar más que el anterior. La media de asistencia de las 60 sesiones programadas fue de 130 espectadores, un 20% más que la media global de la Filmoteca del año pasado, según informaron ayer los organizadores. Este año, son once las instituciones que participan en la programación: El Auditori, la Fundación Mies van der Rohe, el Gran Teatro del Liceo, la Institución de las Letras Catalanas, el Mercat de les Flors, el Palau de la Música Catalana, el Servicio de Bibliotecas de la Generalidad de Cataluña, el Teatre Lliure, el Teatre Nacional de Catalunya, la Fundación Joan Miró y el Fomento de las Artes Decorativas con el Museo del Diseño.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}