{"id": "0d70eeed-d366-4bd5-4524-ac65498a2ecb", "content": "Bruselas advierte a Londres de que se llevará la peor parte de un Brexit sin acuerdo\n\nNo es el escenario que la Unión Europea hubiera deseado, pero si el primer ministro británico, el conservador Boris Johnson, no cede en sus pretensiones sobre la frontera irlandesa, los Veintisiete están preparados para una salida sin acuerdo el próximo 31 de octubre. Ese es el mensaje que trasladó este lunes la Comisión Europea, a poco más de dos meses de que la UE y el Reino Unido corten el cordón que les ha unido durante más de cuatro décadas.\nMientras crece la inquietud en Londres, sumida ahora en una fase de inventario sobre los daños que puede acarrear un Brexit abrupto, Bruselas no cambia el tono, y traslada la presión a su socio británico. “El coste será proporcionalmente mucho más grande para el Reino Unido de lo que sería para los 27 Estados miembros de la UE”, ha augurado una portavoz comunitaria.\nBruselas no esconde que la salida a las bravas no beneficiará a ninguna de las partes y es una derrota en toda regla. Así lo ha manifestado la Comisión en repetidas ocasiones y así lo declaró este lunes cuando recordó que “causará perturbaciones importantes tanto para los ciudadanos como para las empresas y tendrá un serio impacto económico”.\nSin embargo, el Ejecutivo comunitario asume que por el tamaño de su economía, la férrea unidad de todos los Estados miembros, y sobre todo, por los exhaustivos preparativos que llevan meses en marcha, se encuentra en una posición de fuerza en la negociación con Londres, lastrada por sus múltiples divisiones internas y más expuesta al cada vez más cercano choque de trenes. “Estamos preparados para cualquier eventualidad. Aunque un no acuerdo no es el escenario que habríamos preferido, hemos tomado una larga serie de preparativos que protegen a los 27 y nuestros intereses por si ocurre”, ha insistido la Comisión.\nPara evitar el caos el 1 de noviembre, Bruselas ha preparado planes de contingencia para sectores como el transporte por carretera, la aviación o la banca. El mensaje, mientras el reloj corre, es de aparente tranquilidad, lo que contrasta con la atmósfera de nervios e inestabilidad al otro lado del canal de la Mancha. “No vemos en este momento la necesidad de más medidas”, ha zanjado la Comisión.\nConforme se acerca la fecha límite, el debate sobre cómo conseguir un acuerdo se ha ido diluyendo, y gana terreno la estrategia del miedo mientras se reproducen las declaraciones que alertan de sus consecuencias. “Los británicos serían los grandes perdedores. Actúan como si no fuera a ser así, pero lo será”, ha avisado Jean-Claude Juncker en una entrevista con la prensa austriaca. Estaba previsto que el presidente de la Comisión Europea se viera con Boris Johnson en el G7 esta semana en Francia, pero una operación de vesícula del político luxemburgués ha frustrado el encuentro, una de las pocas oportunidades que restan para acercar posiciones.\nLa salida sin acuerdo preocupa a las compañías de ambos lados, pero la sensación de que la incertidumbre se ha prolongado durante demasiado tiempo hace que algunas incluso prefieran poner fin a la crisis antes que alargarla sin garantías de éxito. “Queremos evitar un no acuerdo, pero no queremos perpetuar la incertidumbre. Si hay una extensión tiene que haber un objetivo claro”, afirman desde la patronal europea BusinessEurope.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Brexit", "Jean-Claude Juncker", "Referéndum UE", "Euroescepticismo", "Comisión Europea", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}