{"id": "0d7dacd0-3c6a-445d-6ac5-eded9b421bdc", "content": "El triple beso de Eloy de la Iglesia\n\nHay una narrativa suspendida que rodea a esas otras narrativas que componen las exposiciones y que muchas veces provoca momentos mágicos. Pienso en la muestra de Eloy de la Iglesia (Zarautz, 1944-Madrid, 2006) en Tabacalera, por ejemplo. En lo cerca que estaba de ella la exposición sobre Cine quinqui de los 80 en La Casa Encendida otro verano, el de 2010. Y en cómo esas salas acogen ahora una exposición como la de Ceesepe y su primera época, cuando despuntaba en la escena underground como un dibujante de historietas. Catorce años más joven que Eloy de la Iglesia, Ceesepe formaba parte de una generación muy joven cuando murió Franco, y no tardó en convertirse en uno de los nombres más populares de la mitificada Movida. Una Movida, a su vez, que han vuelto a poner en valor hace unos días los Encuentros de Arlés con una gran exposición.\nEloy de la Iglesia, por su parte, pertenece a esa estirpe de genios malditos en la que también se encuentran Rainer Werner Fassbibder y Bernard Marie Koltès, de la misma generación, todos viscerales, excesivos, melodramáticos y atormentados, y quizás por ello, los mejores observadores privilegiados del revés de los valores pequeñoburgueses. De la Iglesia comenzó su carrera cinematográfica casi una década antes de la muerte de Franco y ese desfase temporal es lo primero que se ve en esta exposición comisariada por Pedro Usabiaga, y que el año pasado estuvo en la otra Tabakalera, la de San Sebastián. Sus primeras películas son thrillers de inspiración italiana o remedos de un cine seudocientifico. Una gota de sangre para morir amando (1973) es casi una versión libre de La naranja mecánica (1971) de Kubrick. De esos años es La semana del asesino (1972), en la que por primera vez, y pese a ser censurada, se aborda en el cine español el tema de la homosexualidad. Aunque el Eloy de la Iglesia más singular, el que firma ese cine transgresor, lascivo aunque a la vez tierno, tan osado como necesario, llegó un poco más tarde. Son esas películas del comienzo de la democracia, las que los críticos adjetivaron “quinqui”, algo que él, por cierto, detestaba, las que mejor reflejan su espíritu descarnado, soez e iconoclasta. Tanto como escenas tan míticas como el triple beso de El diputado (1987), los viajes dentro de El pico (1983) o cualquiera de las escenas de La estanquera de Vallecas (1987).\nLa muestra funciona tanto para los que conocen perfectamente su cine, porque lo amplifica, como para generaciones más jóvenes que no se hayan acercado a su trabajo. Seguramente una de las mejores exposiciones que pueden verse ahora en Madrid.\nEloy de la Iglesia. Oscuro objeto de deseo. Tabacalera. Madrid. Hasta el 8 de septiembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Eloy de la Iglesia", "La Tabacalera", "Exposiciones", "Agenda cultural", "Agenda", "Cine", "Eventos", "Arte", "Cultura"], "newspaper": "elpais"}