{"id": "0d8218d2-b216-4d49-59d7-99d4084bebda", "content": "LaLiga y la Federación chocan de nuevo por el partido en Miami\n\nAnunciado que el Villarreal y el Atlético de Madrid pretenden disputar en el Hard Rock Stadium de Miami el partido correspondiente a la jornada 16 del campeonato liguero que estaba previsto en El Madrigal para el 7 o el 8 de diciembre, la Federación Española de Fútbol (FEF) ha vuelto a negarse a dar su autorización como ya hizo la temporada pasada, respaldada por la FIFA, con el Girona-Barcelona. \"Para jugar en Miami LaLiga necesita cinco permisos (de la FIFA, la UEFA, la Concacaf, la federación estadounidense y la española) que no tiene y es adulterar la competición\", ha manifestado el presidente federativo, Luis Rubiales. La Federación tiene en su poder la solicitud de la patronal desde esta mañana. Aseguran en Las Rozas que tuvieron conocimiento de esta nueva intentona de LaLiga de disputar un partido en Miami por la prensa y cuando han recibido la propuesta formal a primera hora de este jueves. En la Federación admiten que al menos esta vez LaLiga no ha tardado dos semanas en enviar la solicitud, como el curso anterior. La negativa federativa en el caso del Girona-Barcelona ya se basó fundamentalmente en el reglamento y en la adulteración de la competición.\nEste nuevo envite de LaLiga se produce dentro del contexto de expansión de marca y del negocio en el que también se encuentra la Federación, que modificó su reglamento para instaurar un nuevo formato de la Supercopa de España y poder comercializarla con más gancho fuera de territorio español al incluir al Barcelona, como campeón de Liga, al Atlético de Madrid como subcampeón, al Real Madrid como tercer clasificado y al Valencia como campeón de la Copa del Rey. Con el anterior formato deberían haberla disputado el Barcelona y el Valencia. La entidad valenciana mostró su desacuerdo incluso ante el Consejo Superior de Deportes (CSD), que recientemente rechazó su recurso. La Federación está ahora en la tesitura de si modifica el reglamento para que los clubes también puedan proseguir con el desarrollo de su negocio.\nLaLiga, con el Real Madrid como principal y casi único opositor al defender también como la Federación el principio de igualdad entre los equipos, cuenta con el apoyo de la mayoría del fútbol profesional. Se da la circunstancia de que la Federación puede llevar al Atlético a jugar la Supercopa en Arabia Saudí y negarle que juegue en Miami. Tanto el Villarreal como la entidad rojiblanca han confirmado su deseo de jugar en Miami apelando a los retornos que puede suponer, pero también admiten que solo lo harán con el consentimiento de la Federación. \"Es bueno para que exportemos LaLiga a un país tan importante. No hay problemas por parte del Atleti. Esperamos que todo siga su curso. Hay que continuar andando y que haya consenso, todo contra corriente no es bueno porque hace que las cosas pierdan su magia\", advirtió Fernando Roig, presidente del Villarreal. \"Espero que sí haya acuerdo ente LaLiga y la Federación, igual que se va a jugar la Supercopa de España fuera. Pido diálogo a las instituciones porque creo que exportar siempre es bueno\", argumentó en la mañana de este jueves Roig,\nEn LaLiga eran pesimistas con la postura de la Federación, que reabre otro de los muchos frentes que mantienen entre ambas instituciones con sus respectivos presidentes a la cabeza. La patronal, que firmó un acuerdo de explotación con la empresa norteamericana de eventos deportivos Relevent por 15 años, debe cumplir con la parte de su contrato de al menos ofrecer un partido por temporada.\nLa FIFA aún no se ha pronunciado, pero será complejo que ahora cambie de opinión. El organismo internacional determinó en octubre de 2018 que los encuentros de los campeonatos ligueros deben jugarse dentro del territorio de la federación respectiva. “Escuchada la opinión del Comité de Grupos de Interés, el Consejo lo debatió y enfatizó el principio deportivo de que los partidos oficiales de Liga deben jugarse dentro del territorio respectivo de la federación. El Consejo es muy claro en esto”, explicó por entonces el presidente de la FIFA, Gianni Infantino. La FIFA, a medio plazo, no ve con malos ojos una expansión controlada y regulada por ella de las ligas de fútbol profesional, pero este giro aún no lo ha puesto en marcha. \nLa AFE, por su parte, esta vez sí fue informada con antelación de la segunda tentativa de que se dispute un partido en Miami, pero mantiene su postura de que no puede vulnerarse el convenio colectivo en sus artículos 8. b, —referido a las concentraciones y desplazamientos (no puede exceder de 72 horas para el club visitante y 36 para el local)—, y el 9, que atañe al descanso semanal obligatorio de un día y medio. El sindicato quiere analizar de nuevo el plan y escuchar la opinión de sus afiliados, en especial de los jugadores del Villarreal y del Atlético.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\na\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["AFE", "Liga Santander", "RFEF", "La Liga", "Primera división", "Ligas fútbol", "Federación española", "Fútbol", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}