{"id": "0d885c2c-fd52-498c-7e8a-5e5ce03a40b6", "content": "Muere Miguel León-Portilla, el gran historiador mexicano del mundo prehispánico\n\nEl historiador y filósofo Miguel León-Portilla falleció este martes en Ciudad de México a los 93 años. Sus investigaciones, plasmadas en libros tan populares como rigurosos, y su figura tutelar en la academia mexicana han sido piezas clave para la profundización y puesta en valor de la riqueza y complejidad de los estudios de las culturas prehispánicas, tras largo tiempo arrinconados entre el olvido y los clichés reduccionistas.\n“Es el intelectual mexicano más reconocido en el mundo entero”. Venerado sin fisuras por los círculos culturales del país, así lo definió durante el homenaje por su 90 cumpleaños, Jaime Labastida, director de la Academia Mexicana de Lengua. Los 25 doctorados Honoris causa de universidades de EE UU, América Latina y Europa o su papel como delegado mexicano ante la UNESCO a principios de los noventa dan cuenta de su pegada internacional. \nExperto mayor en náhuatl –la lengua de los pueblos del actual valle de México que llegó a extenderse hasta Centroamérica–, quizá su mayor victoria como diplomático cultural la obtuvo a través del lenguaje. En el marco del quinto centenario de 1492, tras duras batallas logró que lo que durante siglos se celebró como “descubrimiento de América” pasara a llamarse “encuentro de dos mundos”.\nLa Universidad Nacional Autónoma de México informa del muy lamentable deceso, a los 93 años, del Dr. Miguel León-Portilla, ilustre universitario, humanista, maestro de maestros, investigador emérito y doctor honoris causa de esta casa de estudios. pic.twitter.com/xVeYTIxLfG\nTambién encontró resistencia su primera gran publicación, su tesis doctoral, Filosofía náhuatl, (1956), negada con virulencia durante una época por no encajar dentro los estudios comparados y alejarse de los moldes del mundo clásico y etnocentrista. Convertido hoy en día en una referencia, traducido a una decena de idiomas, León-Portilla buceó en más 90 fuentes primarias, tanto prehispánicas como documentos del siglo XVI: el Libro de los coloquios (1524), donde Bernardino de Sahagún recoge los careos sobre temas religiosos entre señores y caciques mexicas frente a los monjes franciscanos durante sus tareas de conversión a la fe cristiana; los discursos de los Huehuetlatolli, una extensa lista de dichos o proverbios que establecían las normas de conducta, código moral y teología de los nahuas; colecciones de antiguos cantares, códices, glifos y otros documentos.\nSu obra más popular, La visión de los vencidos, 1959, nace de otro hueco vacío: “Pensé que era impresionante que tuviéramos los relatos en español de Cortés, Bernal Díaz del Castillo, Tapia y en cambio desconociéramos la perspectiva indígena”, dijo en una entrevista con el arqueólogo Matos Moctezuma. Sus fuentes, en este caso, fueron las traducciones de su maestro, el sacerdote e historiador Ángel María Garibay –pionero en los estudios náhuatl– de los textos indígenas sobre la invasión, pinturas y códices.\nMiembro también de la Academia mexicana de la Lengua desde 1962, su campo de investigación abarca además la literatura de las diferentes lenguas mesoamericanas. Con Trece poetas del mundo azteca, 1967, –ampliado a 15 en 1993– impugnó el lugar común de que las manifestaciones artísticas de los pueblos prehispánicos eran anónimas y rescató los antiguos cantares mesoamericanos en analogía con las tragedias griegas o bíblicas.\nComo director del Instituto de Investigaciones históricas de la UNAM, su universidad natal, la más grande de Latinoamérica, propulsó los saberes indigenistas través de revistas, estudios y series de libros como Historiadores y cronistas de Indias, donde desempolvó los trabajos etnográficos de Fray Bartolomé de las Casas, Juan Comas o Fray Bernardino de Sahagún.\nÉl mismo fue nombrado a mediados de los 70 “cronista de la ciudad de México” y tuvo un papel crucial en el hallazgo arqueológico del Templo Mayor de Tenochtitlan, el centro religioso ceremonial de la capital del imperio mexica. Como reconocimiento, llegó a tener una calle con su nombre en el barrio de San Rafael, donde nació y vivó muchos años. Hombre afable y divertido hasta el final, llegó a decir alguna vez: “Esperen que me cambie al Paseo de la Reforma”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Miguel León-Portilla", "Obituarios", "México", "Norteamérica", "Latinoamérica", "América", "Sucesos", "Historia", "Sociedad"], "newspaper": "elpais"}