{"id": "0da22fb0-6ce9-4d91-41e4-9fbe938fa319", "content": "Duelo a sartenazos: dos chefs, dos cocinas y un solo menú degustación\n\nLa omnipresencia de los grandes chefs es, de momento, un fenómeno sin fecha de caducidad. Estrellas de realities televisivos, divos de pop ups gastronómicos, puntales de jornadas y ferias. Esto no se acaba. Menos mal que las propuestas se renuevan. De la mano de Feel&Taste nacen los duelos gastronómicos, citas sin violencia en las que dos cocineros de estilos dispares han de ponerse de acuerdo para preparar un menú con sentido.\n“En un momento en el que se producían muchos encuentros de cocineros en jornadas gastronómicas profesionales, nuestro objetivo fue fusionar dos cocinas para ofrecer platos que no estuvieran en carta y una experiencia única al comensal”, explica Carlos Manzano, director de imagen de esta agencia de comunicación. Así nació A4Manos, que ha tenido su momento cumbre en Zalacaín, con el enfrentamiento amistoso de este mítico restaurante y Via Veneto.\n“Madrid contra Barcelona, dos cocinas clásicas traídas a un mismo espacio… No importaba decir de quién era cada plato. Lo que disfrutó el comensal fue la sinergia de sabores tradicionales en un menú tan especial”, apunta Violeta Alonso, directora de comunicación de la agencia.\nLuego vinieron las peleas de gallos, con duelos entre la gastronomía española y la mexicana. En una esquina de los fogones, la cocina de mercado de Álex Marugán y su equipo del madrileño Tres por Cuatro; en la otra, Julián Barros y Fernando Carrasco, de la taquería Myway. La guerra promete continuar. Bon appétit.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/28/2019, 19:01:45", "tags": ["Gastronomía", "Cultura"], "newspaper": "elpais"}