{"id": "0da8edf9-cb73-4f1c-452e-20556bfd7b26", "content": "¿Qué es y qué no es desobediencia civil?\n\nEl filósofo Erich Fromm explicó la desobediencia como derecho original, al vincularla a ese gran motor de la humanidad que es el ansia de libertad, aunque frenado por otra pulsión constante, el miedo a la libertad. Fromm condensó esa dialéctica en una afirmación que ha sido mil veces repetida: “La historia de la humanidad comenzó con un acto de desobediencia y es probable que acabe con un acto de obediencia”. Cuando Prometeo, Eva y Adán entonan de diferentes formas su “no serviré”, aunque sea a riesgo del implacable castigo divino —a la imagen del primer rebelde, el ángel caído que glosó el poeta John Milton en su Paraíso perdido—, proclaman su autonomía, se afirman como algo más que creaciones o juguetes de dioses más o menos crueles o benéficos. Lo señaló el escritor francoargelino Albert Camus: el rebelde es la expresión misma de la lucha del ser humano por afirmarse frente a la contradicción de sentirse y saberse esclavizado por las reglas de un mundo que le es ajeno y contra el que se rebela. Por eso el historiador Howard Zinn, uno de los más conocidos divulgadores de la desobediencia civil (en adelante, DC), sostuvo en el contexto de la protesta contra la guerra en Vietnam que toda la discusión está planteada al revés: “Nos dicen que el problema es la desobediencia civil, cuando en realidad el problema es la obediencia civil”.\nFromm señala también que en esa tensión constitutiva, frente a la aparente certeza y confort que nos ofrece actuar obedientemente dentro del rebaño, en realidad la obediencia mecánica —perinde ac cadaver (al modo de un cadáver), como reza la máxima de los ignacianos— es la amenaza de nuestra destrucción. Nadie lo explicó mejor que Kubrick en su extraordinario filme ¿Teléfono rojo? Volamos hacia Moscú (1964), una crítica avant la lettre de la doctrina de la disuasión nuclear, la Mutua Destrucción Asegurada (MAD) que aceleró la carrera armamentística y contra la que se alzó un importante movimiento pacifista, uno de los ejemplos de la mejor desobediencia civil, como veremos.\nEn suma, la relación dialéctica entre obediencia y desobediencia nos constituye como humanos y eso muestra hasta qué punto, como ha señalado con su inteligencia habitual la filósofa Alicia García Ruiz, la cuestión de los límites de la obediencia es capital. Porque la obediencia es un ejemplo mayor de concepto límite. \nPero vayamos a la discusión específica sobre la desobediencia civil.\nEl filósofo estadounidense Hugo Adam Bedau, adelantándose a las tesis que propuso la filósofa Hannah ­Arendt en The New Yorker en 1970 (un ensayo recogido luego en su libro Crisis de la República), publicó en 1961 un libro en el que ofrece una definición de DC que, con algunas variantes, aceptan los principales teóricos de este concepto, de Bertrand Russell a Ronald Dworkin o John Rawls, pasando por Jürgen Habermas: la DC, frente a otras formas de resistencia o infracción del Derecho en aras de mayor justicia, consistiría en una infracción pública y no violenta de un mandato legal (ley, sentencia, actuaciones administrativas propias de políticas públicas, etcétera) con el objetivo de conseguir que ese mandato sea anulado, alegando que no se ajusta al marco jurídico común del que emana la legitimidad legal del mandato impugnado. La DC es civil porque es pacífica, pública y se apoya en los principios del sistema jurídico político. Mediante la DC se quiere llamar la atención de la mayoría (la opinión pública y sus representantes institucionales) para que rectifique una decisión que cuenta a priori con la presunción de legitimidad democrática porque ha sido adoptada legalmente, pero cuya legitimidad dentro del sistema jurídico político se impugna, alegando precisamente su incompatibilidad con los principios de esa legitimidad.\nLo característico de la DC, a diferencia, por ejemplo, de la objeción de conciencia, es que no busca la exención individual de un deber, sino que tiene un alcance colectivo, genuinamente político. Otra peculiaridad frente a la objeción de conciencia es que la DC puede ser directa, esto es, del mandato impugnado, pero la mayor parte de las veces es indirecta: se viola otra norma legal, como el código de circulación, o las que rigen el acceso a edificios públicos, como hace en estos días la actriz Jane Fonda ante el Capitolio reclamando acciones contra la emergencia climática. Finalmente, y eso resulta polémico, la mayor parte de los teóricos de la DC exigen como prueba del carácter civil no sólo la no violencia y la remisión a los principios del ordenamiento jurídico-político, sino también la disposición a aceptar el castigo que se impone a la infracción de la norma (el ejemplo de Fonda, detenida varias veces por sus protestas). El desobediente civil no es un delincuente, no trata de burlar la acción de la ley, sino que acepta el sistema legal que quiere mejorar con su infracción y por eso no trata de escapar a la sanción. Precisamente la dimensión política de la DC explica también el abanico de causas que se sirven de ella en esta lucha por mejorar la democracia y el Derecho. Es lo que sabe captar la mencionada García Ruiz cuando, inspirándose en Arendt, propone que la DC debe ser entendida como “potencial de renovación institucional, expresión de la capacidad común de asociación desde el disentimiento que es constitutiva de una comunidad política libre”, y por eso concluye que, frente a la DC, “la respuesta gubernamental… no puede quedar confinada sólo al plano jurídico. Ha de ser resueltamente política”.\nA diferencia de la objeción de conciencia, la desobediencia tiene un alcance colectivo\nLo anterior es importante a la hora de elucidar si la DC es un derecho. Mi tesis es claramente negativa. El Derecho no puede renunciar a exigir obediencia: dejaría de ser Derecho y pasaría a una recomendación. No cabe reconocer un derecho (menos aún genérico) a la DC. En todo caso, sería lo que los anglosajones (Ronald Dworkin) llaman moral right: una reivindicación dotada de justificación moral o política. Otra cosa es cómo debe reaccionar el Derecho ante la DC. Y ahí coincido con la tesis de García Ruiz.\nLa DC ha evolucionado. Así, frente a los movimientos de DC ligados a causas internas, nacionales (el reconocimiento de los derechos civiles en EE UU), esas reivindicaciones se deslizaron hacia causas más transversales, incluso universales. Esa es la evolución del movimiento pacifista surgido en los sesenta, cuyas raíces pueden encontrarse en la doctrina de la no-violencia propuesta por Lev Tolstói y retomada por Henry David Thoreau en su conferencia de 1848 Resistencia al Gobierno civil, origen de su célebre ensayo Desobediencia civil, considerado obra fundacional de la DC. Hoy se advierte esa ambición universal en buena parte de los más importantes movimientos civiles de protesta (“protestas glocales”, como escribía Andrés Ortega en este periódico). Así, recurre a acciones de DC el movimiento Black Lives Matter, ligado a la denuncia de la violencia policial contra los ciudadanos negros en EE UU, que pronto pasó a la denuncia del esclavismo y del supremacismo, lo que puede trasladarse a todo el mundo. La misma ambición se advierte en las denuncias individuales y los escraches con los que comienza el movimiento Me Too, que se convierte en la palanca para un movimiento universal de denuncia de la violencia de género y de la situación de subordiscriminación que sufren cientos de millones de mujeres. Un ejemplo particularmente llamativo y polémico lo ofrece el movimiento Extinction Rebellion, que lucha contra la emergencia climática y convoca acciones de DC indirecta que en algunos casos obligan a plantearse el viejo debate: ¿está en el límite de la no violencia una acción que cause serios trastornos a miles de personas y desemboque en enfrentamientos?\nAhora bien, el hecho de recurrir a estrategias de movilización ciudadana, vinculadas a la historia de la resistencia no violenta, a acciones propias de la tradición de la DC (hay manuales muy conocidos que reúnen varios cientos de acciones estratégicas), no constituye necesariamente DC, sino que en muchas ocasiones es otra cosa: insurrección, rebeldía o incluso revolución; eso sí, no violentas. Así sucede, a mi juicio, con la invocación de la DC que hacen en Cataluña una parte de los movimientos secesionistas de carácter inequívocamente pacífico: son manifestaciones de resistencia no violenta, pero no DC.\nEl Derecho no puede renunciar a exigir obediencia: si no, pasaría a ser una recomendación\nEl quid de la cuestión, creo, es que para hablar de DC no basta que las actuaciones que la invocan tengan el rasgo de no violentas. Hace falta algo más. El punto clave, creo, es si invocan o no un fundamento de legitimidad comúnmente aceptado, porque el objetivo de la DC no es impugnar el marco jurídico-político de convivencia, sino —muy al contrario— impugnar un mandato porque se entiende que no es conforme con esas reglas de juego que todos hemos aceptado. Reglas que, en democracias como la española, se llaman Constitución.\n¿Eso quiere decir que no es nunca legítimo impugnar la Constitución? No, porque no cabe excluir la posibilidad de casos en los que el bloqueo político y la violación de derechos sean tan graves que contaminen de invalidez a la propia Constitución. Pero eso es rebeldía revolucionaria, derecho de resistencia, como plantearon Gandhi o el segundo Mandela. Y en esos casos no es correcto hablar de DC, pues ni Gandhi ni Mandela aspiraban a mantener las reglas de juego impuestas por los británicos o los afrikáners, sino a cambiarlas por completo.\nLa Constitución Española de 1978 no fue un ejercicio de dominio colonial sobre Cataluña\nEs posible e incluso legítimo (aún diría más, en algunos casos, obligado) impugnar unilateralmente la propia regla de juego, la Constitución: pero solo si se prueba que, en efecto, era antidemocrática (impuesta unilateralmente, como en los supuestos coloniales) o bien que ha devenido en la práctica en un orden ilegítimo, que mantiene graves violaciones de derechos humanos. Pero, pese a los esfuerzos de la retórica secesionista, ni la Constitución española de 1978 fue un ejercicio de dominio colonial sobre Cataluña, ni asistimos hoy en Cataluña y en España a una violación tan grave y generalizada de los derechos humanos que haya subvertido el orden constitucional, aunque, desde luego, hayamos vivido un retroceso preocupante en no pocas garantías de derechos en los últimos años, retroceso que debe ser denunciado y corregido y sus responsables deben rendir cuentas. Quienes no aceptan el marco constitucional ni pretenden reformarla (incluso a fondo, pero por las vías constitucionales), sino que invocan unilateralmente otros criterios de legitimidad, diferentes de aquellos por los cuales hemos aceptado autoobligarnos la mayoría de los ciudadanos, a mi entender, no deben hablar de DC. La unilateralidad rompe con la civilidad y, una de dos: o es un abuso, o se pone abiertamente fuera de juego: es insurrección, rebeldía.\nJavier de Lucas es catedrático de Filosofía del Derecho y Filosofía Política en el Instituto de Derechos Humanos de la Universitat de Valencia. En diciembre publicará ‘Panfleto sobre la desobediencia’ (editorial Tirant Lo Blanch).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Indira Gandhi", "Nelson Mandela", "Movimiento \"Extinction Rebellion\"", "Erich Fromm", "Desobediencia civil", "Democracia", "Pacifismo", "Manifestaciones", "Constitución Española", "Disturbios", "Legislación española", "Activismo", "Delitos orden público", "Protestas sociales", "Cataluña", "Malestar social", "Cambio climático", "Derecho", "Delitos", "España", "Cultura", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}