{"id": "0dab9697-3a79-46d1-4b0f-323c82af26d0", "content": "“No quiero que se me contagie el estrés en las grandes ciudades, ¡pero a veces se pega!”\n\nCreció en Alcalá de Henares y desde la capital triunfó en la televisión y el teatro. Los rizos rubios de Daniel Diges (1981) siempre serán los de Gato, su personaje en Nada es para siempre, serie de Antena 3. En 2010 quedó 15º en Eurovisión con Algo pequeñito y sobre las tablas ha protagonizado Hoy no me puedo levantar, We Will Rock You y Los Miserables. Ahora es Rob, protagonista de El médico.\n¿Qué queda del chaval que interpretaba a Gato?\nMe siento menos inseguro y más preparado. Ahora que tengo dos hijos ha cambiado la perspectiva con la que veo mi carrera. He pasado de trabajar para triunfar a trabajar para que mis hijos sean felices y vivan una vida buena.\n¿Cómo le llaman cuando le paran por la calle?\nHay gente que me dice: “Algo pequeñito” o “Tu cara me suena”. También Gato, aunque cada vez hay más gente que me llama Daniel Diges y eso mola.\n¿Ha pasado más tiempo en platós o camerinos de Gran Vía?\nCuando hacía programas infantiles como Club Megatrix me pasaba todo el día en platós. Pero he pasado más tiempo en camerinos de España, Brasil y México.\n¿Cuáles son los mejores camerinos de Madrid?\nSon todos muy parecidos, pero me les tengo mucho cariño a los del teatro Calderón, de cuando hice We Will Rock You, el musical de Queen. Fue el primer camerino para mí solo, como protagonista. Allí, además, conocí a Brian May y al representante de Queen. Vinieron a ver la función. Yo tenía una figura de Freddy Mercury y cuando entró Brian May la miró y dijo “Oh, Freddy”. En aquel teatro también conocí a la que después fue mi mujer... Fue importante en mi carrera y en mi vida, ahí es cuando empezó a despegar.\nSu primer gran musical, Hoy no me puedo levantar, transcurre en Madrid.\nEmpecé haciendo el infantil, En tu fiesta me colé. Luego me incorporé a un nuevo reparto de Hoy… Venía tanta gente que Nacho Cano creó un elenco B, del que yo era titular, para aumentar el número de funciones, actuábamos incluso los lunes, el día de descanso normal, algo que no ocurría en Madrid desde hace mucho tiempo. Luego me fui a We Will Rock You, pero me pidieron que continuara en el infantil de Mecano, que era matinal.\n¿Cómo ha cambiado el teatro musical de entonces a ahora?\nHoy igual saben más solfeo, pero encuentras nuevos cantantes que no saben actuar. Por saber cantar muchos ya no se preparan actoralmente. A los que llegan, les recomiendo que se preparen como actores. Que vayan a una buena escuela y que se diviertan.\n¿Qué personaje ha sido su debilidad?\nJean Valjean, protagonista de Los miserables, me ha tocado mucho la patata. Yo creo que me ha dejado chiflado. He hecho muchísimas funciones. Un año en Brasil, un año y medio en México, antes de eso una gira por España… más los otros dos primeros años que interpreté al revolucionario Enjolras. Con Valjean hubo una época, en México, en la que estuve a punto de llamar a un psicólogo de actores porque sentía tanto el personaje que terminaba las funciones llorando.\n¿Y cómo fue la experiencia de actuar en Sao Paulo?\nSentí que había algo de rechazo antes de estrenar. Soy el primer actor español que ha encarnado un protagonista allí. Tuve que aprender el idioma en dos meses, pero la cosa cambió cuando me vieron en escena. El crítico más importante de un diario tituló: “Actor español da nuevo aliento al musical brasileño”. Mucha gente empezó a venir a ver “‘al español”.\n¿Qué cosas en la vida le ponen más nervioso que participar en Eurovisión?\nLa gente que va amargada por la calle me pone muy nervioso. Los que van en el coche y pitan. Yo les digo: ¡Relajaos! Hay mucho estrés en las ciudades grandes, en Sao Paulo y en Ciudad de México hay estrés. No quiero que se me contagie, pero hay momentos que se me pega.\n¿Ha cambiado mucho sus lugares de ocio al ser padre?\nVoy mucho al teatro y al cine. El mayor, Galileo, es también mi amigo, el otro día nos pasamos cinco horas en una tienda de deportes porque quería comprarse un balón.\nGalileo es el protagonista de We Will Rock You. Su otro hijo se llama Eliot…\nNo hace referencia a ningún personaje. Se le ocurrió a mi mujer una mañana cuando buscábamos nombre. Se despertó y me dijo ¿Qué te parece Eliot?\nSe turnará en el papel protagonista de El médico —musical basado en el bestseller de Noah Gordon, en el teatro Nuevo Apolo— con el argentino Gerónimo Rauch durante esta segunda temporada en Madrid. No es la primera vez que hacen el mismo rol. Diges sustituyó a Rauch como Jean Valjean en la gira por España.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Daniel Diges", "Nuevo Apolo", "Teatro musical", "Salas teatro", "Teatro", "Comunidad de Madrid", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}