{"id": "0db5511b-e297-4819-696d-0bd1cde863df", "content": "La llegada a Madrid: sin mapas ni idioma, pero con Paco\n\nEn los dos episodios anteriores de este testimonio vital, Jean Koulio narraba las razones por las que decidió dejar su Guinea natal, el periplo que le llevó hasta Marruecos y su infernal estancia en el monte Gurugú con otros miles de migrantes como él. Al cabo de un año, saltó la valla de Melilla y, tras una breve estancia en el Centro de Estancia Temporal de Inmigrantes de esta ciudad, fue dado en acogida a una ONG ubicada en un pueblo madrileño. En este episodio, Jean Koulio rememora cómo conoció a Paco, su primer amigo y cómo se enamoró a primera vista de Madrid.\nDel capítulo anterior: No sabía directamente que iba a Madrid. Salí a Málaga, fui a Málaga y nos habían dicho que habría ONG que nos estarían esperando y nos llevarían a diferentes sitios, así que no sabía realmente dónde me tenía que ir. Algunos chicos que había conocido en el CETI y que salieron antes que yo habían llamado para decir que los habían mandado a Madrid, a Málaga, a Bilbao... Pero yo no tenía ni idea de dónde me iban a mandar.\n¿Tú tenías alguna preferencia?\nSí, Valencia, porque allí tenía un amigo que conocí en Mauritania y hablábamos casi cada día. Él me decía que quería que fuera allá. Se llama Evariste.\nEntonces te subes al autobús y...\nEn Málaga, cuando bajamos del barco, estaba esperándonos el personal de seguridad del puerto. Nos dijeron que cada ONG llegaría con un listado de nombres y nos llamarían. \"Si entiendes tu nombre, te metes en el autobús\", anunciaron. Entonces el señor Omar, que es el delegado de una organización que se llama Dianova, empezó a llamar. El autobús vino, aparcó al lado y al escuchar mi nombre, me metí. Nadie sabía el destino. Cuando el señor Omar terminó, el autocar estaba casi lleno y éramos todos chicos menos una chica. Salimos de Málaga a las tres de la tarde y llegamos casi a las diez de la noche. Cuando entramos, me dije: \"¡Uuuh, esto está estupendo, qué bonita casa!\".\nPorque era la casa de la ONG...\nSí, pero no la oficina general, sino donde llevaban a la gente para dormir, para acoger. Es muy grande, es una casa de casi 500 años, muy antigua, en Ambite, un pueblo de Madrid. Yo empecé a trabajar con Paco, el señor que estaba a cargo del mantenimiento. Me quedé con él casi cuatro meses y acabé conociendo todos los rincones de la casa.\nY siempre había algo que arreglar, ¿no?\nSí, tan vieja era... Esa primera noche yo me encontré con un compañero de Melilla, y me decía: “Aquí no hay nada; si lo hubiera sabido, me habría ido a Francia o Alemania”.\n¿Se refería a España?\nNo, a la organización, que no le acogían muy bien, que no tenía ropa, pantalones, zapatos buenos… Y yo, lo único que le respondí fue: “Aquí vivo y duermo sin pagar nada, prefiero quedarme. ¿Para qué voy a ir a otro sitio a dormir fuera?”. Me dije a mí mismo que esperaría hasta que me mandaran a otro lugar. Al día siguiente ya realizamos la primera entrevista con el educador social, cada uno con el suyo.\n¿Hablabas solo francés?\nYo hablaba francés, la suerte que tuve es que mi educadora social hablaba un poquito de francés. Se llama Gala, una chica muy maja. Al final me ayudó muchísimo ya que era muy difícil que me mandaran a Madrid porque no había sitio. Suelen salir plazas por Sevilla, Castilla-La Mancha… Pero ella decía: “No, Jean se tiene que quedar en Madrid”, porque yo le había dicho que quería formarme como informático. Y ella decía: “Yo voy a usar toda mi autoridad para mandarte a Madrid”.\nFue porque tú en la primera entrevista le dijiste que querías estudiar…\nSí, y luego el señor Omar y todos los demás de la ONG me dijeron: “Tú tranquilízate, nosotros te ayudamos”. Un mes después les comenté: “Yo no puedo quedarme aquí sentado, quiero hacer alguna cosa, algo de trabajo”. Porque quedarte en casa, dormir… Al final te cansas más que si trabajas. “¿Qué quieres hacer? Te ayudamos”, me animaron. Y les respondí: “Yo prefiero trabajar con Paco”. Y me dijeron que vale, que hablarían con Paco. Al cabo del tiempo nos hemos convertido en mejores amigos.\nCuando los chicos africanos llegan y se encuentran que muchos españoles están sufriendo para ganarse el pan de cada día, se llevan una desilusión\n¿Pero tú sabías algo sobre mantenimiento?\nNo, lo que él me enseñaba.\n¿Cuánta gente más de la casa trabajaba?\nEn esa época, solo yo.\n¿Y los demás inquilinos?\nEs que hay un problema con algunos africanos. Nosotros olvidamos que en Europa no todo son facilidades, hay que sufrir para conseguir cosas, y cuando los chicos llegan y se encuentran que muchos españoles están sufriendo para ganarse el pan de cada día, se llevan una desilusión. Yo trabajaba con Paco, contento. Me levantaba por la mañana, a las siete, aunque me habían dicho que podía quedarme acostado hasta las diez si quería porque no me pagaban. Pero yo a las siete estaba esperando a Paco. Cuando llegaba, empezábamos a trabajar. A las ocho y media, la hora del desayuno en el centro, me iba a tomar un cafetito rápidamente y luego subíamos, bajábamos, subíamos, bajábamos... Estábamos arreglando cosas hasta a las dos él se iba a su casa a comer y yo me quedaba para almorzar en el centro. A las tres y media volvía y reanudábamos nuestro trabajo; a veces él se marchaba a las cinco y, si había quedado algo sin terminar, yo le decía que me dejara acabarlo y que se fuera a casa.\n¿Cuánto tiempo viviste así?\nUnos cinco meses. Allí realicé una demanda de solicitud de asilo, y muchas personas que trabajan en la ONG me apoyaban: “Jean, nosotros te vamos a ayudar para meterte en un centro muy bueno y que no te manden lejos de Madrid”. Así que me quedé trabajando allí hasta que un día me llaman el señor Omar y Gala, y me dicen: “Jean, ¿puedes venir? Queremos hablar contigo”. Ese día no trabajaba porque Paco libraba y yo me había quedado con mi pequeño ordenador. Cuando llegué, me dijeron que finalmente habían conseguido una plaza para mí en Madrid. Estaba contento porque miraba a la ciudad como a Estados Unidos. Durante los seis meses que pasé en Ambite, visité la capital tres veces. Cada vez que iba, cuando Gala o Ricardo [otro trabajador social] me decían que había que volverse ya, me encontraba mal y les preguntaba que por qué no nos quedábamos un poquito… Todos quieren ver una ciudad tan bonita, mirar a las chicas que pasan… (Risas).\nLa primera vez que fuiste a Madrid, ¿por qué fue?\nFue Gala la que me llevó. Un día que yo no trabajaba le dije: “Por favor, quiero que me lleves contigo a Madrid”. Ese día ella había hecho el turno de noche y tenía que volver al centro a la tarde siguiente, y como iba a ir a Madrid por la mañana, yo le supliqué que me dejara ir con ella y regresar juntos luego.\n¿Dónde te llevó?\nMi primera calle fue Embajadores. Ella nos llevó en su coche y nos dijo: “Vale, os dejo aquí y tenemos que estar todos en este punto a las cinco”, porque ella ya a las siete tenía que empezar a trabajar.\n¿Cuántos erais?\nUn chico y yo. Caminamos desde las diez a las cinco de la tarde (risas). De Embajadores cogimos la calle hacia Lavapiés, y cuando veía a otros chicos morenos yo pensaba: “Anda, aquí hay mucho africano”. No lo sabía, era mi primera visita a Madrid, andábamos y no sabíamos qué dirección coger. Yo le decía a mi compañero: “Hay que recordar el camino por el que venimos porque a la vuelta cogeremos el mismo\". Anduvimos hasta El Retiro, sin GPS, ni mapa y sin saber español, claro. Recuerdo que cuando llegamos a Sol, había un mueble aquí, un mueble allí... Y había fuego. Había explotado una botella de gas en un restaurante y los bomberos llegaban de todas partes, habían bloqueado las calles, nadie pasaba y nosotros nos quedamos a mirar cómo trabajaban los bomberos.\nHoy puedo irme donde quiero y entrar sin tener vergüenza ni miedo\n¿Luego encontrasteis el camino de vuelta a la primera?\nSí, llegamos hasta Sol y no sabíamos que Embajadores estaban tan cerca. Así que fuimos cogiendo otra vez la ruta por El Retiro, pasando por Antón Martín, Lavapiés y ya Embajadores. No teníamos teléfono, pero yo sabía perfectamente por dónde habíamos pasado. Esto ya no lo podría repetir porque ahora soy un ciudadano y cogería el autobús.\n¿Qué es lo que más te gustó?\nLo que más me impresionó fue ver a la gente. Pero no compramos nada, no entramos en ningún edificio porque yo pensaba me alguien me diría que me fuera. Tenías que ver cómo iba vestido. No era como hoy, que puedo irme donde quiero y entrar sin tener vergüenza ni miedo. Ya en Embajadores nos quedamos esperando a Gala durante una hora y, cuando llegó, hicimos otra vez una hora y media de viaje para llegar a Ambite. Ese día estuve muy contento porque había visitado Madrid.\n¿Recuerdas con cariño ese día?\nHombre... Lo recuerdo como si fuera ayer (sonrisa). Y cuando me dijo el señor Omar que me mandaban a Madrid, que en dos días me iba, de verdad que me puse muy contento. Y todos los trabajadores del centro vinieron a felicitarme.\nContinuará...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Integración social", "Inmigrantes africanos", "Inmigrantes", "ONG", "Inmigración", "Migrantes", "Bienestar social", "Solidaridad", "Madrid", "Migración", "Política social", "Comunidad de Madrid", "Demografía", "España", "Sociedad", "Política"], "newspaper": "elpais"}