{"id": "0dce5bd1-5521-4cf0-7953-fa0cb4a6b926", "content": "Un consejero de Cs denuncia que el PP dejó sin usar 19 millones para luchar contra la violencia de género\n\nAlberto Reyero, consejero de Políticas Sociales de Cs en el Gobierno de coalición con el PP, ha denunciado este jueves que la Comunidad no ha usado 19 millones recibidos del Estado para luchar contra la violencia de género en 2018 y 2019. El anterior Ejecutivo solo planificó uso a 1,7 de los 20,7 previstos para el periodo. Un balance “tremendamente dañino”, según Reyero, que busca ahora programas que financiar para no tener que devolver el dinero. El PP asegura que ejecutó campañas con cargo a los fondos autonómicos, ya que tardaban en llegar los estatales, que ahora cubrirán ese gasto.\nEl anterior Gobierno recibió en 2018 10,2 millones de euros para luchar contra la violencia de género, dejando 8,5 sin ejecutar. En 2019, la cifra ingresada por parte del Estado ascenderá a 10,5,  incluyendo los 2,6 que aún no se han transferido, pero la Comunidad no ha establecido la correspondiente partida de gastos en los Presupuestos vigentes, por lo que se arriesga a tener que devolverlos. En total, 19 millones de euros vinculados al Pacto de Estado contra la violencia de género se pueden quedar sin usar como resultado de la planificación de los gobiernos de Cristina Cifuentes y Ángel Garrido (entonces en el PP y hoy consejero de Cs en el Ejecutivo de Isabel Díaz Ayuso).\n“Podemos decir que la gestión de las cantidades recibidas en 2018 es manifiestamente mejorable”, dijo Reyero sobre unos fondos de los que aún puede disponer este año. “En relación a 2019, la situación nos preocupa más. El problema en este ejercicio es que esta cantidad se reflejó como ingreso en el presupuesto de Políticas Sociales sin su correspondiente contrapartida en el presupuesto de gastos, por lo que no hay crédito suficiente para realizar actuaciones nuevas”, siguió. “Si no se ejecutan, sería preocupante y muy dañino para la credibilidad de la Comunidad, pero especialmente para la lucha contra la violencia de género”.\nEl PP ha negado horas después la argumentación del consejero, y le ha conminado a consultar con sus predecesores, o con el propio Garrido.\n“En todo este tiempo no ha habido ni una sola víctima de violencia de género que haya sido dejado de ser atendida”, ha dicho Alfonso Serrano, el portavoz parlamentario del PP. “No hay ninguna anomalía, es una cuestión de técnica presupuestaria, el consejero debería ya saberlo, porque lleva unos meses, se puede disponer de ese dinero para su ejecución”, ha seguido. “Como iba con retraso la llegada del dinero del Estado (un pago fue en noviembre) la propia Comunidad ya comenzó a llevar a cabo iniciativas con cargo a sus propios fondos, para luego vincularlo”, ha añadido.\nEl PP y Cs formaron en agosto el primer gobierno de coalición de la historia de la región. La denuncia de Reyero demuestra las dificultades de convivencia que afrontan los dos partidos. Cs no está dispuesto a hacerse responsable ni copartícipe de la herencia de los gobiernos monocolores populares. Y eso está disparando la tensión entre las dos partes, que además compiten por seducir al mismo electorado.\n“Cs hace Gobierno en la Comunidad y oposición en la Asamblea”, dijo el miércoles Isabel Díaz Ayuso (PP), la presidenta.\n“No ayuda mucho a la imagen del Gobierno que haya un socio criticando a otro”, le ha contestado este jueves Ignacio Aguado (Cs), el vicepresidente.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Alberto Reyero", "Violencia género", "Violencia", "Comunidad de Madrid", "Sucesos", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}