{"id": "0dcf07a6-5b42-4c2a-4237-1693d2d20961", "content": "La adaptación al cine del musical ‘Cats’, obra cumbre del feísmo pop\n\nEl desastroso tráiler de la adaptación del musical provoca un encendido debate en redes y hace presagiar lo peor a sus fans\nESTE ES EL argumento del musical Cats: varios gatos se turnan para subir al escenario, cantar una canción sobre el principal rasgo de su personalidad y, al final, uno de ellos recibe permiso para morir y un ovni se lo lleva del escenario. Salvo esos últimos minutos, no hay historia. Cats es, junto con Esperando a Godot, la única pieza de teatro en cuyo título está también el argumento entero. Pero algo funciona en este musical, porque se representó ininterrumpidamente en Londres desde su estreno en 1981 hasta 2002, y en Broadway durante 28 años, entre 1982 y 2000. Y algo tendría que funcionar, también, en la película que este año se estrenará adaptando el exitoso material. Al menos eso se esperaba hasta que, hace cosa de tres semanas, se estrenó el tráiler.\nEl vídeo muestra un espectacular elenco de legendarios actores británicos en el papel de los gatos. Pero nada de lo que debería funcionar lo hace. Judi Dench, Ian McKellen, Idris Elba o Ray Winstone tienen la cara pintada y el cuerpo cubierto por lo que parecen leotardos peludos. Para unir sus facciones claramente humanas con el cuerpo pretendidamente felino se ha usado el ordenador, que deforma ambas partes, rostro y cuerpo, hasta ubicarlos en un averno grotesco, un lugar teratológico donde hombre y bestia son uno, indivisible e innombrable.\nEn este mundo digital del doctor Moreau, los gatos andan sobre dos patas y las hembras (que incluyen a la superestrella Taylor Swift o a Rebel Wilson o a Kate Hudson) tienen pechos humanos. La gata que interpreta Judi Dench lleva un abrigo de pieles sobre su… piel. Todo esto mientras defienden la partitura más comercial del teatro musical de los ochenta, reforzando la idea de que este vídeo pesadillesco tiene que parecernos bonito. Solo en YouTube sumaba ya, al cierre de este número, 10 millones de reproducciones: 105.000 me gusta y 289.000 no me gusta. El tráiler quería vender la película, cara y llena de estrellas, pero ha acabado siendo un hito cultural de 2019 y una obra cumbre del feísmo pop.\nPero es bueno recordar que Cats siempre fue un caso aparte. Nació como capricho personal de Andrew Lloyd Webber, un compositor inglés cuyo mayor talento creativo es identificar en una sinfonía de Haydn o en un aria de Puccini qué melodías pueden convertirse en canción superventas (no es poco talento). Quería adaptar El libro de los gatos habilidosos del viejo Possum, un ignoto poemario de T. S. Eliot sobre gatos. El proyecto era tan suicida que lo tuvo que pagar de su bolsillo, con los millones ganados en los setenta por las partituras de Jesucristo Superstar y Evita. Hipotecó su casa dos veces. Contrató a Trevor Nunn, un director que nunca ha hecho un buen musical. Estaba convencido de que lo hortera, si uno se lo toma en serio, puede parecer bonito. Y de aquel desaguisado salió el mayor éxito de la década. Una obra tan boba que conmovía hasta al turista más advenedizo. De tan mal gusto que divertía al más esnob. Un bombazo.\nLos productores de la película esperan un éxito. Hay miles de espectadores que se mueren por ver este desastre solo para comprobar lo malo que es. Irán a divertirse. Tal vez acaben conmoviéndose. Tal vez se le haya hecho justicia a Cats.", "date": "08/18/2019, 19:01:45", "tags": ["Broadway", "Musicales", "Teatro musical", "Teatro", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}