{"id": "0dd07a2a-bbff-4daf-5785-28eaeb335b8e", "content": "A la caza de un planeta gemelo de la Tierra\n\nEn menos de 25 años los humanos hemos pasado de no saber si había planetas fuera del Sistema Solar a descubrir más de 4.000. Ahora sabemos que casi todas las estrellas tienen al menos un planeta y muchas de ellas albergan familias enteras de ellos. Ya no tenemos que preguntarnos si existe otro planeta como la Tierra con vida e inteligencia, sino si seremos capaces de desarrollar la tecnología para encontrarlo.\n“Es posible que una de cada cinco estrellas como el Sol tenga un planeta terrestre en la zona habitable”, explica Sara Seager, astrofísica del Instituto Tecnológico de Massachusetts y codirectora de uno de los proyectos más ambiciosos de la NASA para encontrar un planeta gemelo de la Tierra —un planeta del tamaño y composición del nuestro, en una órbita similar, en torno a una estrella  enana amarilla como es el Sol—. “Puede que ese número sea algo generoso, pero es que aunque fuese una entre un millón, estaríamos hablando de que hay un trillón de planetas gemelos de la Tierra ahí afuera”, detalla.\nObtener una imagen directa de ese gemelo terrestre no es tarea fácil. “La luz que refleja la Tierra es 10.000 millones de veces más debil que el Sol”, recuerda Seager. Cualquier instrumento óptico quedaría deslumbrado si intenta ver el planeta pasando delante del astro. Para evitarlo, Seager y un equipo de científicos e ingenieros de la NASA y varias universidades de EE UU trabaja en el diseño de un espectacular telescopio espacial llamado HabEx (Observatorio de Planetas Habitables, en inglés). Sería el primero capaz de tomar una imagen directa de un planeta como la Tierra en torno a una estrella como el Sol. Para ello se desplegará un parasol de 72 metros de diámetro —como un edificio de 23 plantas— a una distancia de 124.000 kilómetros del telescopio. Este dispositivo serviría para ocultar la luz de la estrella y captar solo la luz emitida por una tierra al pasar. El telescopio está equipado para detectar agua, ozono, metano, dióxido de carbono, en la atmósfera, cuyas proporciones pueden demostrar que ese planeta tiene vida. El instrumento sería capaz de observar unas 100 estrellas solares y descubrir “una docena de exotierras”, según el documento que describe el proyecto.\nPor fascinante que parezca, puede que este proyecto nunca se haga realidad. El HabEx no es una misión aprobada, sino un proyecto que compite con otros tres telescopios para ser la siguiente gran misión de esta clase de la NASA. Si finalmente se aprueba sería lanzada como pronto en 2035 y su coste podría alcanzar los 10.000 millones de dólares. Antes de esto, la agencia estadounidense tiene ya confirmado el lanzamiento del James Webb, el nuevo telescopio espacial más potente del mundo, en 2022, que será el primero capaz de observar atmósferas planetarias, pero no de gemelos terrestres. Tras esta misión se lanzará WFIRST, otro gran telescopio espacial. De lo que descubran estos y otros instrumentos, como los telescopios gigantes proyectados en Tierra, dependerá si HabEx se hace realidad.\n“Hay dos posibilidades, o bien detectamos un gemelo terrestre en los próximos 10 años, o bien tendremos que esperar una generación, más de 20 años, para hacerlo con un instrumento de imagen directa”, dice Didier Queloz, codescubridor del primer planeta fuera del Sistema Solar en 1995. Queloz, astrónomo de la Universidad de Cambridge, apuesta por un método de detección que se llama velocidad radial que capta el vaivén gravitatorio de una estrella que se produce cuando un planeta pasa frente a ella. El investigador lidera el diseño de HARPS3, un instrumento que se montará en el telescopio Isaac Newton de la isla de La Palma (Canarias) y que podría detectar un gemelo terrestre por este método, pero no caracterizar su atmósfera.\nUna de las grandes dificultades de encontrar otra Tierra es el tiempo que lleva hacerlo. Los planetas más cercanos al Sistema Solar que se han encontrado hasta ahora, que orbitan enanas rojas, se han hallado porque tienen años cortísimos. Dan la vuelta a su astro en cuestión de días o semanas, con lo que no hace falta estar apuntando a una estrella mucho tiempo para descubrirlos, explica Rafael Luque, astrofísico cordobés de 26 años que la semana pasada lideró el descubrimiento de uno de estos sistemas solares, con tres planetas. “Los algoritmos de inteligencia artificial para descubrir planetas se basan en tres observaciones. Esto supone que encontrar un gemelo de la Tierra llevaría como mínimo dos años de observación constante en cada estrella, lo que es todo un reto”, señala. “Yo no creo que nosotros vivamos para verlo, pero tal vez mi hija Emilia, que tiene un año, sí vea el descubrimiento de otra Tierra, será un hito que sucederá en este siglo”, señala.\nLaurence O'Rourke es mucho más optimista: \"estoy seguro de que vamos a encontrar un gemelo de la Tierra en 10 años\", explica. Este físico y matemático es coordinador de operaciones científicas de la misión Plato de la Agencia Espacial Europea (ESA). Se trata de un ambicioso telescopio espacial con 26 cámaras que será lanzado en 2026. \"Averiguar cuándo va a pasar el planeta para observarlo es lo más difícil. Gracias a esta misión podremos observar en detalle 20.000 estrellas como el Sol durante dos años seguidos, un tiempo suficiente como para detectar tierras\", explica. Una vez encontrado un gemelo terrestre, otros instrumentos como el telescopio espacial Ariel de la ESA, que se lanza en 2028, o el propio James Webb pueden apuntar a la estrella en cuestión y rastrear su atmósfera en busca de agua y vida.\nEl descubrimiento de un gemelo de la Tierra nos pondría a los humanos en nuestro modestísimo y aislado lugar en el cosmos. Por un lado demostraría que nuestra especie, nuestro planeta, no es especial, no ha sido elegido por ninguna inteligencia divina. \"No soy experta en estos temas, pero un hallazgo así seguro que obligaría a muchas religiones a reinventarse\", señala Seager. La astrofísica calcula que el gemelo terrestre podría estar a una distancia de entre 10 y 15 años luz de la Tierra. Esto quiere decir de 10 a 15 años viajando a 300,000 kilómetros por segundo, la velocidad de la luz. En términos cosmológicos esto es la vuelta de la esquina, pues el universo observable tiene un diámetro de 93.000 años luz.. Pero esa distancia es inalcanzable para los humanos y su tecnología actual. La nave que más lejos ha viajado en toda la historia, Voyager 1, fue lanzada el 5 de septiembre de 1977 y se mueve a más de 60.000 kilómetros por hora, pero aún está a apenas 20 horas luz de la Tierra. Alcanzar el hipotético gemelo terrestre a 10 años luz  le llevaría 150.000 años, casi tanto tiempo como lleva el Homo sapiens sobre la faz de la Tierra.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Planetas extrasolares", "NASA", "Agencias espaciales", "Universo", "Astronáutica", "Astronomía", "Ciencia"], "newspaper": "elpais"}