{"id": "0dd5e140-51fc-46d1-4342-b5768ffda5a6", "content": "Torra solo asegura 100 millones de los 240 que piden las universidades\n\nEl Govern respondió ayer al órdago de las universidades públicas, que reclamaron recuperar la partida de antes de la crisis (900 millones de euros) en los Presupuestos de 2020. Exigen unos 240 millones más. El secretario general de Vicepresidencia y Economía, Albert Castellanos, garantizó un incremento, pero solo de 100 millones. La bajada de tasas universitarias del 30% —un mandato del Parlament—, también está en el aire, dijo. Se reducirán, pero aún no saben cuánto.\nApenas 24 horas después de que los ocho rectores de las universidades públicas catalanas sacaran músculo en un acto en la Universidad de Barcelona para reclamar más recursos, Castellanos anunció un incremento del 13,3% en la partida para universidades, que fue de 741 millones en 2017 (último año con Presupuestos aprobados). En plena negociación de las Cuentas de 2020, el secretario general del Departamento advirtió de que “no hay cifras cerradas”, pero sí una estimación del incremento en el ámbito de universidades: “Alrededor de 100 millones de euros”, indicó.\nEsta cifra, no obstante, es inferior a las demandas de los rectores, que reclaman retornar a los 900 millones de euros que tenían presupuestados en 2010 para salir de la situación “crítica” en la que se encuentran. Las partidas para la educación superior, indicaron, deberían alcanzar los 1.300 millones de euros en 2022.\nPero las cifras que maneja Economía, comandada por ERC, son mucho más discretas. Incluso la consejera de Empresa y Conocimiento, Àngels Chacon (Junts per Catalunya), proyectó ayer un incremento más al alza (120 millones de euros) que Castellanos desautorizó. El secretario general del Departamento insistió en que el paquete de 100 millones de euros adicionales que baraja el Govern tiene que servir para asumir los incrementos salariales de los funcionarios y también la mejora de las inversiones.\nCastellanos justificó que son muchos los compromisos sociales a los que hacer frente—“como la renta garantizada de ciudadanía, el despliegue del decreto de la escuela inclusiva o la financiación de la educación de cero a tres años”, ejemplificó— y toca hacer encaje de bolillos para responder a todas las demandas. Además, puntualizó, la crisis no impactó tanto en las universidades porque, aunque se redujeron las transferencias de la Generalitat, la caída del ingresos fue menor porque se subieron las tasas universitarias (hasta un 66% más).\nPrecisamente, la rebaja de las tasas universitarias es otra de las cuestiones que permanece en el aire en la negociación de los Prespuestos. Castellanos aseguró que es una prioridad y se bajarán, pero quizás no el 30% que ordenó el Parlament. Si se rebajan las tasas, la Generalitat tendrá que compensar esta pérdida de ingresos con más recursos para las universidades. “Tenemos que ver si llegamos a este objetivo de reducción de tasas o nos quedamos a medio camino. Tenemos que ver hasta qué punto queremos alancear estas fuentes de financiación”, admitió el secretario general.\nLos rectores se reunieron ayer con el vicepresidente de la Generalitat, Pere Aragonés, para abordar las tensiones financieras de las universidades.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Presupuestos autonómicos", "Universidades públicas", "Financiación autonómica", "Cataluña", "Universidad", "Educación superior", "Finanzas públicas", "Sistema educativo", "España", "Educación", "Finanzas"], "newspaper": "elpais"}