{"id": "0de4cff1-f0df-4530-7fda-920823ba3161", "content": "Así son las etiquetas sensibles que Facebook sigue empleando para marcar a sus usuarios\n\nEn Arabia Saudí hay 21 millones de usuarios de Facebook. Si una empresa quiere poner un anuncio a saudíes interesados en \"gay life\", Eliad Cohen (un icono gay israelí) y Jujubee (una drag queen norteamericana), encontrará una audiencia potencial de 190.000 personas.\nEn Arabia Saudí, un ciudadano gay puede morir ahorcado. Facebook ofrece este servicio también en Afganistán o en Nigeria. Pero hay etiquetas sensibles de todo tipo.\nUn 38% de españoles tiene asignado algún interés sensible, sobre todo vinculados a medicinas alternativas, comunidad LGBTI y feminismo. Hay casos más curiosos, casi incomprensibles: hay más palestinos interesados en \"judaísmo\", casi la mitad según Facebook, que israelíes.\nEn Facebook se pueden hacer anuncios por ejemplo a 160.000 españoles de 13 a 18 años interesados por \"embarazo\". (Por separado hay 120.000 chicas \"interesadas\" y solo 35.000 chicos.) También se pueden poner mensajes a 240.000 españoles \"interesados\" por el cáncer.\nLas cifras globales por países proceden de una nueva investigación, a la que ha tenido acceso a EL PAÍS ,de la Universidad Carlos III de Madrid. Las categorías sensibles del estudio han sido validadas por un experto de la Agencia española de Protección de Datos como no acordes al Reglamento Europeo de Protección de Datos (RGPD). Las cifras puntuales de cada país se pueden ver tranquilamente con la herramienta de publicidad de Facebook.\nCon la entrada en vigor del RGPD en mayo de 2018, Facebook anunció que eliminaba en todo el mundo 5.000 opciones de segmentar \"para ayudar a prevenir el mal uso\", pero añadían: \"Aunque creemos que estas opciones se han usado para llegar a gente interesada en algún producto o servicio de manera legítima, pensamos que es más importante minimizar el riesgo de abuso\".\nEl esfuerzo de Facebook fue una \"minimización\" diminuta del riesgo: la red sigue ofreciendo cientos de miles de opciones de todo tipo para segmentar a sus usuarios. En otra investigación, los profesores de la Universidad Carlos III encontraron unos 300.000 intereses. Investigadores del Instituto Max Planck (Alemania) y otros centros encontraron 240.000 en un artículo de 2018. Ambos datos sugieren que la cifra de etiquetas puede llegar a millones si se hiciera una análisis sistemático. Suprimir 5.000 es una mota de polvo.\nAdemás de estas etiquetas \"libres\", Facebook tiene para cada usuario al menos en Estados Unidos una lista de más de 1.100 atributos binarios –hombre o mujer, con estudios o sin, urbano o rural– de categorías demográficas, de comportamiento e intereses. A este segundo tipo, en la investigación del Instituto Max Planck los llaman \"atributos curados\".\n¿Cuál es el problema de todo esto? Primero, el potencial para discriminación por sexo, origen o creencias. Segundo, el uso de datos sensibles para definirnos.\nEl valor de la nueva investigación de la Carlos III es que han comparado datos previos y posteriores a la RGPD. A principios de 2018 aislaron 2.092 intereses potencialmente sensibles de una base de datos de 126.000. El RGPD entró en vigor en mayo. En octubre Facebook había quitado 19 de esos intereses. Y en febrero de 2019, 25. \"A pesar de ser un número insignificante\", escriben en el artículo, \"es útil destacar que cinco de las preferencias eliminadas son comunismo, islam, Corán, socialismo y cristianismo\". Es como si Facebook hubiera hecho un brindis al sol.\nPero es así. Esas etiquetas no están. Aunque hay cientos de alternativas que pueden usarse para llegar a ese público y seleccionarlo o excluirlo. En una investigación previa se demuestra cómo es de fácil encontrar atributos que señalen el interés de alguien por una religión, una orientación sexual o una enfermedad sin mencionarlo explícitamente.\nTodo esto no es nuevo para Facebook. Debido a otras investigaciones, Facebook ya se vio obligado a eliminar la opción de excluir a gente por \"afinidad étnica\" en anuncios inmobiliarios en 2016. En 2017 Facebook tuvo que eliminar la opción de segmentar a gente antisemita con atributos como \"odiador de judíos\".\nEs como si los intereses brotaran libres sin que Facebook hiciera mucho hasta que dejan de funcionar o alguien les pilla con alguna catástrofe: \"Por otras investigaciones que tenemos en marcha sabemos que constantemente aparecen nuevas preferencias y al mismo tiempo preferencias que estaban activas desaparecen. Entendemos que Facebook utiliza algoritmos sofisticados que monitorizan los intereses y miden de alguna manera su popularidad\", dice Ángel Cuevas, autor principal de la investigación de la Universidad Carlos III, junto a José González Cabañas, Aritz Arrate y Rubén Cuevas.\nFacebook se defiende con al menos tres argumentos. Primero, esto permite ofrecer anuncios más precisos y en realidad no permite identificar a nadie. Una empresa anunciante pone un anuncio con tres intereses gais en Arabia Saudí y que ven miles de ciudadanos, pero no hay manera de encontrarles. O sí. \"¿Qué pasaría si pones un anuncio a categorías homosexuales en Arabia Saudí donde la oferta o el premio es entrar en el sorteo de un iPhone y si clican van a una web en la que deben poner sus datos?\", dice Cuevas. ¿Y qué ocurriría si esa \"empresa\" fuera el gobierno?\nSegundo, Facebook dice que una etiqueta no implica evidencia. \"La segmentación por intereses no refleja atributos personales, sino que es más bien una medida de la inclinación de las personas por ciertos temas. Por ejemplo, puedes estar asociado a un interés publicitario relacionado con la homosexualidad y eso no significa que sea gay, sino que puedes ser un asesor que aconseja a adolescentes que están haciendo pública su orientación sexual\", dicen desde la compañía.\nQuizá Facebook ha calculado la correlación entre personas \"homosexuales\" y la etiqueta \"interés por la homosexualidad\", y sepan la probabilidad de que alguien etiquetado lo sea. Porque no parece que haya tantos \"asesores\" como homosexuales. Y menos en países como en Arabia Saudí.\n\"En Facebook el usuario es un producto y el conjunto de 'intereses' define el tipo de producto que somos\"\nPero los problemas van más allá. Facebook asigna etiquetas a mansalva. \"En Facebook el usuario es un producto y el conjunto de 'Intereses' define el tipo de producto que somos. En los países occidentales el mercado digital está más desarrollado que en países en vías de desarrollo o países subdesarrollados, y el acceso a productos digitales es mayor\", dice Cuevas. Por tanto, las etiquetas sensibles en Occidente son también más numerosas. En Malta, por ejemplo, más del 80% de usuarios tienen intereses sensibles, según la investigación.\nEsas etiquetas proceden, de acuerdo con Facebook, de \"los anuncios en los que hacen clic, las páginas con las que interactúan, las actividades con las que interactúan dentro de Facebook en relación con el uso de dispositivos y preferencias de viaje, datos demográficos como la edad, el sexo y la ubicación y el dispositivo móvil que utilizan y la velocidad de la conexión de red\". Y por si fuera poco, \"los anuncios son más relevantes cuando usamos datos de nuestros socios, como las webs y apps que usan herramientas como nuestro botón de 'me gusta'\". O sea, de nuestra vida en internet.\nEn Facebook dicen que no usan datos sensibles para producir estos intereses sensibles. Se intuye que los infieren, pero nada queda muy claro. Y las explicaciones siempre son medio comprensibles.\nTercero, la decisión la tiene el usuario. Es de hecho el primero que ha ofrecido sus intereses: \"Si has optado por compartir información política, religiosa y de relaciones en tu perfil, te preguntaremos si quieres seguir compartiéndola y si nos dejas usarla\". Facebook se escuda en una de las grandes estafas de internet: el usuario debe vigilar lo que escribe, sus cookies, borrar sus intereses y no dar información de la que se puedan concluir detalles sensibles. Todo es legal, pero es asignar la carga de la prueba en el eslabón débil.\nUna empresa sube a Facebook una base de datos con sus clientes actuales y le dice a la compañía: \"Búscame a gente igual\"\nFacebook es un gigante publicitario porque permite esta segmentación tan afilada. Pero aún ofrece otras dos maneras de poner anuncios en Facebook y que son susceptibles de ser discriminatorias. Una es \"audiencias similares\". Una empresa sube a Facebook una base de datos con sus clientes actuales y le dice a la compañía: \"Búscame a gente igual\". En el estudio de Max Planck, los investigadores subieron audiencias falsas basada en información censal donde los perfiles eran determinados: hispanos, pobres. Facebook devolvía gente como esa sin que la base fuera real, sino para llegar a gente de un perfil determinado. En sectores sensibles como el inmobiliario o financiero es un gran riesgo.\nLa otro manera de poner anuncios es listar emails o nombres que tengas de gente que ha interactuado con tu empresa, Facebook los busca y les pone tu anuncio.\nEn un afán de transparencia, desde este mes de julio Facebook aclara por qué vía ves un anuncio en tu pantalla: atributos, audiencia similar o base de datos de la empresa. Pero no da detalles sobre los atributos que ha escogido el anunciante. Dicen vaguedades como: este anunciante buscaba \"mayores de 24 años que vivan en España o hayan estado hace poco\".\nCada usuario tiene una página donde están sus intereses, que se pueden borrar o pausar. En diciembre una periodista del Washington Post, tras un aborto natural, pidió que las redes dejaran de martillearla con anuncios de bebés. La opción de borrar el interés por \"maternidad\" no es fácil de encontrar en según qué momento. Hay que buscarla muy bien.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Anuncios publicitarios", "Facebook", "Publicidad", "Redes sociales", "Usuarios internet", "Discriminación", "Internet", "Empresas", "Prejuicios", "Economía", "Telecomunicaciones", "Medios comunicación", "Problemas sociales", "Comunicaciones", "Comunicación", "Sociedad"], "newspaper": "elpais"}