{"id": "0dee909e-37ed-4900-60d6-edc55531e3e8", "content": "De ‘ho tornarem a fer’, nada de nada, criaturas\n\nNada que objetar a que un ciudadano de base y dirigente social soberanista proclame, como Jordi Cuixart, “ho tornarem a fer” (“lo volveremos a hacer”). Ni a que escriba un libro con ese título. Salvo recordar que el esfuerzo inútil lleva a la melancolía. Y, a veces, a situaciones peores.\nPero que lo proclame una autoridad, el inquilino del Palau de la Generalitat, Quim Torra, es del género risible. Pues o la frase no significa nada más que un acto de protesta, se ignora cómo, cuándo, o contra quién, sugiere su portavoz. O busca repetir el vía crucis antiestatutario de otoño de 2017: leyes de desconexión / referéndum ilegal / declaración de independencia.\nY esa secuencia solo tiene dos lecturas posibles. Que fue una ridícula mascarada para engañar a los catalanes y otros españoles, según confesó la exconsejera Clara Ponsati (falsamente Ponsatí): “Jugábamos al póquer e íbamos de farol”. Lo que describe de sobra la catadura moral de los asiduos a la timba. O que fue un mayúsculo atentado contra la Constitución, con las consecuencias judiciales que de ello pudieran derivarse.\nNinguna de ambas hipótesis es repetible. No será tan fácil pillar por sorpresa al grueso de la ciudadanía, ni el peso del Estado de derecho exhibirá la parsimonia de entonces.\nLos aspirantes a repetir aquellas aventuras debieran recordar que fueron sendos fracasos. Contra lo que algunos de sus promotores calculaban, ni el Estado español era un Estado fallido e inútil; ni las empresas acompañaron la insensatez; ni Europa validó la maniobra; ni la mayoría del pueblo catalán apoyó la operación. Se fue (igual que sus propios, desnortados, dirigentes) de fin de semana, como toca los fines de semana. Y el lunes levantó persianas, abrió las tiendas y alumbró las calderas.\nPues bien, a todos esos errores de cálculo se unen ahora las sentencias y otras resoluciones de los tribunales europeos (el Tribunal de Justicia de la Unión Europea, de Luxemburgo, y el Tribunal Europeo de Derechos Humanos, de Estrasburgo) validando resoluciones del Tribunal Constitucional español sobre el procés, o denegando la reclamación de cautelares del expresident huido para tomar escaño en el Parlamento Europeo.\nY algo igualmente decisivo. Solo un 9% de catalanes se siguen declarando favorables a la unilateralidad, o sea, dispuestos a seguir la consigna de ho tornarem a fer. Anoten. Solo un 9%. La cifra es del Centre d’Estudis d’Opinió, la agencia oficial de sondeos de la Generalitat. Basta, pues, de criaturadas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/05/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Ideologías", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}