{"id": "0deeec4c-7468-403e-6079-ae2635660114", "content": "Simeone: “Este estilo generó ilusión, crecer y volver a ganar”\n\n“Si los de arriba no la meten…”. En tiempos de resultados y juego muy cuestionables se ha hecho costumbre desde que Diego Pablo Simeone dirige al Atlético apuntar a los delanteros. No solo el entrenador ha enarbolado ese discurso reduccionista. También los jugadores dedicados con más rigor y eficacia al sostén defensivo del equipo lo argumentaban. Componentes de la vieja guardia que ya no están, en público y en privado, apuntaban a la falta de gol, de contundencia, que diría Simeone, como el principal problema para salir de baches como el actual. Ante la visita del Valencia de este sábado (Metropolitano, 16.00, Movistar LaLiga) el Atlético anda sumido de nuevo en el debate del estilo y en las deficiencias ofensivas. Las estadísticas dicen que este es el mejor grupo de la era Simeone en defensa, pero el más pobre en ataque. La estructura defensiva, la masa de la pizza a la que aludió Simeone en una entrevista la semana pasada en El Larguero de la Cadena Ser ­­-“Que no nos confundan. A nosotros nos gusta la pizza. Si te gusta la pizza, come pizza. No comas otra cosa”­­-, vuelve a ser sólida. Las raíces italianas de Simeone le brotaron en la comparativa culinaria con el estilo del equipo.\nEste camino trazado para la reconstrucción del equipo tampoco es nuevo. En las primeras páginas del libreto de Simeone está escrito a fuego que los equipos que se construyen desde atrás para después intentar crecer en ataque. En la citada entrevista, Simeone señaló a Diego Costa, Morata, João Félix, Vitolo y Lemar como los encargados de “dar ese plus de calidad” y “brillo y creatividad en los metros finales”. Simeone asegura haber percibido que las salidas de balón del equipo son buenas, que solo falta “mejor pie” a centrocampistas y delanteros para que el equipo sea resolutivo en la zona del campo más compleja, los últimos 30 metros. El problema está en saber si es solo una cuestión de los futbolistas ofensivos de los que dispone o si también el contexto que les genera el estilo les ayuda a dar ese paso adelante que les reclama. \"¿Por qué no va a valer ese contexto?. Siempre tratamos de buscar mantener un estilo fuerte en nuestro equipo, que es la historia del Atlético de Madrid; un equipo fuerte, competitivo, contragolpeador y un equipo que se ha defendido en su historia bien para poder atacar. A mejores futbolistas y mejores momentos de los futbolistas se podrá crecer (...) Si se compatibiliza el talento más la historia de nuestro club, el camino sigue siendo el mismo\", defiende Simeone.\nLas estadísticas también registran que en sus ocho años, este es el Atlético que menos ocasiones de gol genera. \"Que se puede mejorar... Nadie duda de que se puede mejorar y que tenemos que mejorar. A partir de eso, me gusta la pizza. Esa pizza se relaciona a mantener un estilo y una forma que volvió a generar en el ambiente del Atlético de Madrid y en su gente ilusión, crecer, volver a ganar... Entonces, ese es el camino\", abundó El Cholo.\nSimeone ha solicitado tranquilidad y tiempo para terminar de redondear un equipo en construcción, pero cuando en las últimas temporadas el grupo estaba hecho el mismo problema que ahora trata de resolver también asomaba con frecuencia, incluido con el aspirante a Balón de Oro Griezmann con el que ya no cuenta en el plantel.\nEste sábado volverá a darle continuidad a la pareja Morata-Costa como solución a los problemas del gol. \"Los veo bárbaros. Los veo muy bien. Más allá de que no pueden transmitirlo y mostrarlo con goles, que es de lo que viven, en cuanto a su predisposición y sus ganas de crecer los veo en un momento bárbaro. Espero que no bajen de esa postura\". En el Valencia no estará Rodrigo, con una lesión muscular que se produjo con la selección, que fue una de las soluciones que Simeone pretendía para paliar los goles de Griezmann y la tendencia a lesionarse de Morata y Costa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\nue\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Simeone", "Rodrigo", "Valencia CF", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}