{"id": "0df055c2-e02f-40b0-65b6-bd0c39dc7b97", "content": "Miss Caffeina: “Que un artista no suene en la radio no quiere decir que esté condenado al fracaso”\n\nPara la banda madrileña Miss Caffeina, 2016 supuso un antes y un después. Su álbum Detroit y el sencillo Mira como vuelo termino de ponerles en el mapa para muchos jóvenes y en darles un hueco en la parte superior de los carteles de los festivales de música.“Que un artista no suene en la radio no quiere decir que esté condenado al fracaso”, apunta Álvaro Navarro, guitarra del grupo. Miss Caffeina es un ejemplo de ello: se formó en 2007 y ahora llena salas y festivales —e incluso algunas de sus canciones se cuelan en la radio—.\n“Si te coges nuestro primer disco y el último a lo mejor piensas que no es la misma banda”, explica Alberto Jimenez, vocalista del grupo, que además admite que la banda no tiene ninguna vergüenza en jugar con los nuevos ritmos y tendencias: \"El apogeo de lo urbano nos interesa mucho, no solo por lo musical sino por la forma de llevar su carrera\". Más de una década de trayectoria musical que no ha agotado sus ganas de seguir sorprendiendo a la gente. De hecho, la banda ya está preparando una nueva gira y nuevas canciones que, según Sergio Sastre, guitarra, no va a decepcionar: \"Lo que viene de gira es bastante sorprendente y vamos a hacer cosas que en España en nuestra escena no se han hecho nunca\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Cantantes", "Miss Caffeina", "Indie", "Trap", "Conciertos", "Grupos música", "Pop", "Festivales música", "Música electrónica", "Festivales", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}