{"id": "0df390f1-f7c2-4787-57a2-d1adee5548a3", "content": "Cs se abre a apoyar la comisión de investigación de Avalmadrid\n\nCiudadanos se abrió ayer a apoyar la comisión de investigación sobre Avalmadrid que impulsa el PSOE con el apoyo de Más Madrid y Unidas Podemos Madrid en Pie. “Si es seria, rigurosa y sobre todo jurídicamente posible, no tendremos ningún problema en apoyarla”, condicionó César Zafra, número dos de la formación naranja, que de dar el paso permitiría que se fiscalizaran los avales concedidos entre 2007 y 2018, lo que incluye el dado en 2011 a una empresa participada por el padre de Isabel Díaz Ayuso. Los partidos de izquierdas mostraron su desconfianza.\nComo adelantó este diario, el PSOE, Más Madrid y Unidas Podemos presentarán la próxima semana en la Asamblea una propuesta para crear una comisión de investigación sobre Avalmadrid. La Mesa de la Cámara, donde los partidos de derechas cuentan con una mayoría de 5 a 2, deberá pronunciarse entonces sobre los aspectos técnicos de la solicitud. Y si un grupo parlamentario mostrara su oposición a la investigación, como es previsible en el caso del PP, el pleno tendría que decidir por mayoría sobre la comisión. Si eso ocurriera, los partidos de izquierdas necesitarían la abstención de Cs o Vox (o el voto afirmativo).\n¿Estaría dispuesto Cs a facilitar la investigación? “Si el PSOE y Podemos presentan una comisión seria, rigurosa y sobre todo jurídicamente posible, no tendremos ningún problema en apoyarla”, contestó ayer Zafra, número dos del partido en Madrid.\nEsos condicionantes no son casuales. Para ser aprobada, la comisión debe cumplir con el requisito de ser de interés público. La Comunidad de Madrid tiene una participación de más del 30% en Avalmadrid. Eso, según fuentes parlamentarias, permite argumentar una cosa y la contraria: que se debe investigar qué se ha hecho con las decenas de millones de euros públicos invertidos en un ente donde el Gobierno regional nombra al presidente y a varios consejeros; y que esta no es estrictamente una compañía pública, por lo que no cabe investigarla en la Cámara regional.\nDe hecho, los partidos de izquierda temen que Cs se agarre en el último momento a ese argumento para retirar su apoyo a la comisión. “La comisión tiene más recorrido y calado y esperamos que las tres derechas no utilicen en la Mesa de la Asamblea la mayoría que obtuvieron para tumbarla”, resumió ayer Jacinto Morano, diputado de Unidas Podemos Madrid en Pie. \"Las comisiones de investigación pueden realizarse. Ya tuvimos varias en la anterior legislatura y sería exactamente lo mismo”, recordó sobre los trabajos centrados en los casos de corrupción de la región, su endeudamiento o el polémico caso máster.\n“El objeto de esta Comisión de Investigación es analizar, y en su caso, determinar las responsabilidades políticas que hubiese por las presuntas irregularidades y trato de favor en la concesión y posterior seguimiento financiero de las operaciones realizadas de préstamo, crédito o avales por parte de Aval Madrid SGR desde el año 2007 al año 2018”, apuntala el escrito con el que el grupo socialista pide la investigación. “Los trabajos de la Comisión se realizarán con la prudencia necesaria en todo lo relacionado con las competencias del Presidente y del Fiscal Jefe del Tribunal Superior de Justicia de Madrid, para no solo no entorpecer posibles procedimientos judiciales en curso, sin establecer la obligada y deseada colaboración y la aportación de cuantos datos se obtengan con trascendencia judicial”, añade.\nAdemás, el Grupo Parlamentario de Ciudadanos llevará al pleno de la Asamblea de Madrid una proposición no de ley —carente de valor legal— en la que insta al Ejecutivo a “ofrecer la máxima colaboración política y judicial para esclarecer cualquier posible delito o irregularidad que se haya podido cometer en el seno de la entidad Avalmadrid” y también a “llevar a cabo todas las actuaciones que sean necesarias para extinguir su relación con la entidad Avalmadrid”.\nCs insta a Cs\nEsas dos peticiones ya fueron enunciadas por Ignacio Aguado, líder regional de la formación naranja, a mediados de agosto. Desde entonces, Ciudadanos ha entrado en el Gobierno, Aguado ha asumido la vicepresidencia y uno de los consejeros elegidos por su partido tiene a Avalmadrid entre sus competencias. En consecuencia, Cs instó ayer a Cs a tomar esas decisiones.\nEl partido, por su parte, defendió la libertad de su grupo parlamentario para actuar independientemente del Gobierno de coalición que han formado Díaz Ayuso y Aguado.\n“Es el momento, con este nuevo Gobierno, de que la Comunidad de este paso”, justificó ayer Zafra durante una comparecencia en la Asamblea. “Ya en la anterior legislatura, presentamos varias iniciativas, preguntas y comparecencias sobre lo que estaba ocurriendo en Avalmadrid”, siguió. “Creemos que en esta nueva etapa lo mejor que puede hacer el Gobierno es desvincularse de Avalmadrid porque, visto lo visto, no es la mejor herramienta que pueden tener las pymes y los emprendedores madrileños para salir adelante”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Avalmadrid", "Isabel Díaz Ayuso", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Empresas", "España", "Administración local", "Política municipal", "Economía", "Administración pública", "Política"], "newspaper": "elpais"}