{"id": "0df91304-c38c-4022-58d8-317ff1b1d522", "content": "La atonía del sector del automóvil merma los beneficios de Gestamp, que caen un 21,5%\n\nLa compañía de componentes de automoción Gestamp registró un beneficio neto de 128 millones de euros entre enero y septiembre de 2019, lo que supone un 21,5% menos que los 163 millones obtenidos en idéntico periodo de 2018. Según informó la compañía, su facturación ascendió a 6.572 millones de euros, un 6,8% más y el resultado bruto de explotación (Ebitda) fue de 755 millones de euros, un 10,8% menos que en los nueve primeros meses de 2018.\nLa compañía destaca el crecimiento de su facturación en Europa del Este (21,1%), Norteamérica (20,2%) y Mercosur (18,7%). En Asia, Gestamp creció un 9,6% en un mercado que disminuyó un 7,1%. Gestamp sólo disminuyó sus ingresos en Europa Occidental (-4,4%) pero significativamente menos que el mercado (-6,2%).\nLos ingresos de Gestamp han superado al mercado en todas sus regiones durante los nueve primeros meses. El crecimiento ha sido fuerte en Europa del Este (21,1%), Norteamérica (20,2%) y Mercosur (18,7%). En Asia, Gestamp creció un 9,6% en un mercado desafiante que disminuyó un -7,1%. Gestamp sólo disminuyó sus ingresos en Europa Occidental (-4,4%) pero significativamente menos que el mercado (-6,2%).\nDurante el tercer trimestre, Gestamp ha registrado unos ingresos de 2.059 millones de euros, con un crecimiento del 8,7% frente al tercer trimestre de 2018 (6,3% a tipo de cambio constante). El EBITDA aumentó durante el tercer trimestre un 19,4% hasta los 234 millones de euros. La compañía ha crecido tanto en términos de ingresos como de EBITDA, a pesar de un entorno desafiante en el que el volumen de producción mundial de vehículos cayó un 3,2%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Fabricantes automóviles", "Automoción", "Latinoamérica", "Empresas", "América", "Economía", "Industria", "España"], "newspaper": "elpais"}