{"id": "0dfaed07-e19e-4889-539a-5c2269132b9e", "content": "...Y al fondo, las urnas\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nSi hoy se celebrasen elecciones generales, el bloque de centroizquierda afianzaría de manera clara su ventaja. La fuerte subida del PSOE, explicada en términos demoscópicos por la rocosa fidelidad de sus antiguos votantes y porque lograría pescar algunos votos nuevos en los caladeros de Unidas Podemos y de la abstención, permitiría a la suma del PSOE y Unidas Podemos llegar a la mayoría absoluta sin necesidad de recurrir al apoyo de los partidos nacionalistas. \nDe producirse, sería la primera vez que ambas formaciones de la izquierda superan los 176 escaños necesarios para gobernar con mayoría parlamentaria, lo que abriría un escenario muy probable, aunque insólito hasta la fecha en nuestra historia política, de Gobierno de coalición; un escenario novedoso, por tanto, que obligaría casi con toda seguridad a modificar las posiciones y los discursos de los partidos. Recordemos que uno de los argumentos que se han esgrimido contra esta fórmula de gobierno ha sido que la suma de ambas formaciones queda lejos de la mayoría absoluta que permite la estabilidad. \nPor su parte, el bloque de centroderecha se dejaría 18 escaños, lastrado por la bajada de cuatro puntos de Cs y de otros dos puntos de Vox, que no lograrían compensar la mejora del PP, aupado al 19%. Aunque se produce una reorganización del voto, tendente a concentrarse en el partido de Pablo Casado desde Cs y Vox, el balance final es negativo para estos tres partidos, ya que una parte de los votantes de Rivera en las últimas elecciones estarían decantándose por la abstención e incluso, aunque en menor medida, por el PSOE. Habrá que estar atentos a la posibilidad de que PP y Cs concurran juntos bajo la marca España Suma, una opción bien vista por ambos electorados.\nEn coherencia con estas tendencias electorales, los españoles señalan mayoritariamente que un acuerdo entre PSOE y Unidas Podemos es preferible a una repetición electoral. Esta preferencia mayoritaria se da de manera equilibrada en todos los grupos de edad y tanto en hombres (55,6%) como en mujeres (54,3%). Por votantes, sólo los del PP, Cs y Vox prefieren un adelanto electoral a un acuerdo entre los dos partidos de izquierdas, que es abrumadoramente la opción favorita, sin embargo, del electorado del PSOE y del de Unidas Podemos.\nAsí las cosas, conviene subrayar un matiz importante: la estimación de voto reflejada en esta encuesta de Sigma Dos (o en cualquier otra que se publique antes del 23 de septiembre) es indicativa de la temperatura electoral del actual momento, no de unas elecciones que aún no están convocadas. Un fracaso en dichas negociaciones tendrá, previsiblemente, un impacto en la opinión pública que se trasladará a la estimación de voto. \nDe producirse este escenario, deberemos leer detenidamente la distribución de responsabilidades que los ciudadanos realicen entre los distintos partidos. La encuesta adelanta que el PSOE, de la misma manera que es el partido que cuenta con más simpatías, sería señalado -al menos hasta el momento- como el más responsable de una hipotética repetición electoral. Así lo creen más del 40% de los españoles. Para cambiar o afianzar esa percepción se libra en estas semanas lo que conocemos como la batalla del relato.\nAntonio Asencio es director de Comunicación y Estrategia de Sigma Dos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/05/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}