{"id": "0dfeb160-214d-49fd-4661-c76d8c1a6418", "content": "Man detained in Madrid after posting “upskirt” videos of 555 women online\n\nA rucksack that had been perfectly adapted to the task and a strategically positioned cellphone were the tools that a 53-year-old Colombian man was using to record images of the private parts of women in Madrid, without his targets being aware of what he was doing. He carried out the surreptitious recordings in public places such as the Metro system, the Cercanías train network and supermarkets, later uploading the footage to a porn website.\nSpain’s National Police calculate that he managed to record 555 women in recent years, including some who were minors. If he could, he would also record their faces. The man, who has now been arrested by the authorities, would record up the skirts or dresses of his targets via a technique known as “upskirting.” Investigators discovered that the individual published his first video in July 2018, but have not ruled out that he could have been doing the same thing previously using another method or via another website.\nAnalysis of the videos determined that the man had repeated and perfected his approach\nSince last year, he had published 283 videos in which the 555 victims, all women, are seen. Analysis of the videos determined that he had repeated and perfected his approach. He had created a profile that had 3,519 subscribers, 84,594 visits and a total of 1,367,999 views of his posts, according to police sources.\nThe detainee lived in the Usera district in the south of the Spanish capital and worked in a warehouse in the Pinto municipality. He took advantage of his journeys on public transport to record all of the women he could, and also used his free time to produce the videos. The man lived alone. The police chief in charge of investigations relating to technology, Roberto Fernández, explained that the man had a “normal appearance” and a quiet life, which had aroused no suspicions as to his illicit activities.\nThe man edited the images, setting them to music and even adding slow-motion effects when the women’s private parts or faces appeared\nThe police have decommissioned hours and hours of recordings made by the individual, and are now analyzing the footage. The man edited the images, setting them to music and even adding slow-motion effects when the women’s private parts or faces appeared, according to the chief inspector.\nHis modus operandi consisted of placing the rucksack with the cellphone in just under his target. The phone was inside a side pocket with a balaclava in, so that it could protrude slightly. It was all sealed up with duct tape and a zip so that it could not be seen from the outside. The women he mostly targeted were wearing miniskirts or short dresses. He did not differentiate when it came to age or nationality. There were two minors among the victims.\n“The women never realized that he was filming them,” Fernández explained. “At most they were bothered by having the rucksack so close to them and they would move away,” he continued, adding that the man would make recordings “every day in a compulsive manner.” “He had more and more experience, which saw him gain confidence and take more and more risks,” the police chief added.\nOfficers discovered three hard disks and a laptop in his home, which contained dozens of gigabytes of videos of his victims\nThe police followed the man’s trail for a number of weeks before identifying him and discovering where he lived and worked. The authorities have also been in contact with possible victims, who have filed complaints against the alleged culprit, who will now face charges for breach of privacy as well as abuse, prostitution and corruption of minors, having recorded two adolescent girls.\n“We have not found that there was any profit-making intentions behind these recordings,” Fernández explained. “He was motivated by his sexual lust.” The man does not have a prior criminal record.\nInvestigators were put on the man’s trail after they became aware of the videos recorded in Madrid on a porn website with more than 20 million followers the world over. The police arrested the man while he was recording up a woman’s skirt.\nThe suspect confirmed to the police that he was the author of the videos, and he was detained while using the black rucksack with the cellphone. Officers discovered three hard disks and a laptop in his home, which contained dozens of gigabytes of videos of his victims.\nSo far investigators have managed to identify 29 of the women recorded in just five days. The judge in charge of the case has ordered the suspect to be held in custody with no bail.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": [], "newspaper": "elpais"}