{"id": "0e07af3e-17a7-40b3-6056-b2122e3983a8", "content": "Torra y sus consejeros gastaron 56.000 euros en viajar a Madrid durante el juicio del 1-O\n\nLas visitas fueron para asistir al Tribunal Supremo, a la cárcel, a la toma de posesión de los presos como diputados o a la manifestación por la independencia que se celebró en la capital\nEl presidente de la Generalitat, Quim Torra, y sus consejeros gastaron más de 56.000 euros en viajes a Madrid para apoyar a los dirigentes independentistas encausados durante el juicio del procés, entre el 12 de febrero y el 12 de junio.\nLos desplazamientos de los miembros del Govern sirvieron mayoritariamente para asistir a sesiones del juicio celebrado en el Tribunal Supremo, pero también para visitar a los presos en la cárcel, para apoyarlos en sus tomas de posesión como diputados del Congreso o para acudir a la manifestación para defender la «autodeterminación» de Cataluña que se celebró en Madrid el pasado 16 de marzo.\nSegún varias respuestas parlamentarias remitidas a Ciudadanos y a las que ha tenido acceso EL MUNDO, Torra y sus consejeros han realizado un total de 36 viajes a Madrid durante el juicio para alguno de los fines antes mencionados. Los periplos acarrearon un gasto de 56.032 euros públicos a la Generalitat.\nAdemás, los miembros del Ejecutivo catalán han realizado entre febrero y junio otros 25 viajes a la capital de España que no figuran en la agenda oficial del Govern y que aparecen notificados en la respuesta parlamentaria remitida al partido de Albert Rivera como «viajes institucionales». Este segundo paquete de desplazamientos ha supuesto un gasto para las arcas de la Generalitat de 12.987 euros añadidos.\nLa mayor partida entre los viajes sí justificados en la agenda oficial es la correspondiente al viaje de tres días que Torra realizó a Madrid entre el 11 y el 13 de febrero para asistir al inicio del juicio oral contra los organizadores del 1-O. El president y su comitiva gastaron 11.167 euros en ese desplazamiento. \nEl jefe del Ejecutivo catalán volvería el 20 y el 25 de febrero al juicio y también estaría presente el 12 de junio, durante la última sesión, en un viaje que costó 3.964 euros públicos y en el que estuvo acopañado de ocho asesores.\nEn la documentación remitida por el Govern a Ciudadanos constan también siete viajes de la consejera de Justicia de la Generalitat a Madrid para asistir al juicio por un valor de 3.984 euros.\nEl vicepresidente del Govern, Pere Aragonès, ha viajado a la capital en el mismo periodo en cuatro ocasiones para apoyar a los presos. Y entre sus visitas destaca la realizada el pasado 21 de mayo para estar presente en la toma de posesión de los independentistas encarcelados como diputados del Congreso. Ese viaje del dirigente de ERC acompañado de tres asesores costó a las arcas de la Generalitat 1.845 euros. \nDel mismo modo, el consejero de Acción Exterior de la Generalitat, el también dirigente de ERC Alfred Bosch, se ha desplazado a Madrid tres veces durante el juicio y no sólo para asistir a sesiones. Una de ellas, ese mismo 21 de mayo, fue para estar presente en la toma de posesión de Raül Romeva como senador. Su desplazamiento supuso un coste de 1.544 euros, que también sufragaron los gastos de los dos asesores que formaron parte de su comitiva.\nEn la relación de viajes justificados también aparecen dos de la consejera de Salut, Alba Vergés; tres del de Territorio, Damià Calvet; uno del de Educación, Josep Bargalló; cinco del de Interior, Miquel Buch; dos del de Trabajo y Asuntos sociales, Chakir el Homrani; otros dos de la actual consejera de Presidencia, Mertixell Budó; y tres de su antecesora en el cargo, Elsa Artadi, entre ellos uno de 1.827 euros para asistir a la manifestación que discurrió por Madrid bajo el lema «la autodeterminación no es delito».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl que quiera ver que vea. Si fuese cierto que España es un estado fascista donde se mete a la gente en la cárcel por sus ideas, el señor Torra estaría en el talego en vez de comiéndose unos callos a la madrileña cada vez que visita la capital del Reino del que reniega.", "date": "10/04/2019, 19:01:45", "tags": ["Corrupción", "Política", "Tarjetas Black", "Caso Pujol"], "newspaper": "elmundo"}