{"id": "0e0d5ae7-32c5-4cf8-7a69-dbcd4ac60196", "content": "Lo que le queda a España por hacer por sus niños\n\nDurante la reciente campaña electoral hemos asistido a un lamentable y triste espectáculo: la criminalización de niños y niñas migrantes a nivel social y político a través de discursos que les tratan, de manera colectiva, como una amenaza social, relacionándolos con la comisión de delitos y actos violentos. Mensajes de odio que están calando en una parte de la sociedad, y que vulneran los derechos fundamentales de estos niños que llegan a nuestro país solos, desamparados, huyendo de la pobreza o de la guerra en busca de un futuro mejor. La condena, la repulsa y la acción de la justicia ante estas situaciones deben ser más rotundas que nunca justo cuando este 20 de noviembre se cumplen 30 años de la aprobación de la Convención sobre los Derechos del Niño. Realidades como esta nos revelan que hoy más que nunca es necesario tener muy presente lo que supuso y supone para el futuro de la infancia este histórico acuerdo.\nLa Convención es el tratado más ratificado de la historia —lo han hecho todos los países del mundo menos Estados Unidos—. Contiene los derechos humanos que deben disfrutar todos los menores de 18 años, así como la forma en que las autoridades, la sociedad y ellos mismos deben comprometerse para garantizar el bienestar y desarrollo de la infancia. Con su aprobación se daba un paso revolucionario y se producía un cambio de paradigma: los niños pasan de ser “objetos de protección” a “sujetos sociales de derechos”.\nCon esta nueva concepción, y después de estos 30 años, podemos mirar atrás y decir que se han logrado avances espectaculares, pero que queda mucho por hacer. Hoy hay menos niños que pasan hambre, muchos más van a la escuela, muchas enfermedades que antes eran mortales ya han desaparecido. En todas las regiones del mundo el acuerdo ha inspirado leyes, orientado la actuación de instituciones de todo tipo y es una referencia firme para guiar las prácticas de todos aquellos actores que influyen en la vida de los niños. El mundo es hoy un lugar mejor para ellos que hace 30 años, pero no en todas partes, no para todos. Por desgracia, muchas infancias terminan antes de tiempo; todavía hoy, cada segundo que pasa, 10 niños menores de cinco años mueren por causas que podemos evitar.\nEn España, desde que se ratificó la Convención en 1990, se han producido sustanciales avances en el bienestar y aplicación de estos derechos: avances legislativos, de procedimientos, en la formación de profesionales o en la elaboración de planes estratégicos. Pero, por desgracia, y a pesar de la mejoría de la economía en los últimos años, la recesión para la infancia continúa y la pobreza sigue teniendo rostro de niño. Según los últimos datos disponibles, casi un tercio de los niños españoles están en riesgo de pobreza, las políticas no están siendo efectivas para frenarla y el esfuerzo de inversión en protección social de la infancia sigue siendo muy inferior a la media de la Unión Europea.\nCon el arranque de una nueva legislatura a la vuelta de la esquina, es obligado recordar a los futuros gobernantes que los recursos destinados a la infancia, la no discriminación, la violencia contra los niños, niñas y adolescentes en régimen de acogimiento, la pobreza infantil, la educación y los solicitantes de asilo y menores extranjeros no acompañados son las grandes asignaturas pendientes del Estado en temas de infancia. Así lo ha puesto de manifiesto en sus recomendaciones el Comité de los Derechos del Niño tras examinar a nuestro país el pasado año.\nPoner en el centro de la agenda política los problemas de la infancia es clave, no solo para el bienestar y el cumplimiento de los derechos de los niños, sino para el desarrollo sostenible y equitativo de nuestro país\nAnte esta realidad, venimos reclamando desde 2014 la necesidad de un Pacto de Estado por la Infancia. Un pacto orientado a cumplir dos objetivos cruciales: la reducción de la pobreza infantil y la apuesta por una educación de calidad y más inclusiva. Un acuerdo que garantice las políticas de infancia necesarias para que los niños y niñas tengan todos los derechos que merecen para desarrollar todo su potencial dentro de nuestra sociedad. Poner en el centro de la agenda política los problemas de la infancia es clave, no solo para el bienestar y el cumplimiento de los derechos de los niños, sino para el desarrollo sostenible y equitativo de nuestro país.\nNecesitamos orientar la voluntad política para frenar y revertir la situación de un tercio de la población menor de 18 años que en España está en riesgo de pobreza. No valen promesas, programas electorales ni declaraciones públicas. La voluntad política debe ser sincera, efectiva y traducirse en acciones tangibles; solo así se visibilizará más el problema, y se garantizará el flujo de fondos presupuestarios que son los que en última instancia garantizan el éxito de las políticas y su sostenibilidad.\nHemos asumido un compromiso con la infancia. Todos. Los que trabajamos por ella sin duda, pero también todos aquellos que dentro de unas semanas se convertirán en los nuevos inquilinos del Gobierno de este país y de los sillones desde los que se legisla la cosa pública; su compromiso con la Constitución les obliga jurídica y legalmente a hacer realidad los derechos de los niños consagrados en la Convención sobre los Derechos del Niños que ahora celebramos.\nEstamos ante un imperativo moral inaplazable. Por ello tenemos que exigir a los gobiernos, empresas y comunidades, a toda la sociedad y a nosotros mismos, el cumplimiento de los compromisos adquiridos en esa Convención. Si lo logramos el mundo será, sin duda, un lugar mejor para todos.\nGustavo Suárez Pertierra es presidente de Unicef Comité Español.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Derechos niño", "Opinión", "Niños", "Derechos humanos", "Infancia", "Sociedad"], "newspaper": "elpais"}