{"id": "0e0dc203-3040-4701-564e-8942b894439a", "content": "El Supremo avala el despido del personal de confianza de la Generalitat por el 155\n\nConsidera que fue una \"solución absolutamente razonable: anudar su cese al de la autoridad o cargo con el que le unían vínculos de confianza\"\nEl Tribunal Supremo ha dictado una sentencia en la que avala el cese del personal de confianza de la Generalitat por la aplicación del artículo 155 de la Constitución que acordó el Gobierno de Mariano Rajoy tras la aprobación de la Declaración Unilateral de Independencia por parte del Parlament de Cataluña.\nLa Sala de lo Contencioso-Administrativo del Alto Tribunal ha desestimado el recurso interpuesto por la jefa de la oficina de la Secretaría General del Gabinete de la Vicepresidencia de la Generalitat, Monsterrat Comas Valls, que alegó vulneración de derechos fundamentales tras su destitución.\nLa resolución, a la que ha tenido acceso EL MUNDO, explica que dicho cese, así como otros tantos del personal de confianza del Govern, se produjo como «consecuencia del de los miembros del Consejo de Gobierno de la Generalidad dispuesta por el Consejo de Ministros con la autorización del Senado» y «sin merma de ningún derecho funcionarial porque Comas Valls no los tenía».\nEl tribunal, compuesto por los magistrados Jorge Rodríguez Zapata (presidente), Pablo Lucas (ponente), Segundo Menéndez, Pilar Teso y Celsa Pico, subraya que la legislación actual prevé el cese automático del personal eventual cuando cesa la autoridad o cargo que les nombró o al que asiste, ya que se trata de personal de asesoramiento y confianza de esa autoridad o cargo y sólo a esa circunstancia debe su nombramiento. La Sala recalca que la recurrente no era «ni era funcionaria de carrera, ni interina, ni obtuvo su puesto en concurrencia competitiva» y que, por lo tanto, no ha habido «ni apartamiento de la legalidad, ni se ha quebrado la seguridad jurídica, ni incurrido en arbitrariedad».\nEl Supremo pone énfasis en que el legislador, al tratar de ese modo la finalización del servicio del personal eventual, estableció una «solución absolutamente razonable: anudar su cese al de la autoridad o cargo con el que le unían vínculos de confianza».\nLa Sala defiende, además, la aplicación del artículo 155 de la Carta Magna ya que «se trataba de poner fin al grave incumplimiento de la Constitución y del Estatuto de Autonomía causado, entre otros, por los miembros del Consejo de Gobierno de la Generalidad de Cataluña que fueron destituidos, lo cual supuso el cese del personal eventual a su servicio».\nLos jueces de la Sala Tercera insisten en que «se ha cesado a los miembros del Consejo de Gobierno de la Generalidad, lo cual comportaba el cese de su personal eventual en los términos previstos por la legislación catalana, tal como precisa el apartado segundo del Real Decreto 943/2017. Aplicación que ha sido considerada en todo lo sustancial conforme con la Constitución por las sentencias del Tribunal Constitucional 89/2019 y 90/2019», en referencia a las resoluciones donde el tribunal de garantías validó la aplicación del artículo 155. El tribunal, por unanimidad, acuerda condenar en costas a la recurrente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo de esta gente indepe es muy fuerte...piensan que están por encima del bien y del mal, de la ley, la cual solo reclaman cuando les interesa.....y sobre todo, que no les toquen el bolsillo... eso si que es sagrado para ellos...Si eres personal a dedo, de confianza, cuando se va el politico que te nombra, tú tb te vas. Aqui, y en la cochinchina", "date": "11/21/2019, 20:01:45", "tags": [" artículo 155 ", "Declaración Unilateral de Independencia"], "newspaper": "elmundo"}