{"id": "0e143b6d-183c-49e1-660c-068dc9e02730", "content": "GP de Japón 2019: horarios y dónde ver la carrera de F1\n\nEl 'paddock' de la Fórmula 1 se refugia en el hotel mientras pasa el tifón Hagibis, antes de volver a la pista el domingo para una jornada sobrecargada, con la disputa de la calificación del Gran Premio de Japón fijada cuatro horas antes de la carrera.\nEl viento sigue siendo el principal obstáculo para la celebración de la calificación. En caso de tener que ser anulada, la clasificación de la segunda y última sesión de ensayos libres, dominada el viernes por los Mercedes del finlandés Valtteri Bottas y del británico Lewis Hamilton, determinaría la parrilla de salida. La carrera, por contra, nunca se ha visto amenazada.\nCon lluvia y fuertes ráfagas de viento de hasta 90 km/h durante todo el día, la región de Suzuka se ha librado de lo peor de la tormenta, pero seguía sin ser posible subirse a los monoplazas.\nPara matar el tiempo, algunos pilotos como el español Carlos Sainz Jr, el mexicano Sergio Pérez, el holandés Max Verstappen o los británicos Lando Norris y George Russell han jugado un torneo en el videojuego FIFA.\nLos equipos, de su lado, han tenido un poco más de tiempo para analizar los datos recogidos en los ensayos libres del viernes y preparar la calificación, prevista a las 10h00 locales (03.00 de la madrugada peninsular española), y el Gran Premio, que comenzará a las 14h10 hora japonesa (07h10 hora peninsular española).\nEn la 17ª carrera de las 21 que componen el calendario, el Mundial llega a Japón casi sentenciado. En la clasificación de constructores, Mercedes puede coronarse el domingo si suma 14 puntos más que Ferrari.\nEn la lucha por el campeonato de pilotos, Hamilton puede eliminar a Leclerc, Verstappen y Vettel. Bottas podría quedar matemáticamente como su único rival, pero las órdenes de equipo ya han degradado al finlandés a ayudante del británico en este final de temporada.\nEspecialmente rápidas en las primeras vueltas, las 'Flechas de Plata' parten como favoritas en un circuito en el que llevan desde 2014 dominando las calificaciones y carreras.\nLas evoluciones introducidas este fin de semana en los vehículos de Hamilton y Bottas parecen dar sus frutos. \"Ya puedo sentir los progresos que hemos hecho con el coche. Estoy muy contento\", se felicitó el finlandés el viernes. \"Todavía me cuesta un poco\", opinaba por su parte Hamilton. \"Necesita un poco más de tiempo en esta pista que no figura entre mis más fuertes\", añade.\nEl viernes, los Mercedes quedaron por delante de Verstappen (Red Bull), del monegasco Charles Leclerc (Ferrari), del alemán Sebastian Vettel (Ferrari) y del tailandés Alexander Albon (Red Bull).\n\"No ha sido un día perfecto para nosotros, podemos extraer un poco más del coche\", aseguraba Vettel. \"Pero hay que ser honestos, los Mercedes estuvieron muy rápidos cada vez que han entrado en pista y los Red Bull daban una sensación de estar cómodos, así que va a estar apretado. Me espero que los dos sean muy fuertes el domingo por la mañana\", detallaba.\nCalificación: 03:00h - 04:00h\nCarrera: 07.10h (53 vueltas)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["GP Japón", "Lewis Hamilton", "Valtteri Bottas", "Tifones", "Japón", "Fórmula 1", "Automovilismo", "Deportes motor", "Desastres naturales", "Asia oriental", "Competiciones", "Desastres", "Asia", "Deportes", "Sucesos"], "newspaper": "elpais"}