{"id": "0e28de4a-8987-4fce-6a08-3ebafed016b4", "content": "Paisajes mentales en el cubo marrón\n\n\"De La Habana ha venido un barco cargado de…”. Así empezaba el jueguecito colonial nada inocente que algunos todavía aprendimos de pequeños. Probemos a sustituir La Habana por La Pampa, e imaginemos que a ella llega un barco desde una Europa más mental que geográfica, cargado de esas teorías que exporta a espuertas: las de Winckelmann, por ejemplo, que en plena Ilustración esboza un embrión de la historia del arte ligando toda producción artística a su tiempo, sí, pero sobre todo al paisaje y el clima que la ve nacer y la conforma; o las de Warburg, que bosqueja un Atlas de formas globales para romper las costuras de las taxonomías del Occidente ilustrado.\nEchemos al desembarco mucha imaginación, ese producto que la literatura y el arte argentinos han exportado a una escala comparable a su soja y sus bifes: la de un equipo curatorial encabezado por Javier Villa, armado hasta los dientes de munición erudita, un riguroso manejo historiográfico de la propia tradición y unas ganas lúdicas de jugar con la obsesión de aquellos teóricos por encontrar las “raíces puras” de un arte y una cultura con mayúsculas.\nEl resultado es la seminal, deslumbrante y a ratos directamente apabullante Una historia de la imaginación en Argentina, que ya desde el título anuncia la voluntad desmedida de medir las constantes, los motivos formales y las metáforas reincidentes de un supuesto “paisaje argentino”. En realidad, sus trucos y estrategias podrían extenderse al estudio de los paisajes mentales del arte latinoamericano o de cualquier territorio tenido por “periférico”. Por ir más cerca, en Canarias lo ensaya ahora Gilberto González en el Tenerife Espacio de las Artes (TEA), con la interesante Europa, ese exótico lugar, y antes en la última y brillante edición de Fotonoviembre.\nLa historia del arte argentino (y por extensión de todo arte “alejado”) se armó con las herramientas del arte europeo: masculinas, centralistas, cronológicas, jerarquizadas. Lo que intentan ahora en el Museo de Arte Moderno de Buenos Aires (MAMBA) es superar el relato de los ismos del XX que en el XXI se ha quedado obsoleto. Porque el Manifiesto antropófago, de Oswald de Andrade, que va para los 100 años, necesita repensarse y matizarse: la idea de ingestión y excreción de la cultura del norte por el cuerpo del sur corre el riesgo de caer en el regionalismo y en la compulsión de seguir midiéndose con el arte y el pensamiento indigestos.\nEn la planta baja del MAMBA acaban reunidas así unas 250 obras de 97 artistas. Desde una Virgen de la Pomata de escuela cuzqueña hasta un grabado de Brambila, pintor viajero de la Expedición Malaspina, y obras de artistas fascinantes para mí completamente nuevas como Raquel Forner, Mildred Burton o Elsa Salfity, cuadros de los grandes pintores-hombres insoslayables como Berni, Sívori o Pueyrredón, o una pintura de Sasha Minovich de 2019, que nació hace 21 años en Buenos Aires. Frente al white cube, un cubo marrón en el que desplegar un comisariado que Villa imagina “barroso, de una fluidez sin frenos en el montaje como un río marrón que te lleva aunque el paisaje se vaya transformando alrededor”.\nDurante la travesía, veremos disolverse el océano en el horizonte de La Pampa. Y a los grandes próceres locales discutiendo si ese territorio puede y debe pintarse o dejarse en monopolio a los poetas. Escucharemos a personajes que no son lo que parecen: al Gaucho como invento criollo para acallar al fantasma del indígena exterminado y amilanar al inmigrante pobretón de Orense o Puglia; a La Cautiva doncella de los indios malvados que se usa como tantas veces el cuerpo femenino, rehén de represalias; al Pintor Viajero que es también topógrafo disfrazado de científico, que finge pintar paisajes edénicos mientras inventaría el mapa militar de su conquista.\nIremos en esta excursión, como sus curadores, a aprender a base de kilómetros, de ficciones, de controlados azares de la Pathosformel de Warburg. Nunca a “descubrir” o mucho menos “rescatar” lugares o artistas “remotos”: porque al final resulta que éramos nosotros, más que nadie, los que necesitábamos este rescate.\nUna historia de la imaginación en Argentina. Museo de Arte Moderno de Buenos Aires. Hasta el 3 de noviembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Buenos Aires", "Argentina", "Exposiciones", "Agenda cultural", "Agenda", "Sudamérica", "Latinoamérica", "Eventos", "América", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}