{"id": "0e366d22-c9fa-45d0-7b1f-f44069cf0d5d", "content": "Albert Rivera sobre el derrumbe de Ciudadanos en las encuestas: \"No tengo apego al sillón\"\n\nHa admitido que \"el gran riesgo\" de Ciudadanos \"es la abstención\", la desmovilización del electorado que le dio 57 escaños el 28 de abril\nEl presidente de Ciudadanos, Albert Rivera, no ha querido hoy valorar el derrumbe de Ciudadanos en las encuestas -el tracking de hoy de EL MUNDO advierte de un posible sorpasso de Vox a Cs. Preguntado en Los Desayunos de TVE si asumirá responsabilidades políticas si se confirma el descalabro, Rivera no ha respondido con claridad, pero sí ha dejado claro que no tiene \"apego al sillón\".\n\"Yo vengo de la sociedad civil, soy abogado, trabajé antes de la política\", ha respondido, \"no me mueve ni el apego al sillón, ni un cargo; nunca he tenido ese apego\". Aún así, Rivera ha asegurado que nunca ha ido a unas elecciones \"pensando en lo que haces el día después\".\nRivera ha admitido que \"el gran riesgo\" de Ciudadanos \"es la abstención\", la desmovilización del electorado que le dio 57 escaños el 28 de abril. \nEn cuanto al levantamiento del veto al PSOE, Rivera ha insistido en que lo ha hecho es \"una propuesta para desbloquear el país\" ante una situación nueva y de bloqueo. Eso sí, el presidente de Ciudadanos ha reiterado que su oferta de negociar con Pedro Sánchez en ningún caso puede conllevar su entrada en el Gobierno: \"No me gusta Sánchez, no me gustan sus políticas y no me fío de él\", ha dicho elocuentemente.\n\"Ciudadanos no va a estar nunca con el PSOE en el Gobierno mientras esté Sánchez\", se ha comprometido, \"pero sí digo que Cs no será nunca parte del problema\".\nRivera ha defendido en la misma entrevista que el Gobierno apruebe en breve las entregas a cuenta a las comunidades autónomas, pero cree que es \"un chantaje inaceptable\" del Ejecutivo en plena precampaña electoral.\nEl líder liberal ha asegurado que se quedó \"atónito\" cuando Pedro Sánchez, en el último Pleno, \"vino a decir que si las comunidades autónomas querían el dinero a cuenta que se les debía había que entregarle la investidura gratis\".\nEl dinero de las comunidades \"es del Estado y es de los ciudadanos, y es para políticas públicas y sociales\", ha subrayado el presidente de Cs, insistiendo en que ningún Ejecutivo puede bloquearlo.\n\"Por eso, apoyo y apoyé que se dieran a cuenta lo que tocaba a cada comunidad\", pero lo que critica es que \"se haga un chantaje y que la Abogacía del Estado \"en vez de ser del Estado sea del PSOE\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAl hilo de este artículo iba a comentar algo sorprendente que he oído decir a Rivera, no reflejado en el texto, porque quizá podría interesar a algún lector moderado y aportar alguna clave que desconozco. Pero antes me gustaría comentar que uno de los problemas en los foros es la creciente indistinción entre la propaganda de los astroturfers y los comentaristas legítimos, tal como se ve en otros artículos. Esto es especialmente cansino en periodo preelectoral. Sobre todo en el caso de Vox. Y básicamente porque los astroturfers de Vox, claramente mayoritarios desde el asesoramiento de Bannon, repiten constantemente similar argumentario, entre los que destaca \"Yo voy a votar a VOX\" (Vox escrito siempre en mayúsculas), con las subvariantes \"Mi familia y yo vamos a votar a VOX\" o \"Antes votábamos todos a Ciudadanos (o al PP según hilos) pero ahora vamos a votar a VOX\" o \"Soy obrero y antiguo votante socialista pero ahora voy a votar a VOX\".", "date": "10/11/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}