{"id": "0e42c0c9-b485-4696-4a4f-7b323db30b03", "content": "Caballero pide “corresponsabilidad” a todos los partidos para no ir a nuevas elecciones\n\nEl líder de los socialistas gallegos ha pedido este domingo \"corresponsabilidad\" a todos los partidos para no ir a unas nuevas elecciones generales en noviembre. Sobre el \"programa común progresista\" que ha propuesto el presidente del Gobierno en funciones, Pedro Sánchez, como una tercera vía entre la coalición con Unidas Podemos y los comicios para desbloquear la situación, Gonzalo Caballero ha expresado su total respaldo al secretario general del PSOE y ha llamado a las demás fuerzas políticas a \"permitir\" su desarrollo a la \"fuerza apoyada por la mayoría\" si no son capaces de liderar un gobierno alternativo.\nA un año de las autonómicas, Caballero ha arrancado el curso político acompañado de los presidentes socialistas de las Diputaciones de A Coruña, Pontevedra y Lugo, en las que el PSdeG gobierna en alianza con el BNG, y ha presentado estos ejecutivos de coalición como “la antesala del gobierno de progreso para Galicia” que, a su juicio, saldrá de las urnas en 2020. En el ámbito estatal, se ha mostrado aún esperanzado en que su partido \"pueda acceder al gobierno en este mes de septiembre\", es decir, sin otras elecciones. Y ha anunciado que si es así, el primer Consejo de Ministros aprobará el traspaso de los fondos que el Estado debe a las comunidades y que no se han abonado por estar el Ejecutivo en funciones y tener los Presupuestos prorrogados.\n\"Mientras en España haya un Gobierno socialista, la financiación de las autonomías está garantizada\", ha afirmado el socialista, pero los fondos llegarán, ha añadido \"con respeto a las normas legales y al imperio de la ley\", en alusión al informe de la Abogacía del Estado que dictamina que un Gobierno en funciones no puede abonar a las comunidades los 5.000 millones que les debe, 700 de ellos a Galicia. \"Si en el país gobernase Pablo Casado con Vox, se estaría recortando el Estado de las autonomías, eliminando la financiación autonómica y suprimiendo las competencias\", ha subrayado, quien acusa al PP gallego a hacer \"un teatro innecesario\" en su reclamación del dinero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Gonzalo Caballero Míguez", "PPdeG", "Pedro Sánchez", "PSdeG-PSOE", "Presidencia Gobierno", "PSOE", "Financiación autonómica", "Gobierno de España", "PP", "Galicia", "Partidos políticos", "Finanzas públicas", "Gobierno", "Administración Estado", "España", "Política", "Finanzas", "Administración pública"], "newspaper": "elpais"}