{"id": "0e4b5dc8-20bb-420c-4625-42293d7c063b", "content": "Griezmann: “Messi no habla mucho y yo tampoco”\n\nAunque en el Atlético era el más popular del equipo con permiso del técnico Simeone, Antoine Griezmann ha demostrado desde que llegó al Barça que no es nada populista, siempre con un discurso diferente por más que en ocasiones levante ampollas o genere críticas. Así lo demostró al fichar, cuando todavía coleaba la polémica del fichaje frustrado en el curso anterior, cuando decidió que quería ser el rey del Wanda antes que un siervo en el Camp Nou, donde Messi dicta su ley. “Nunca me he arrepentido porque quería hacerlo y mostrar lo que no se ve. Ahora estamos juntos y vestiré la camiseta del Barça, y si tengo que pedir perdón lo haré en el campo, que es donde mejor hablo”, replicó en su presentación en sociedad como azulgrana. Pero le queda por hacer tanto en el campo como en su relación con Messi, pues por el momento parece que su único diálogo es con los pies.\nFeliz por debutar ante el Inter en la Champions con la camiseta azulgrana —“es el primero y tengo muchas ganas”, expuso el francés—, Griezmann agradeció el aliento de la hinchada. “Me ha sorprendido para bien porque cantan mi nombre, me empujan a mí y al equipo… Ojalá pueda devolverles el cariño porque me gusta tener conexión con mi afición”. Otra cosa es que la tenga con Messi. “Leo no habla mucho y yo tampoco… Así que es difícil que nos hablemos. Pero ya le he dado algún mate y estamos en la buena dirección”, se arrancó el delantero galo en un acto de sinceridad que bien podría molestar al 10, siempre receloso de todo lo que ocurre en el vestuario. Aunque añadió: “Messi ha estado lesionado y es complicado aprender y mejorar esa conexión. Pero somos dos chicos de buena gente y estoy para ayudar a cualquier persona”.\nAunque para Griezmann la clave no está en el diálogo en el camerino sino en el que podría darse sobre el tapete. Por lo que subrayó que la falta de entendimiento es por la carencia de minutos que han compartido sobre el terreno de juego puesto que se limita a 90 minutos: la segunda parte frente al Granada y la primera contra el Villarreal, cuando el 10 volvió a lesionarse. Y no le falta razón a Griezmann porque Leo siempre tuvo presente al francés en el último choque ante el Villarreal, cuando salieron de la partida. Tanto es así que el argentino le dio cinco pases, más que a ningún otro del equipo porque Arthur fue el segundo, con tres.\n“No podemos trabajar”\nPero Leo se lesionó y vuelta a empezar. Circunstancia a la que se refirió Griezmann. “Siempre es más difícil cuando tenemos lesionados y no estamos todos juntos. No podemos trabajar ni en los entrenamientos, pero hay que encontrar la manera con Carles Pérez, con Ansu cuando ha entrado, conmigo por dentro o por bandas… Tenemos una gran plantilla y seguramente mañana encontraremos la fórmula para ganar”, sentenció.\nOtro asunto es que el francés juegue donde quiere. “¿No rendiría más si jugara por la derecha?”, le cuestionaron. “Buena pregunta... Pero no sé dónde es mejor. Acabo de llegar y estoy para ayudar”, convino, y agregó: “Son respuestas aburridas pero es así y no puedo hacer nada. Hay un míster, una táctica y debo meterme ahí”. Aunque Valverde le dio la solución. “Creo que en la izquierda lo puede hacer bien. No me parece mala idea ponerle en la izquierda o en el centro”, explicó. E ironizó: “Pero bueno, ya me lo pensaré lo de jugar en la derecha”.\nAlgo improbable cuando regrese Messi, siempre partiendo desde ese costado bajo las órdenes de Valverde. Por lo que no le queda otra a Griezmann que adaptase, todavía en una versión rebajada de lo que es. “Acabo de llegar a otra filosofía de jugar, otra posición en el campo. Hay que aprender cosas, mejorarlas, cambiar movimientos… Eso en dos meses no se puede tenerlo al cien por cien. Me va a llegar y sé que mis compañeros me esperan”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Inter Milan", "Ernesto Valverde", "Antoine Griezmann", "FC Barcelona", "Champions League", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}