{"id": "0e5a465d-79ee-4af9-7bfd-7fd63928d739", "content": "Gráfico interactivo: consulte los puntos negros de las carreteras madrileñas\n\nSe duplica el número de muertos en accidentes de tráfico en Madrid: hasta mediados del mes de julio habían fallecido 45 personas, más del doble que las del mismo periodo del año pasado\nLos muertos por accidente de tráfico se han duplicado en lo que va de año en la región. Hasta el pasado 12 de julio, habían fallecido en las 2.500 kilómetros de carreteras de la Comunidad de Madrid 45 personas frente a las 21 víctimas mortales del mismo periodo de 2018. La nefasta cifra de nuestra comunidad destroza la tendencia nacional, ya que en España los accidentes mortales han disminuido en un 10% en esta primera mitad del año. \nHay un dato preocupante de estos datos de siniestralidad vial debido al gran número de motoristas fallecidos. En concreto han perdido la vida 12 personas que iban conduciendo su motocicleta y seis han resultado heridas graves. Eso supone que una de cada cuatro víctimas mortales es un motociclista. \nEl 75%de los accidentes con fallecidos han ocurrido en vías secundarias de la Comunidad de Madrid, siendo la M-219 la carretera con más víctimas con cuatro fallecidos. El mantenimiento de estas vías corresponden al Ejecutivo autonómico. \nLa carretera con más muertos en estos más de seis meses es la M-50, con cuatro fallecidos, seguida de la A-4, con dos, según la Dirección General de Tráfico.\nUno de cada tres siniestros mortales ha ocurrido entre las 15.00 y las 20.00 horas y el 40% de los percances han sido colisiones, seguidos de salidas de vía y alcances. \nEl accidente más trágico ocurrió el pasado mes de febrero en Pozuelo del Rey, cerca de la urbanización Eurovillas. Perdieron la vida una mujer de 31 años y un hombre de 34 años, conductor y acompañante, y un hombre de 44 años. \nLa Comunidad de Madrid cuenta con 14 enclaves catalogados por la Dirección General de Tráfico como Tramos de Concentración de Accidentes (TCA) de un total de 136 que están localizados en toda España. De los 14 TCA que hay en la región, 13 están en vías de gran capacidad y uno en una carretera convencional, en Torrelaguna. Aunque de los 45 fallecidos en lo que va de año, sólo tres se han registrado en los puntos negros señalados por la DGT. En los dos últimos años han desaparecido como tramos peligrosos los situados en las carreteras de La Coruña y de Burgos. \nLa Comunidad de Madrid asegura que este verano invertirá 23,11 millones de euros en mejorar el firme en 427 kilómetros de la red autonómica. Para realizar estas inversiones, la Consejería de Transportes ha realizado un estudio del deterioro superficial y estructural de estas vías. \nEl plan de mejora de firmes está incluido en la Estrategia de Conservación de Carreteras 2018-2021, en la que el Gobierno regional tiene previsto invertir más de 162 millones de euros para conservar y mejorar los más de 2.500 kilómetros de vías de titularidad autonómica.\nLas actuaciones de esta estrategia se están ejecutando a través de cinco grandes contratos, entre ellos el ya mencionado de refuerzo y rehabilitación de firmes, al que se destinará en este periodo 60,5 millones.\nOtro de los capítulos más importantes de la inversión en carreteras es el correspondiente a la conservación y explotación, dotado con 61,9 millones. Según Transportes, esta inyección económica \"resulta imprescindible para mantener la vialidad de la red en las condiciones de seguridad más adecuadas para los usuarios, evitando que se produzcan accidentes y, en caso de que estos ocurran, minimizando los daños que puedan ocasionar en conductores y acompañantes\".\nPor su parte, el contrato de mantenimiento y reparación de estructuras permitirá revisar y dejar en las mejores condiciones los más de 1.120 viaductos, puentes y pasarelas presentes en la red de carreteras de la región, con un presupuesto de 21,82 millones de euros hasta 2021, mientras que en el mantenimiento de las instalaciones semafóricas y luminosas de la red se invertirán otros 12,5 millones. \nPor último, las actuaciones de acondicionamiento y conservación de las travesías, márgenes e isletas tendrán un presupuesto de 4,9 millones, con el que se mejorarán y mantendrán en perfecto estado los márgenes, taludes, áreas adyacentes y glorietas de las vías.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa clase de cosas a las que no se presta atención por estar todo el día con la violencia de género. El doble de muertes, que suponen encima diez veces más de las muertes por violencia de género en Madrid.", "date": "08/10/2019, 19:01:45", "tags": ["Tráfico"], "newspaper": "elmundo"}