{"id": "0e792443-f26e-4cd6-683d-618e923588a8", "content": "La quimera PSOE-Podemos\n\nLa exigencia de Unidas Podemos (UP) a Pedro Sánchez de un Gobierno de coalición es tan clara como turbias sus razones. Si ahondamos en las declaraciones de los líderes podemistas, vemos dos contradicciones que facilitan el desenlace soñado por el PSOE: el apoyo externo de los morados a un Gobierno socialista.\nPrimero, UP no solo admite, sino que se enorgullece de los logros obtenidos desde fuera del Gobierno, como la subida del salario mínimo y otras medidas que han “mejorado la vida de los ciudadanos”. La pregunta es: ¿por qué Pablo Iglesias no quiere seguir con una estrategia que le está funcionando? Es poco creíble que Podemos elija romper la baraja de un juego en el que, mucho o poco, se está beneficiando. UP es aquel amigo nuestro que preferiría casarse con su amor en lugar de tener una relación abierta, pero que aceptará cualquier tipo de formato de pareja, porque las migajas del amor son mejores que nada.\nSegundo, los morados dejan entrever que, a nivel nacional, una coalición de Gobierno con el PSOE sería una quimera. Es decir, ese ser mitológico compuesto por animales distintos, como un león y un macho cabrío. Un Gobierno PSOE-Podemos uniría a dos fieras políticas muy diferentes. Programáticamente, las políticas de Podemos no distan mucho de las del PSOE. Pero, ontológicamente, los dos partidos son incompatibles. Sus filosofías opuestas, sobre Europa o la economía de mercado, les llevarían a continuos choques. Imaginemos cómo se hubiera desarrollado la crisis del Open Arms con unos ministros de Podemos en liza contra una vicepresidenta a la que llaman “Calvini”.\nLos miembros de un Ejecutivo no tienen por qué compartir una homogénea cosmovisión del mundo, pero sí unos códigos de conducta. Y Podemos no puede comprometerse a mantenerlos porque desconfía instintivamente del PSOE, un partido que, en su opinión, siempre elige favorecer a las “élites” ante cualquier crisis. El PSOE no es de fiar. No es un ejemplar de su misma especie. En el mejor de los casos, es una oveja negra. En el peor, el lobo que se embadurna la pata con harina para parecer un inocente cabritillo.\nA medida que estas contradicciones crecen, la posición negociadora de Podemos mengua. Iglesias está cada día más acorralado. Pero Sánchez debería ser generoso y ofrecerle una salida digna, porque no hay nada más peligroso que un animal político contra las cuerdas. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/03/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Elecciones Generales 2019", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "Elecciones Generales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Elecciones Generales 28-A 2019"], "newspaper": "elpais"}