{"id": "0e7d4c22-0d63-4323-518d-db89977afa2f", "content": "Sale a subasta un Jumbo abandonado; razón, aeropuerto de Valencia\n\nLleva años allí abandonado, solitario, no en mitad de la pista, claro, pero sí en un sitio visible, en uno de los laterales del aeropuerto de Manises (Valencia). Tampoco es fácil guardar y ocultar un enorme Boeing 747, popularmente conocido como Jumbo. La joroba que forma su cabina se vislumbra desde la autovía que bordea el aeródromo y desde el hotel Port Azafata, donde trabaja José I. Bautista. “Su silueta nos resulta familiar desde hace tiempo”, comenta el jefe de recepción. Tanto que la dirección del aeropuerto ha incluido este mastodonte varado, la reina de los cielos, como se le dominó tras entrar en servicio el primer modelo en 1970, entre los aviones que saldrán a pública subasta.\nSon 24 aeronaves cuyos dueños no se hacen cargo de ellas por diferentes motivos, principalmente por problemas financieros. El aeródromo valenciano ha iniciado este mes, mediante una publicación en el BOE, el proceso para declararlas abandonadas y, si no son reclamadas, venderlas en una puja. El proceso es lento y garantista. Y, si bien resulta muy llamativo, no es infrecuente en el mundo de la aviación, según explicaron ayer fuentes de AENA (Aeropuertos Españoles y Navegación Aérea).\nTodas ellas llevan aparcadas demasiado tiempo para pensar en un problema temporal y máxime cuando los propietarios no han mostrado interés por su estado, ni por sufragar los gastos que acarrea la ocupación de espacio público. El dinero obtenido será para el Estado, si finalmente se logran beneficios.\nSegún consta en el anuncio publicado en el BOE, el director del aeropuerto, Joaquín Rodríguez Guerrero, notifica la existencia de un total de 24 aeronaves “que se encuentran en evidente estado de abandono” en la infraestructura valenciana. En su mayoría son aparatos de pequeñas dimensiones, avionetas: hay varias Cessnas, Pipers y Socatas. Y luego está el Boeing 747-245 F, con capacidad para más de 400 pasajeros o para transportar una gran carga.\nPertenecía a Pronair, una compañía chárter que dejó de operar en 2009, dos años después de levantar el vuelo desde su sede en el aeropuerto de Albacete (el de Valencia era su sede secundaria). “Me acuerdo de la compañía. Nosotros trabajábamos con ellos”, recuerda Bautista sin prestar atención a los aviones que despegan, aterrizan y aparcan a su espalda.\nEn los últimos años, el aeropuerto de Manises ha ido subiendo escalones hasta situarse en la novena posición en la lista de aeródromos de mayor tráfico de España y en el presente ejercicio es el segundo que más crece (a un ritmo del 11,7%), por detrás del de Sevilla. Se prevé que supere la cifra de ocho millones de viajeros este año.\nHay dos aviones más, que también fueron propiedad de Pronair, estacionados y en estado de abandono: un McDonnell Douglas MD87 en el aeropuerto madrileño Adolfo Suárez-Barajas y otro birreactor en el Josep Tarradellas-El Prat de Barcelona. El pasado mes de abril el BOE ya anunció la subasta de cinco aeronaves abandonadas en estas últimas instalaciones. En septiembre, el mismo boletín anunció la convocatoria de una puja pública de 10 aeronaves abandonadas en el aeropuerto de Madrid-Cuatro Vientos, la mayoría de pequeño tamaño. AENA está recopilando información sobre los aviones abandonados y subastados.\nEl coste de retirar un avión puede superar los 60.000 euros por estacionamiento y traslado, según fuentes del sector. Muchas naves se abandonaron con el estallido de la crisis económica y financiera en 2008.\nEn el caso de la subasta valenciana, el BOE especifica que mediante el anuncio se pone en conocimiento de los propietarios de los aviones que se van a realizar tres publicaciones en tres meses sucesivos. Si en el plazo de un año a partir de la tercera publicación los dueños no han reclamado la propiedad, “se estimará la presunción legal de abandono\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Boeing Commercial Airplane Company", "Valencia", "Subastas", "Aviones", "Aeropuertos", "Comunidad Valenciana", "Transporte aéreo", "Empresas", "Comercio", "Transporte", "Economía", "España"], "newspaper": "elpais"}