{"id": "0e8f0fa1-60ed-422c-6a1a-469cd19236da", "content": "Viajar sin salir de Madrid\n\nPuede que Madrid se vacíe de gente durante el periodo estival, pero no de propuestas culturales. Estas son algunas de las exposiciones que todavía pueden verse dentro de la programación del festival internacional de fotografía PHotoEspaña –que arrancó en junio– y que proponen un recorrido por distintas partes del mundo sin moverse de la ciudad.\n Manifiesto, de William Klein\nEsta edición del festival internacional de fotografía ha querido rendir homenaje a una de las figuras fundamentales de este medio y acercarse a su lenguaje contemporáneo. Raphaëlle Stoppin comisaría esta muestra, la primera retrospectiva en España dedicada a William Klein (Nueva York, 1928) que destaca la pluralidad y riqueza de un trabajo que abarca gran parte del siglo XX y que revolucionó el lenguaje visual fotográfico. Manifiesto propone un diálogo de imágenes con su obra pictórica, gráfica y cinematográfica, completando así su faceta como artista. La estética de Klein habla de un siglo en movimiento, un siglo de cambios, creaciones y revoluciones, principalmente ambientado en la ciudad neoyorquina. Geometría urbana y geometría humana vertebran esta obra. En Espacio Fundación Telefónica (calle de Fuencarral, 3), hasta el 22 de septiembre.\n Holy, de Donna Ferrato\nLa fotógrafa Donna Ferrato (Massachusetts, 1949) emprendió hace 50 años un radical viaje por su país mientras las mujeres luchaban por la igualdad tanto en el dormitorio como en los consejos de administración. Holy (Círculo de Bellas Artes, Sala Minerva, hasta el 22 de septiembre) es un recorrido desde la revolución sexual de los años 60 hasta la era actual del #metoo, reflejando la ira de la mujer contra un mundo misógino. Las fotografías de Ferrato muestran a mujeres que han sobrevivido al lado oscuro de la vida familiar e invitan al espectador a entender cómo se siente el que es despreciado por el patriarcado y de dónde saca su coraje para seguir viviendo. El libro que da título a la exposición incluye parte del trabajo presentado en una publicación anterior, Living with the Enemy (Aperture, 1991), que vendió cerca de 40.000 copias, en el que Ferrato documenta el efecto de la violencia doméstica sobre estas mujeres y sus hijos.\n Otra mirada, de Sharon Core y Laura Letinksy\nEl Museo del Romanticismo (calle de San Mateo, 13) alberga hasta el 22 de septiembre la muestra de este dúo de artistas que investiga las posibilidades formales de un género tradicional como son las naturalezas muertas. Juntas, Laura Letinsky (Winnipeg, 1962) y Sharon Core (Nueva Orleans, 1965) presentan en su trabajo una visión contemporánea que cuestiona los límites de la pintura, la fotografía y los nuevos medios. La exposición, comisariada por Susan Bright –invitada en esta edición de PHE–, narra a través de 12 imágenes las tradicionales representaciones de las naturalezas muertas, un género que aún perdura y que resalta la naturaleza temporal y frágil de frutas, flores y verduras. Letinsky y Core las equiparan a la mortalidad humana y reflexionan así sobre la sociedad, el arte y la belleza estilizada que surge atribuida a las emociones provocadas por estos objetos.\n Los Marroquíes, de Leila Alaoui\nUno de los últimos proyectos de la fotógrafa franco-marroquí Leila Alaoui (París, 1982), fallecida en un atentado en Uagadugú (Burkina Faso) en 2016, pueden verse también hasta el 22 de septiembre en Casa Árabe (calle de Alcalá, 62). Una obra comprometida, compuesta por 30 retratos, en la que la fotógrafa visitó pueblos y comunidades marroquíes con su estudio portátil. La propia Alaoui explicó antes de fallecer que en Los Marroquíes “mi intención era inspirarse en mi propia herencia, utilizando mi posición íntima como marroquí para poder acercarme y revelar la subjetividad de las personas fotografiadas”. En palabras de su comisario, Guillaume de Sardes, “las imágenes de Leila Alaoui no son fotos robadas, sino retratos en el sentido más fuerte y clásico de este género. El de Leila era un proyecto ético, de afirmación de la dignidad, contrario a todo orientalismo”.\nNormandie: Les rivages du débarquement, de Eduardo Nave\nEn el año en que se cumplen 75 años del desembarco de Normandia, el fotógrafo valencia Eduardo Nave (1976) se reencuentra con uno de los lugares clave para comprender la historia moderna que supuso un cambio en la configuración de Europa. La muestra, comisariada por Oliva María Rubio, recoge el trabajo que Nave realizó en Normandía entre 2003 y 2005. Dos series fotográficas, Les rivages du débarquement y Mulberry Harbor, que cobran sentido en Tabacalera. Promoción del Arte (calle de Embajadores, 51) y que pueden verse hasta el 8 de septiembre.\nPaisaje enmarcado. Misiones fotográficas europeas, 1984-2019, colectiva\nComisariada por Frits Gierstberg, esta exposición colectiva de casi sesenta fotógrafos muestra por primera vez en España un conjunto de misiones fotográficas de larga duración centradas en la documentación de los cambios sufridos en el paisaje rural, urbano y suburbano en Europa desde 1984 hasta la actualidad. Promovidos por instituciones públicas diferentes países, regiones y ciudades europeas, estos proyectos van acompañados por las publicaciones que se editaron en el contexto de las misiones seleccionadas: DATAR (Francia), Fotografía y memoria (Alemania), Ekodok 90 (Suecia), Linea di Confine (Italia), Schlieren (Suiza), Transmanche (Francia), Lugares. Dinamarca en transición (Dinamarca) y RO_Archive (Rumanía). En el Museo ICO (calle de Zorrilla, 3), hasta el 8 de septiembre.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Areas urbanas", "Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Desarrollo sostenible", "Gobierno municipal", "Eventos", "España", "Transporte", "Urbanismo", "Administración local", "Política municipal", "Cultura", "Medio ambiente", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}