{"id": "0ebb7a6e-0dff-4531-4608-c5d2878daf73", "content": "Lita Cabellut: “Goya es el guardia civil de la ética”\n\nLita Cabellut (Sariñena, Huesca, 1961) ha regresado al Museo del Prado para romper con su leyenda y dejar de ser la indigente que se convirtió en la artista española más cotizada en el mundo. Ahí, ante un auditorio a rebosar, ansioso por escuchar a la pintora sin rastro en España, Cabellut desclavó el lienzo del marco, lo devolvió vacío al caballete, enrolló la pintura y empezó a golpearla sin parar. El óleo seco saltó en pedazos sobre la mesa de conferencias, acostumbrada a escuchar intervenciones algo menos lesivas para el patrimonio. Luego, volvió a abrir el lienzo para plegarlo sobre sus esquinas. Y más golpes. La materia se craquelaba y saltaba por los aires, mientras la artista gitana golpeaba con el puño cerrado su creación hasta ese momento intacta. A Stanley Kubrick le habría encantado.\nAntes de la destrucción o, como le gusta decir a Lita, deconstrucción, advirtió al público que ella es una artista renacentista y tímida. Sería la primera vez que iba a ejecutar la pintura fuera de su taller, ante desconocidos. Nunca antes lo había compartido, así, en crudo y tras una sabrosa charla con el periodista Antón Castro. “Esto se lo debo al Museo del Prado”, y empezó a golpear. Al acabar reconoció Cabellut que había sido más fácil y emocionante de lo que había pensado. “Estoy muy contenta de haberlo compartido con vosotros. El arte está en movimiento y no podemos negarnos a lo que es irremediable”, dijo.\nCamarón de la Isla me ha enseñado a pintar, a arrojarme a ese mundo incierto que es el arte\nElla no pudo hace 46 años. Su madre adoptiva le llevó a visitar el Prado. Tenía 12 y delante de “Las tres gracias” (1630), de Rubens, le dijo a su madre: “Yo quiero pintar eso”. Y así fue. Lo irremediable la convirtió en pintora y le impidió abandonar este museo. No cambió a Goya, Velázquez o El Greco por Rembrandt, Frans Hals o Vermeer. Aunque de los maestros del Rijksmuseum aprendió a pintar la luz de la humedad cuando se fue a estudiar a la escuela de bellas artes más vanguardista de Ámsterdam. Allí vive desde hace 38 años, allí tiene su taller donde trabaja con un equipo al que durante mucho tiempo no pudo pagar. “Pasé mucha hambre porque nadie quería mis monstruos, sin piel. Eran músculo. Necesitaba pintar lo que hay debajo, lo que nos cuesta tanto reconocer”, ha dicho la pintora, que aclaró no sentir interés por el discurso de género.\n¿Cómo descubrirlo? A través de sus dos grandes maestros: Goya y Camarón de la Isla. Del pintor dice que aprendió a observar, a preguntarse por la conciencia. “Goya es el guardia civil de la ética”. Y de José Monje Cruz aprendió lo profundo. Lo que no podemos controlar. “Camarón me ha enseñado a pintar, a arrojarme a ese mundo incierto que es el arte. Los colores tienen ritmos, tienen sonidos y cuando pongo Camarón me da los tonos y las vibraciones”, reconoce Lita. “Mis negros no vienen de Goya, vienen de Camarón. Goya es la conciencia y la pincelada del maestro. Camarón es el que me dicta los colores. Cuando canta lo hace en colores”, aseguró la pintora.\nDelante de uno de los cuadros de Rothko no pienses, siente. Te pondrás a llorar\nY del cantaor gitano salta a Mark Rothko por los efectos de color. Por las sofisticadas veladuras de los lienzos con las que pasa de un color a otro el expresionista abstracto. Porque a través de ellos percibe “todos los sentimientos de la humanidad”. Pide tiempo y paciencia para Rothko: “Delante de uno de sus cuadros no pienses, siente. Te pondrás a llorar”, asegura. El poder de la conmoción del arte no está en su materia, sino en lo que no se ve. Curiosa paradoja la que obliga a cerrar los ojos para ver el arte.\nNo fue la única ecuación paradójica que ofreció Lita Cabellut, a la que el director del Museo del Prado, Miguel Falomir, presentó como “una de las máximas referencias del arte español en el extranjero”. La artista reconoció que está pasando por un momento de cambio profundo tras aceptar que ha llegado a una maestría y dominio. Dice que podría seguir profundizando en lo que es el retrato, pero está más interesada en ponerse en riesgo: “Ahora mismo para mí lo más importante es olvidarme de todo lo aprendido y fiarme del arte. El arte no es una naturaleza muerta, es renovación orgánica constante. Por eso los artistas debemos liberarnos de los dogmas y confiar en el arte, porque es más grande que lo que pretendes. Cuando el arte se hace el jefe en el taller, nosotros solo somos trabajadores”.\nSobre el escenario quedaron esparcidos los restos del arte y sobre el caballete, el cuadro herido. El público se acercó a tocar la materia seca y desprendida del lienzo. Algunos se guardaron los despojos; del mito se aprovecha todo. Otros tomaron un selfi. Un recuerdo antes de que desaparezca en las paredes de un coleccionista que se encapriche con la obra ultrajada en directo, en el Prado. Porque el museo no la custodiará y Lita Cabellut seguirá siendo artista española fuera de España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Lita Cabellut", "Francisco de Goya", "Mark Rothko", "Diego Velázquez", "El Greco", "Rembrandt", "Johannes Vermeer", "Rijksmuseum", "Ámsterdam", "Museo del Prado", "Holanda", "Pintura", "Arte contemporáneo", "Pintores", "Artes plásticas", "Museos", "Instituciones culturales", "Historia arte", "Europa occidental", "Europa", "Arte", "Cultura"], "newspaper": "elpais"}