{"id": "0ebe9690-1bd4-40ef-581d-ceb80bdf6b43", "content": "El rock cazurro que financió cine de prestigio\n\nCuestión de lealtad musical, supongo. Cada vez que encuentro referencias a Alguien voló sobre el nido del cuco, Amadeus o El paciente inglés, siento un pinchazo. Esas tres oscarizadas películas y las demás que produjo Saul Zaentz (Nueva Jersey, 1921 - San Francisco, 2014), fueron posibles gracias al dinero que escamoteó a Creedence Clearwater Revival (CCR).\nPermítanme explicar que “la Creedence” fue un grupo importante en la formación de nuestra estética rockera. Sus discos se publicaron puntualmente en España, gracias a una modesta compañía madrileña, Marfer. Su música cazurra, elemental, llena de resonancias profundas, servía como proyectil contra la hegemonía del rock progresivo, mal llamado “sinfónico”. Para muchos de aquellos periodistas y radiofonistas que sentaban cátedra, se trataba de un grupo comercial (un adjetivo entonces muy, muy feo).\nY eso que, técnicamente, CCR formaba parte de la glamurosa ola del rock de la zona de San Francisco. Pero no coincidían ni en sonido ni en origen social con sus coetáneos; en realidad, venían de un pueblo dormitorio llamado El Cerrito. Grababan para una pobretona discográfica de jazz, Fantasy Records, que prensaba en vinilo de baja calidad y no cuidaba las portadas. Alejados de la psicodelia dominante, fueron vapuleados por la recién nacida Rolling Stone: si Eric Clapton disolvió Cream tras una crítica feroz en la revista, los miembros de CCR deberían haberse suicidado tras leer lo que opinaba el enterado de turno respecto a su primer elepé, en 1968.\nPero resistieron. A pesar de que no habían salido de las fronteras de California, supieron evocar los barcos de ruedas del Misisipi (Proud Mary) o los pantanos de Luisiana (Born on the bayou). De alguna manera, captaron el malestar general de la era Vietnam, con canciones que denunciaban el servicio militar (“Fortunate son”) o que parecían cargadas de malos augurios: Bad moon risin, Who’ll stop the rain, Run through the jungle. Décadas después, estos y otros temas reaparecieron en infinidad de bandas sonoras y anuncios.\nJunto a esa cadena de aciertos, cometieron todos los errores profesionales posibles. Embaucados por Saul Zaentz, Fantasy se quedó los derechos editoriales de sus canciones. Firmaron contratos imposibles: en siete años, debían entregar 180 másters (es decir, la misma productividad de los Beatles, con la diferencia de que CCR prácticamente solo tenía un compositor, John Fogerty). Les convencieron de que necesitaban un paraíso fiscal, las Bahamas: en un chiringuito de aquellas islas, el Castle Bank, terminaron millones en regalías…que desaparecieron cuando el director del citado banco falleció misteriosamente. Castle Bank, luego se rumoreó, lavaba dinero para la CIA y la mafia pero “descuidó” la contabilidad.\nEl grupo se deshizo en 1972: John Fogerty rompió con sus compañeros, incluyendo su hermano Tom. La carrera de John se volvió errática, incluso autodestructiva: grabó discos en solitario (literalmente: tocaba todos los instrumentos) y se negó durante quince años a interpretar los éxitos de CCR, para no engordar las cuentas de Saul Zaentz. Este le demandó por autoplagio: supuestamente, imitaba canciones suyas pero que pertenecían a Fantasy, en un caso que estudian todos los expertos en copyright; por una vez, Zaentz perdió.\nMientras Fogerty sufría bloqueo creativo y problemas de alcoholismo, Fantasy prosperó. Construyó en Berkeley unas oficinas y unos estudios realmente imperiales. Se convirtió en toda una potencia discográfica, al adquirir los catálogos de sellos como Prestige, Milestone, Riverside, Stax, Contemporary, Pablo, Specialty. Como productor de cine, Saul se especializó en, digamos, películas de qualité, basadas en obra literarias reconocidas y dirigidas por fiables cineastas como Milos Forman o Peter Weir. Fue el primero en llevar El señor de los anillos a las pantallas, en versión animada, conservando unos porcentajes sobre el merchandising y las siguientes películas de la saga que le hicieron inmensamente rico.\n¿Podía haber hecho lo correcto y pactar con Fogerty? Podía pero no quiso, a pesar de la mediación de amigos comunes como el promotor Bill Graham. Al final, vendió su negocio discográfico al grupo Concord, que terminó firmando la paz con Fogerty y recuperándole como artista de la casa. Este ha tenido que esperar a la muerte de Saul para contar su atormentada historia, en la autobiografía Fortunate son. Se trata, debo avisar, de un libro extremadamente amargo; Zaentz está presente en muchas, demasiadas páginas. Buscando la versión de Zaentz, encuentro una minuciosa web corporativa donde, caramba, no aparece el nombre de John Fogerty.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["John Fogerty", "Música folk", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}