{"id": "0ec175e6-25fd-47c0-583d-14241e63b2f1", "content": "El corte de pelo que traumatizó tu infancia está de moda otra vez\n\nNo, lo de “corte a tazón” no es un nombre puesto a bote pronto: originariamente, cuando este corte se hacía en casa para ahorrar tiempo y dinero, el progenitor sencillamente ponía sobre la cabeza de su hijo una taza o cuenco y, siguiendo la línea que marcaban sus bordes, cortaba el pelo restante. Quedaba así un corte resultón, sencillo y que no había que peinar con demasiado esfuerzo.\nVisto entre religiosos y también entre militares, siempre tuvo un trasfondo de clases pobres y populares (era para gente que no podía permitirse lujos como acudir a un peluquero) hasta que llegaron los Beatles\nFue un corte popular entre los hombres europeos del siglo XII al XV. Visto entre religiosos y también entre militares, siempre tuvo un trasfondo de clases pobres y populares (era para gente que no podía permitirse lujos como acudir a un peluquero) hasta que llegaron los Beatles. Los grupos musicales de los sesenta y los setenta, en concreto los ingleses, tienen gran parte de responsabilidad en la legitimación de estilos o complementos considerados de clases humildes: si The Smiths popularizaron las Dr. Martens, el grupo de Liverpool vio como durante los setenta y ochenta millones de niños del mundo lucían el peinado a lo casquete.\nEl peinado casquete tenía ciertas curiosidades implícitas, como adelantarse a la modernidad al crear lo que probablemente fue el primer peinado gender fluid (de \"género fluido\") que lucimos cuando ni siquiera conocíamos ese término. Era habitual que a las niñas con peinado tazón las confundiesen con niños y a los niños los confundiesen con niñas (o con monjes). Esta característica se extendió durante décadas: recordemos que en los albores de la popularidad de Justin Bieber, que lució este peinado casquete a comienzos de esta década cuando todavía era un niño, surgieron cientos de voces (e incluso páginas webs como \"Lesbianas que se parecen a Justin Bieber\", que sigue en activo) que lo comparaban con una lesbiana. Un tanto cruel, un tanto sexista, pero al mundo le hizo gracia y confirmó que el peinado no era el más ideal para ningún niño que quisiera tener una existencia apacible en el colegio. \nSi el peinado a lo tazón tenía intención de volver al ideario masculino, el cachondeo generalizado que suscitó Bieber lo frenó. Sus últimos grandes valedores habían sido, entre los chicos, un jovencísimo Nick Carter (de los Backstreet Boys) y la actriz Bridget Fonda (en Mujer blanca soltera busca... su peinado tazón era una parte clave de la trama, pues descubría que su compañera de piso estaba obsesionada con ella cuando un día se lo copiaba). Pero todo eso se quedó a comienzos o mediados de los noventa. \nEso sí, estamos hablando del ideario masculino de la calle, lo generalizado, eso que llaman el mainstream. Dentro del mundo de la modernidad, el humor y la ironía de fin de siglo, el peinado sobrevivía en modelos como Bimba Bosé, en varios personajes de películas de Sofia Coppola, en el Jim Carrey de Dos tontos muy tontos (1995).\nEl peinado tazón recuperó su dignidad femenina antes que masculina. Artistas como Rihanna o Miley Cyrus lo reivindicaron cuando el mundo todavía se estaba riendo de Justin Bieber, aunque en una versión casi avant garde: era un tazón teñido y de acabados casi arquitectónicos. Pero en 2019 su gran salvaguarda es Timothée Chalamet (que estuvo nominado al Oscar por Call me by your name), probablemente el mayor icono de estilo masculino de la actualidad. Su peinado ha llamado la atención en el estreno de The King (que se estrena en las próximas semanas) en el Festival de Cine de Venecia, película que rodó en 2018 y por el que ha recibido estupendas críticas, no solo capilares. Otra estrella de las alfombras rojas, Charlize Theron, ya ha hecho acto de aparición en alguna presentación con el peinado tazón que lucirá en Fast & Furious 9 (estreno, mayo de 2020) novena entrega de la exitosa franquicia, luciendo el peinado taza que tiene su personaje.\nComo cualquier otra tendencia rescatada del pasado, este peinado conoce variedades. Hoy, el peinado a lo tazón puede tener otro tipo de textura y forma, pero ese espíritu de casquete que cubre la cabeza como un caparazón para protegernos de los elementos no se ha visto alterado. Recuerde: sí puede intentar esto en casa.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/03/2019, 19:01:45", "tags": ["Peluquería", "Timothée Chalamet", "Charlize Theron", "Estilo hombre", "Años 90", "Hombres", "Siglo XX", "Historia contemporánea", "Historia", "Estilo vida", "Sociedad"], "newspaper": "elpais"}