{"id": "0ecf8f08-f00f-48a2-6ba5-d96c1c62d04f", "content": "Los seis pecados capitales de las pymes españolas\n\nLa Unión Europea toma todos los años el pulso a las pequeñas y medianas empresas en cada uno de sus Estados miembros para evaluar la implementación de la Small Business Act (SBA) o Ley de la Pequeña Empresa. Aprobada hace poco más de diez años, busca incrementar la competitividad de las compañías con menos de 250 trabajadores. En España, con un 25% de cuota de mercado, Santander es el banco que lidera este segmento, lo que refleja su empeño en contribuir al progreso de las personas y las empresas.\nPero, ¿salen bien paradas nuestras pymes frente a sus homólogas comunitarias? Para comprobarlo hay que acudir a las llamadas Fact Sheets, unas hojas informativas donde la UE publica anualmente los resultados de su examen.\nSegún la Fact Sheet de 2018, las pequeñas y medianas empresas españolas “se desempeñan por debajo del promedio comunitario en seis de nueve principios”. No obstante, tienen sus puntos fuertes. De acuerdo con el informe, las pymes españolas generan el 62,2% del valor añadido total, lo que supera al porcentaje medio de la UE, situado en el 56,8%. También representan el 72,4% del empleo, muy por encima del 66,4% de la media comunitaria. Además, las microempresas españolas juegan un papel particularmente importante en el mercado laboral nacional, donde representan el 41% del empleo total de la economía empresarial no financiera, 11.5 puntos porcentuales por encima de la media de la UE.\nEn 2018, las pymes españolas crearon 350.000 puestos de trabajo, lo que supone el 63% de la afiliación generada durante el año. Así lo recoge el Informe Trimestral de Empleo en las Pymes correspondiente al último trimestre de ese ejercicio elaborado por la Confederación Española de la Pequeña y Mediana Empresa (CEPYME) y Randstad Research. El dosier del primer trimestre de 2019 pronostica que las pymes “contribuirán con más de 543.000 nuevas afiliaciones al crecimiento total del empleo durante 2019-2020”.\nAunque la Comisión Europea (CE) admite que “España ha adoptado medidas políticas cruciales relacionadas con la SBA en los últimos años”, identifica dos grandes debilidades en nuestro país: el espíritu emprendedor y el anómalo funcionamiento de la unidad de mercado. En total son seis los aspectos que las pequeñas y medianas empresas españolas deben mejorar.\nEmprendimiento. Según el ranking de la Fact Sheet 2018, España obtiene la segunda peor puntuación en el apartado de intención o vocación empresarial. Tampoco los emprendedores de éxito alcanzan en nuestro país el reconocimiento social y el estatus que consiguen sus homólogos europeos en otras latitudes. Por todo ello, el documento recomienda a España aumentar la educación en emprendimiento y profundizar en ella.\nUnidad de mercado. Nuestro país también puntúa por debajo de la media europea en respeto a la unidad de mercado. La Comisión Europea subraya que España cuenta con “el número más alto de directivas de mercado único no transpuestas de toda la UE” y también con “el mayor número de procedimientos de infracción pendientes”.\nRespaldo institucional. También obtiene mala nota en el apartado de facilidades estatales y contratos públicos. El número de empresas que participan en licitaciones públicas ha aumentado un 12%, aunque, según la CE, “los requisitos de licitación son desproporcionados para las pymes”. Además, “la práctica de presentar contratos grandes, en lugar de dividirlos en lotes más pequeños, hace que el proceso de licitación sea más difícil para la participación de las pymes”. No obstante, la Ley 9/2017 de Contratos del Sector Público ha paliado en parte esta situación.\nFinanciación. En cuanto el acceso a la financiación, la CE sostiene que en España “las pequeñas empresas dependen en gran medida de los bancos para su financiación y las fuentes alternativas no están suficientemente desarrolladas”. Además, la existencia de fondos de capital para compañías nuevas y emergentes ha empeorado significativamente desde 2015. No obstante, el informe también afirma que “los bancos españoles están ahora mucho más dispuestos a otorgar préstamos que en 2013”, lo que mejora la situación. La Comisión, sin embargo, lamenta que “el Gobierno carezca de una ventanilla única para apoyar a las pymes en el acceso a la disponibilidad de fondos”.\nMedio ambiente. En cuanto a políticas de respeto medioambiental, “el porcentaje de pymes que se benefician de medidas de apoyo público para la eficiencia de recursos es uno de los más bajos en la UE, y ha caído 7 puntos porcentuales en los últimos cuatro años”, señala la CE.\nInnovación. Las pequeñas y medianas empresas españolas se encuentran dentro de la media comunitaria en lo relativo a innovación y habilidades. La CE subraya, por ejemplo, que desde 2015, la participación de las pymes que operan online ha crecido, con aumentos que oscilan entre 3,5 y 5 puntos porcentuales.\nEn el capítulo de destrezas, la radiografía europea arroja resultados mixtos. “Mientras que el porcentaje de personas empleadas con habilidades especializadas en TIC se redujo en 4 puntos porcentuales respecto al anterior período, el porcentaje de empresas que capacitan a sus empleados aumentó alrededor de 11 puntos porcentuales entre 2010 y 2015”. Sin embargo, “la financiación nacional de I+D disponible para las pymes ha disminuido” y ahora se encuentra por debajo del promedio de la UE. Pese a los esfuerzos del ICEX, las pymes españolas también están por debajo de la media comunitaria en internacionalización.\nEl Banco Santander ha sido designado por la revista Euromoney como la mejor entidad financiera para pymes en Europa Occidental. En la vigesimocuarta edición de sus premios anuales, la publicación ha reconocido por tercera vez el apoyo que Santander da a las pequeñas y medianas empresas para superar obstáculos en su crecimiento. La estrategia del banco va más allá del crédito a las compañías de menor tamaño e incluye la formación profesional, el acceso al talento universitario y a los mercados internacionales, y el apoyo en su digitalización. Santander también ha sido premiado como mejor banco de Brasil, Chile y Portugal, y mejor banco de inversión de España y Polonia. Además del galardón obtenido como mejor banco del país, Santander Brasil ha sido reconocido por primera vez como mejor banco de Latinoamérica.", "date": "09/16/2019, 19:01:45", "tags": ["Banco Santander", "Pymes", "Grupo Santander", "Bancos", "Unión Europea", "Empresas", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}