{"id": "0edfb396-d509-4659-451b-116237b00178", "content": "La cocaína cambia Ámsterdam\n\nÁmsterdam se ha convertido en un centro de tráfico de cocaína de Europa, un negocio que mueve miles de millones de euros. El mercado está en manos de una veintena de grupos, con cinco jefes como máximo. Así lo afirma un durísimo informe encargado por el Ayuntamiento de la capital holandesa, que critica “el conocimiento fragmentado por parte de policía y autoridades de las redes criminales, los barrios donde operan y los correos humanos que utilizan, de consecuencias desastrosas para la ciudad”. Elaborado por Pieter Tops, experto en Administración pública, y Jan Tromp, periodista de investigación, añade que “la economía en la sombra creada por los delincuentes permite el envío de cifras multimillonarias al extranjero, sin supervisión bancaria alguna”. El trabajo iba a ser publicado el viernes, pero el diario De Telegraaf lo ha filtrado forzando al Consistorio a hacerlo público.\nSi bien advierten de la falta de datos precisos, incluyen algunas cifras llamativas, entre ellas, la del uso anual de cocaína en Ámsterdam: suma al menos 75 millones de euros, según el análisis de las aguas residuales urbanas. O bien el hecho de que, esta primavera, más de la mitad de las 337 peticiones de licencia de apertura de locales del sector de la restauración estudiadas por el Consistorio fueran avaladas por fondos privados. Un 35% de estos financieros tenían antecedentes penales. Añaden asimismo “el millón de transacciones consideradas inusuales, reportado entre 2016 y 2018 a escala nacional, de las cuales, un 32% provenía de la capital. “De estas últimas, 21.000 se tacharon de sospechosas y abarcaban 8.300 millones de euros”.\nA la vista de la sorpresa creada por las conclusiones del informe, Femke Halsema, la alcaldesa, ha señalado que “clarifica los peligros que comportan los delitos derivados de la droga para la seguridad, el mercado inmobiliario y la economía”. En una nota remitida al Ayuntamiento, ha anunciado además su intención de “trabajar de forma más estrecha con el Gobierno y otros Consistorios”. Halsema dice que habla en nombre de la policía y los tribunales, una declaración de intenciones que Jan Struijs, presidente del Sindicato Nacional de Policía ha traducido a su modo. Este mediodía, ha propuesto “la creación de un FBI a la holandesa”, porque en 2018 su sindicato ya señaló que el país “presentaba los rasgos de un narcoestado”. La afirmación aparecía en un estudio elevado entonces al Congreso, y pidió “la contratación de 2.000 nuevos colegas”. Ahora solicita 500 investigadores especializados.\nTitulado De achterkant van Amsterdam (algo así como la fachada opuesta de Ámsterdam), el trabajo de los expertos Tops y Tromp, indica que los agentes se centran en aclarar los asesinatos callejeros entre bandas rivales, “y luego prima la sensación de que, \"bueno, las drogas, para qué combatirlas”, dice uno de sus pasajes. También reconoce la sobrecarga policial, “y el hecho de que no reciban muchas denuncias relativas a la actividad de traficantes y correos de la droga”. Ambos expertos han invertido seis meses en hablar con cincuenta personas del entorno analizado, además de repasar otros trabajos, y aseguran que el dinero obtenido por los criminales juega un papel importante en la ciudad. “Lo blanquean en el mercado inmobiliario, en comercios dudosos, emplean una violencia extrema y utilizan a menores cada vez más pequeños para hacer recados. Hay un ejército de jóvenes que vive a la sombra de una economía en la sombra”. Y hay familias y comunidades enteras, “que han perdido la noción de lo que es una sociedad ordenada”, aseguran.\nEn este punto, ambos estudiosos se detienen en la denominada banca hawala, un sistema oscuro de transferencia de fondos a través de intermediarios. En el contexto holandés de las drogas, Ámsterdam es un nudo importante de esta red, que escapa a los inspectores de Hacienda, “pero sirve para blanquear millones”. En informe concluye advirtiendo al Ayuntamiento de que “se necesitarán 10 o 15 años de trabajos para recuperar el control de los bajos fondos”, y en la necesidad “de reforzar la lucha contra las drogas, cuyo uso se ha asentado en la sociedad\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Ámsterdam", "Cocaína", "Tráfico cocaína", "Holanda", "Drogas", "Narcotráfico", "Europa occidental", "Policía", "Delitos contra salud pública", "Fuerzas seguridad", "Europa", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}