{"id": "0ee82cf9-3cca-4bb4-5d90-73618877f124", "content": "Davies y Mirotic enderezan al Barça en Belgrado\n\nFinalizado\nBrandon Davies y Mirotic enderezaron al Barça en Belgrado (65-73). Se repitió la historia de la anterior semana ante el Alba Berlín. El equipo de Pesic se muestra tan vulnerable por momentos como abrumador y capaz de arramblar con quien se le ponga delante.\nEstrella Roja: Brown (6), Lazic (0), Davidovac (7), Simanic (8), Ojo (7) –equipo inicial-; Kuzmic (2), Covic (0), Perperoglou (6), Faye (8), Dobric (8), Gist (10) y Jenkins (3).\nBarça: Higgins (5), Hanga (8), Abrines (1), Mirotic (21), Davies (14) –equipo inicial-; Smits (5), Oriola (0), Kuric (15), Bolmaro (0) y Tomic (4).\nParciales: 16-12, 20-21, 13-24 y 16-16.\nÁrbitros: Latiseus, Bissang y Kowalski.\nAleksandar Nikolic Hall de Belgrado. 6.384 espectadores.\nEl Estrella Roja, muy intenso, muy decidido a desgastar a los bases del Barça o a quienes actuaran como tales, caso de Higgins o Hanga, le complicó la vida a los azulgrana. Con una tremenda presión física y rapidez en el juego, con robos de balón, y un poquito de Simanic, otro de Ojo y otras pequeñas aportaciones, el cuadro serbio abrió una brecha 33-20 mediado el segundo cuarto. Los ataques del Barça se difuminaban a menudo sin siquiera haber supuesto una amenaza real para el aro del Estrella Roja. A Higgins Le costaba subir el balón, y a su equipo ser agresivo en sus ataques.\nReajustó las piezas Pesic, ganaron en agresividad y rapidez sus jugadores y todo cambió. Mirotic dio el primer tirón con siete puntos seguidos que despertaron a su equipo. Se añadió un dos más uno de Davies, recuperado de un golpetazo en un ojo que le obligó a estar unos minutos en el banquillo con evidentes signos de dolor, y un triple de Hanga (36-33). El Estrella Roja empezó a tiritar. Su defensa perdió eficacia.\nDel brazo de Mirotic y Davies, el Barça le dio la vuelta al marcador y al inicio del último asalto adquirió 15 puntos de ventaja (49-64). Aportaban todos sus jugadores, un poco Hanga, otro tanto Kuric, jugó bien Smits, Abrines solo anotó un punto pero reboteó y aportó. Tomic no tuvo muchos minutos, dado el sobresaliente tono que exhibió Davies en la posición de pívot.\nA Bolmaro, el base argentino del filial, no se le vio con la chispa de otros días. Entre él, Higgins y Hanga se las apañaron para decantar el ritmo de juego hacia su equipo. Pero fue en definitiva la eficacia de Davies, con 14 puntos, 6 rebotes, 3 asistencias y 2 dos robos de balón, y de Mirotic, con 21 puntos, a pesar de que solo anotó uno de los seis triples que lanzó, lo que situó al Barcelona muy por encima del Estrella Roja.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Estrella Roja baloncesto", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}