{"id": "0eec27b5-4c3c-434a-4dc7-f23fdaaf04f6", "content": "Versiones de una tragedia\n\nFue una tormenta perfecta que iba mucho más allá de lo climatológico. También la constatación de que algo estaba cambiando en el mundo del alpinismo. El 10 de mayo de 1996 dos expediciones comerciales iniciaron el ataque a la cima del Everest, la montaña más alta del mundo. Las 24 horas que siguieron a aquella puesta en marcha pasaron a la historia del alpinismo. Ocho personas fallecieron tras una jornada de nieve, oscuridad, vientos huracanados, falta de oxígeno y graves fallos de organización y previsión. Una combinación letal a más de 8.000 metros de altura.\nAquella trágica jornada tiene una arista complementaria: la de la batalla por el relato. En una de las expediciones viajaba el periodista estadounidense Jon Krakauer. Lo hacía como enviado especial para la revista Outside. Krakauer publicó su experiencia en la revista y, posteriormente, en un libro que se convertiría en un éxito de ventas, Mal de altura (Desnivel). En su versión de los hechos, criticaba al guía kazajo Anatoli Bukreev, al que acusaba de tener parte de culpa de la muerte de varios de los expedicionarios.\nBukreev, un experimentado alpinista que acostumbraba a ascender en solitario y sin oxígeno suplementario, ofreció su versión de los hechos en Everest 1996 (Desnivel), un libro en el que cuenta con la ayuda del escritor y cineasta G. Weston DeWalt. Una reconstrucción a cuatro manos de aquellas fatídicas horas, en las que tras haber coronado la cima y haber regresado al campamento, Bukreev realizó varias incursiones solo y a oscuras, para rescatar a los compañeros perdidos. Lo logró al menos con tres de ellos. Leer ambas versiones es un ejercicio interesante. Y necesario.\nEl testimonio de Bukreev, que murió en una avalancha en el Annapurna en 1997, es también un alegato en contra del alpinismo comercial, que comenzaba a florecer en aquellos días. Dos décadas después, apareció la imagen de una multitudinaria cola de alpinistas esperando su turno para llegar a la cima del mundo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Alpinismo", "Deporte aventura", "Libros", "Deportes", "Cultura"], "newspaper": "elpais"}