{"id": "0f005a82-6aee-485e-45db-65483a80a727", "content": "El teorema del matrimonio\n\n¿Podría un hipotético mercuriano disfrutar de un amanecer doble? Sí: al acercarse al perihelio, la velocidad angular orbital (VAO) de Mercurio iría aumentando hasta igualarse a su velocidad angular de rotación (VAR), momento en el que el Sol se detendría en el cielo; a partir de ahí, la VAO superaría durante un breve tiempo a la VAR y el Sol retrocedería un trecho, como si tomara carrerilla antes de volver a seguir su curso normal, y un mercuriano convenientemente situado lo vería hundirse otra vez en el horizonte tras el amanecer para volver a salir poco después.\nEl hecho de que el período de rotación de Mercurio (58,7 días terrestres) sea 2/3 de su período de traslación (88 días terrestres) no es una coincidencia. Lo normal sería que la relación fuera 1/1 como en el caso de la Luna con respecto a la Tierra (o sea, el período de rotación igual al de traslación), y así se creyó que era hasta 1965; pero la considerable excentricidad de la órbita de Mercurio, con las consiguientes fluctuaciones en su velocidad de traslación, hace que una resonancia orbital de 2/3 sea más estable que el acoplamiento gravitatorio típico.\nY hablando de acoplamiento, nuestro usuario destacado Francisco Montesinos planteó la semana pasada un bonito problema que, a su vez, remite a un interesante teorema sobre emparejamientos. He aquí una versión simplificada del problema:\nTenemos dos caramelos de naranja, dos de limón y dos de fresa, y metemos cada par de caramelos del mismo sabor en una caja distinta. Obviamente, si sacamos un caramelo de cada caja, tendremos uno de cada sabor. Pero luego vaciamos las tres cajas sobre la mesa, revolvemos los seis caramelos como si fueran fichas de dominó y los volvemos a meter en las cajas al azar, dos en cada una. Sea cual sea la distribución, ¿podremos conseguir los tres sabores sacando un caramelo de cada caja? ¿Y si en vez de tres sabores y dos caramelos de cada tenemos cuatro sabores -y cuatro cajas- y tres caramelos de cada sabor?\nParece un problema sencillo, pero no lo es tanto si lo generalizamos a m sabores -y cajas- y n caramelos de cada sabor, y una forma de abordarlo es mediante el teorema de Hall, también conocido como teorema del matrimonio porque se suele ilustrar mediante dos grupos, uno de hombres y otro de mujeres, con el mismo número de individuos en cada grupo. Para cada mujer, hay uno o más hombres dispuestos a casarse con ella, y cualquier hombre se casaría con cualquier mujer que quisiera casarse con él (una situación similar a la del famoso musical Siete novias para siete hermanos). ¿Es posible emparejar satisfactoriamente a todas estas personas?\nSugiero a mis sagaces lectoras/es que partan del problema más sencillo de los caramelos (tres sabores y dos de cada) y vayan avanzando hasta las nunca bien ponderadas complejidades conyugales en sus posibles variantes.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Matemáticas", "Matrimonio", "Relaciones pareja", "Familia", "Ciencias exactas", "Sociedad", "Ciencia"], "newspaper": "elpais"}