{"id": "0f0b3cb6-249b-4a19-6a53-297f2b2e4caf", "content": "La promesa de Pedro Sánchez a los pensionistas costará 1.100 millones más a la Seguridad Social\n\nIgnora al Banco de España, improvisa una reforma exprés y prevé ejecutar la subida a los jubilados en diciembre, aún en funciones\nUn Gobierno en funciones, limitado según la ley a los asuntos de trámite, aprobará en diciembre la subida de las pensiones para ligarlas al IPC. Un hecho inédito que queda en el bagaje del Ejecutivo socialista, junto a la batería de decretos sociales que impulsó con las elecciones de abril ya convocadas, y que se ha anunciado además en plena campaña como reclamo al voto de los pensionistas. \nPedro Sánchez aprovechó un acto del PSOE de presentación de algunas medidas del programa para avanzarlo. \"Este mismo mes de diciembre, actualizaremos las pensiones de 2020 en torno al índice de precios al consumidor real\". \nSin posibilidades reales de que la decisión la ejecute un Ejecutivo en plenitud de facultades -el día 3 diciembre se constituyen las Cortes, posteriormente el Rey realizará la ronda de consultas para proponer candidato y el calendario aún se estrecha más por las fiestas de Navidad-, Sánchez se dispone a hacerlo en funciones. \nSegún la ley de Gobierno en estas circunstancias, prácticamente el Ejecutivo se limita a esperar: \"Facilitará el normal desarrollo del proceso de formación del nuevo Gobierno y el traspaso de poderes al mismo y limitará su gestión al despacho ordinario de los asuntos públicos, absteniéndose de adoptar, salvo casos de urgencia debidamente acreditados o por razones de interés general cuya acreditación expresa así lo justifique, cualesquiera otras medidas\".\nEl legislador tuvo esta prevención para que un Ejecutivo saliente no tomara decisiones que lastren al siguiente. No puede presentar Presupuestos o impulsar proyectos de ley, no tiene agenda internacional. \nSin embargo, el Gobierno socialista lleva semanas dándole vueltas a cómo aprobar su prometida subida con arreglo al IPC. EL MUNDO ya adelantó su intención de aprobarlo y que realizaron consultas informales a la Abogacía General del Estado. Fuentes de Moncloa apuntaron entonces que la ley sí lo permite, según su interpretación. La condición de \"interés general\" se cumpliría. \nEl debate jurídico se ha decantado en este sentido. Moncloa entiende que pueden acometerlo y la prueba, señalaron este lunes, es que \"el presidente lo ha anunciado\". No obstante, en una entrevista concedida a Antena 3 en la noche de este lunes, Sánchez sostuvo que \"las subiremos con un Gobierno en plenas capacidades\", sin ofrecer más datos sobre cómo piensa hacerlo y cumplir la promesa de diciembre. \nEn unos comicios donde las encuestas han comenzado a poner en duda la mejora del resultado del PSOE, los socialistas han hecho una apuesta cristalina por seducir a los jubilados, un sector de la población muy relevante de su electorado. El voto de los mayores es fundamental para los socialistas. \nEn total, el sistema reconoce a algo más de ocho millones de beneficiarios que a lo largo de los dos últimos años se han movilizado para exigir la derogación del Índice de Revalorización de las Pensiones (IRP), aprobado en 2013 por el PP, que establece una subida anual mínima del 0,25% de las prestaciones, mientras la Seguridad Social esté en déficit.\nLa medida implica que el Gobierno se cuelga la medalla de la revalorización y deja para el consenso con el resto de partidos las reformas del sistema. Con la Seguridad Social acumulando un déficit anual de 16.000 millones de euros, omitir la ley y aprobar la segunda subida consecutiva y extraordinaria tendrá un coste adicional superior a 1.100 millones de euros en 2020.\nEstas son las estimaciones realizadas por Enrique Devesa, doctor en Economía y profesor titular en la Universidad de Valencia. Este cálculo es la diferencia entre el coste de revalorizar las pensiones un 0,25% (339 millones) o hacerlo de acuerdo al IPC, que según estima el Banco de España será del 1,1% el año que viene. \nEn total, el coste de la promesa de Pedro Sánchez asciende a 1.494 millones de euros si se toma como base un gasto total en pensiones de 135.824 millones de euros -128.400 corresponden a pensiones contributivas y 7.385 a complementos mínimos- revalorizadas al 1,1%. \nTeniendo en cuenta otros parámetros como la incapacidad temporal, el gasto neto (IPC menos el 0,25% actual) superaría los 1.200 millones, según otras fuentes consultadas. \nEn todo caso, Devesa también pone el foco en el hecho de que la decisión de subir las pensiones con el IPC no sólo tendrá una repercusión sobre las cuentas de 2020, sino que es un gasto que se consolidará en la factura de la Seguridad Social. \nSe trata del impacto en términos de valor actuarial y, según las estimaciones de la Universidad de Valencia, el coste acumulado durante todos los años de vida restantes de los beneficiados ascenderá a 15.000 millones de euros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLe importa un bledo dejar arruinado al país. Cuando en inútil del ZP prometió devolver 400€ de la declaración de la renta, muchos le votaros, muchos que acabaron en el paro, deshauciados y desesperados. Volvemos a las andadas.", "date": "10/10/2019, 19:01:45", "tags": ["Seguridad Social"], "newspaper": "elmundo"}