{"id": "0f0f8c5a-a7d9-41da-5e0c-1795929114aa", "content": "Cs carga contra Sánchez por apoyar al nacionalismo catalán pese a su vuelta a la \"unilateralidad\"\n\nArrimadas da el relevo a Roldán como candidata a la presidencia de la Generalitat\nCiudadanos usó el apoyo del presidente del Gobierno en funciones Pedro Sánchez a los partidos nacionalistas para cuestionar su apoyo al consititucionalismo. En el acto de presentación de la diputada Lorena Roldán como la nueva candidata de Cs a la Generalitat, su antecesora y actual portavoz de la formación naranja en el Congresop, Inés Arrimadas aseguró que Sánchez llama \"hombres de Estado\" a los representants de ERC y Junts Per Catalunya cuando \"dieron un golpe de Estado\" y esta semana los dos partidos \"vuelven a la unilateralidad\". \nPor eso, Arrimadas considera que su partido es la única formación que defiende el constitucionalismo en Cataluña y en el resto de España. y aseguró que el único que \"salió investido de esa sesión de investidura\" fue \"Albert Rivera, como líder de la oposición\". Además, la diputada al Congreso remarcó que \"algo haremos bien cuando el presidente preferido de Bildu y ERC decide solo criticar a Albert, que su enemigo sea Albert\".\nPor su parte, la candidata a la Generalitat aseguró que su intención es aspirar a gobernar en Cataluña tras confiar en volver a vencer en unos comicios electorales como los de 2017. También quiso denunciar los \"abusos\" del nacionalismo que quiere \"arrodillados\" a la mitad de los catalanes y aseguró que se postula como \"presidenta de la Cataluña real\" mientras el presidente de la Generalitat, Quim Torra se crea que es \"presidente de la República imaginaria\".\n\"Nos llaman, como el señor Torra, 'bestias taradas', no dicen que nos vayamos de 'su casa', que es nuestra casa, y permiten que los radicales nos amenacen. Pero nuestro compromiso no conoce límites y saben que si nos mantenemos firmes jamás consumarán su plan\" separatista, indicó Roldán.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos de Ciudadanos, en lugar de quejarse continuamente y aumentar los problemas, debería plantearse contribuir a la solución. Es ridículo que pactando con Sánchez puedan evitar el separatismo y los bildus y coletas en el gobierno, pero prefieran no hacerlo y quejarse... A los políticos se les paga para solucionar problemas y contribuir a lo mejor para España, no para que se embolsen un dineral a fin de mes y no aporten nada... Muy mal Ciudadanos!!! Mucho cacareo y cero soluciones....", "date": "07/28/2019, 19:01:45", "tags": ["Política", "Prisión permanente revisable", "Elecciones Europeas"], "newspaper": "elmundo"}