{"id": "0f0f56aa-7c48-4190-6090-19698e378cde", "content": "Catalan leader targets police, not protesters, over street violence\n\nThe Catalan government is trying to put police action at the center of the debate about the street clashes that took place in Catalonia last week between radical independence supporters and riot officers.\nWith a few exceptions, the regional executive led by the hard-line separatist Quim Torra has not pressed charges against any of the individuals arrested for episodes of violence, which included torching cars and street furniture, erecting barricades, looting stores and pelting the police with rocks, Molotov cocktails and other projectiles.\nThe police responded with rubber and foam bullets, tear gas and, on Friday night, a water cannon. Hundreds of people were injured in the week-long skirmishes in Barcelona and other Catalan cities. Barcelona city officials have estimated the damage to street furniture at €2.7 million.\nThe street protests began on Monday of last week, when the Supreme Court announced its decision sentencing nine separatist leaders to prison for sedition in connection with the unilateral secession attempt of 2017.\nThe independence movement had said that it would only accept a full acquittal, and responded with large mobilizations organized through social media by a leaderless group called Democratic Tsunami, which looks to the Hong Kong protests for inspiration. The largely peaceful daytime demonstrations descended into violence for five nights in a row, led by groups of young radicals.\nTorra has denounced police violence, and instructed the head of the regional interior department, Miquel Buch, to conduct “the necessary investigations” into the Catalan police force, the Mossos d’Esquadra, who worked together with Spain’s National Police to contain the radical protesters.\nThe Catalan interior department routinely presses charges in cases where there are injured Mossos. It did so on Wednesday, when it sought prison terms for four individuals who were arrested during an attempt to surround the Spanish government’s delegation headquarters in Barcelona. Since then, however, no charges have been brought against 30 other people being held in custody on allegations of criminal behavior.\nAn official government spokesperson denied any change in attitude, but sources at the Barcelona prosecution services, at the Catalonia High Court and at the Mossos d’Esquadra have confirmed this lack of prosecutorial action.\nOfficials at the regional law enforcement agency, which answers to the Catalan government, say they feel abandoned.\n“We feel completely defenseless. This affects the defense of our officers,” said one Mossos source. “One could understand it if they investigated some of the [police] actions, but you can’t understand how they are leaving you legally defenseless.”\nSources at the Catalan interior department said that they will press charges later on. And the mayor of Girona, Marta Madrenas of the separatist party Junts per Catalunya (Together for Catalonia), said the city would press charges against the police for “arbitrary and uncontrolled” behavior.\nIn recent days, leaders of the independence movement have been requesting the resignation of Catalan interior chief Buch and an end to “the police repression.” While the regional premier condemned the violence by a minority of protesters last week, Torra has placed the emphasis on the police. On Tuesday, he insisted on the need for “accountability” at the regional law-enforcement agency. Unions have called his statements “indecent.”\nMeanwhile, a recently created agency called the Office of Civil and Political Rights has expressed support for the arrested protesters and criticized police action as well. “We have witnessed abusive and punitive use of force, although we have received a more negative assessment about the National Police than about the Mossos,” said the agency’s director, Adam Majó, who is a former leader of the separatist, anti-capitalist CUP party. Majó admitted that some of the radical protesters’ actions “went beyond freedom of assembly,” but insisted that the police’s response has created “social alarm.”\nAnd the Síndic de greuges, Catalonia’s ombudsman agency, has also opened an investigation into the police’s actions. This body has sent a letter to the EU Commissioner for Human Rights, Dunja Mijatovich, to inform her of this investigation.\nFollowing the unauthorized independence referendum of October 1, 2017, the Mossos d’Esquadra were accused by Madrid of failing to adequately comply with orders to stop the vote from taking place. At that time, the law-enforcement agency’s loyalty was questioned, and its former chief, Josep Lluis Trapero, is facing a trial of his own for rebellion and sedition in connection with the breakaway attempt.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": [], "newspaper": "elpais"}