{"id": "0f13545d-b3c6-4eca-69b9-13fb4c11f3e6", "content": "Periférico\n\nNo sé por qué tenemos la superstición del aniversario, el vicio de la fecha justa. Para recordar lo que importa no hay momentos mejores. Lo entrevisté hace tiempo y hablamos de su oficio de editor. Me dijo: “El texto siempre es más importante que tú. El editor es un hermeneuta de baja intensidad”. Cuando le pregunté por qué, de todos los emprendimientos posibles, había elegido abrir una editorial me respondió: “Tengo un hermano que es periodista. Somos hijos, nietos, bisnietos de agricultores. En casa sólo había un Quijote y una Biblia. Éramos pobres, y para nosotros los libros fueron el primer patrimonio al que pudimos acceder por nuestros propios medios. Nadie en mi familia aspiraba a tener un coche ni una casa. Sin embargo, la idea de la biblioteca te hacía pensar que aquellos objetos eran tuyos, y por primera vez tenías algo que era de gran belleza. Para mí, la literatura nunca ha sido una americana que te pones para declararte intelectual. Con mi padre y mi madre hablábamos de Benjamín, pero también de si llovía o no llovía, de si andaba la aceituna, de los higos que se secaban por la falta de agua”. Muchos le deben el descubrimiento de autores como Juan Cárdenas, Rita Indiana, incluso de Thomas Wolfe. Era escritor y director literario de Periférica, que había fundado en 2006 con Paca Flores. Me dijo que había aprendido más sobre su oficio leyendo las cartas que enviaba Cesare Pavese a los correctores que en cualquier taller, y que le parecía importante que su editorial trabajara en un espacio de riesgo. Le pregunté cómo podía definir ese espacio y respondió: “Creo que los libros que publicamos tienen una belleza consoladora. Que nuestro catálogo se establece entre la provocación y el consuelo”. Su nombre es Julián Rodríguez. Murió en Segovia a los 50, hace poco más de un mes. Nos dejó cosas. Se llevó mucho con él.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/31/2019, 19:01:45", "tags": ["Opinión", "Thomas Clayton Wolfe", "Césare Pavese", "Escritores", "Editoriales", "Sector editorial", "Industria cultural", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}