{"id": "0f182014-6134-4300-47ea-fd26bba141d8", "content": "De los fichajes récord a un récord de cesiones en el mercado del fútbol\n\nLa economía del fútbol atraviesa las mismas dificultades que la economía mundial. Los ingresos ya no se multiplican como antaño, los gastos se disparan y aparecen imaginativos instrumentos para estimular una demanda que amenaza crisis. El control financiero de la UEFA, cada vez más estricto, dispara las precauciones en un escenario en que la inflación y los traspasos de récord de los mercados estivales del último lustro han desembocado en un verano de cautela cuya máxima expresión son los préstamos de futbolistas. Hasta este verano, contabilizando LaLiga, Premier, Serie A y Bundesliga, nunca se superaron las 80 cesiones con derecho a compra. Este lunes, al cierre del mercado, los futbolistas cedidos con derecho a compra en los campeonatos más ricos del mundo rondaron los 150.\n“Desde los años 60 el desarrollo de las canteras hizo que en España fuera prácticamente imposible entrar al primer equipo de un gran club sin antes ir cedido para formarte”, observa José Antonio Martín, Petón, fundador de la agencia de representación Bahía. “Esto no es nuevo. Pero ahora las cesiones se disparan por el control económico de la UEFA. Muchos clubes tienen que quitarse estas fichas que suponen un desequilibrio presupuestario, mientras que otros esperan sagazmente a los últimos días del mercado porque saben que en ese instante se va a dar un fenómeno nuevo. Que algunos equipos no pueden rebasar el tope de salarios y prestan a sus futbolistas. Aunque te obliguen a pagar un traspaso al año siguiente, si esperas siempre negocias en condición ventajosa. Y así, sin pagar traspaso, hay clubes como el Inter o el PSG que se van a hacer como mínimo por un año con jugadores valiosos como Alexis Sánchez o Icardi”.\nEn enero de 2018 el Arsenal fichó a Henrij Mjitarián por 35 millones de euros. Este domingo Mjitarián fue cedido por un año a la Roma a cambio de tres millones de euros. La operación permitió al club italiano hacerse con un futbolista que de otro modo le habría resultado inaccesible: desde el verano de 2000, cuando compró a Batistuta, la Roma no ha pagado más de 30 millones por un fichaje.\nEn España, donde acaba de cerrarse el mercado con más dinero invertido en jugadores en la historia —1.300 millones de euros gastados en adquisiciones frente a 1.000 millones ingresados en ventas y préstamos— las cesiones superaron a los traspasos. En total, según el portal Tranmsfermarkt, en Primera se registraron 159 traspasos y 166 cesiones. En la Premier la proporción fue similar: 129 traspasos y 135 cesiones. Y en Italia incluso mayor: 220 traspasos contra 353 cesiones.\nLa cesión se ha convertido en el instrumento jurídico por excelencia tanto de gestión deportiva como económica. Sirve lo mismo a clubes con una liquidez moderada, como la Roma, que a gigantes como el PSG, cuyas posibilidades de acceso al dinero en efectivo solo se ven limitadas por las normas de control de la competencia de la Unión Europea y las reglas del fair play financiero de la UEFA. En 2017, para no salirse de presupuesto tras contratar a Neymar por 222 millones de euros, el PSG adquirió a Mbappé mediante una cesión de un año con un coste de 60 millones de euros y el compromiso de pagar un traspaso de 120 en 2018. El lunes pasado, el PSG prestó a Jesé al Sporting de Lisboa después de haberlo cedido sucesivamente al Las Palmas, Stoke y Betis. En el puesto del canario el PSG adquirió cedido a Icardi, estrella y capitán del Inter hasta la temporada pasada, por una tarifa de solo cinco millones de euros —la mitad de su salario— por una temporada.\nManuel García Quilón, uno de los agentes españoles que más jugadores ha movido este siglo, observa que la cesión es una herramienta valiosa, tanto para subsanar errores de cálculo en la política deportiva como para cimentar un modelo de negocio basado en la compraventa de futbolistas. “El auge de las sesiones se origina primero porque hay un límite de 23 jugadores por plantilla”, observa Quilón. “Unas veces por intereses deportivos y otras por situaciones de jugadores que no han podido sacar, llega un momento que los clubes tienen un excedente en sus plantillas. Patrimonialmente, si das de baja a un jugador pierden todo el dinero: tienes que intentar optimizar recursos cediéndole ver si tira para arriba. El otro club asume parte del salario, tú conservas la propiedad del jugador, y el que va a ganar dinero con el chico eres tú. Esta fórmula permite al club de origen descargar plantillas y al club de destino minimizar riesgos económicos”.\n“El Udinese”, observa Quilón, “es ejemplar entre los clubes que han empleado las cesiones para sobredimensionar sus plantillas de manera calculada. La familia Pozzo compró muchos jugadores jóvenes en los mercados menos caros de Sudamérica (Chile, Colombia, Perú, etc...), los cedió, los revalorizó, y con las ventas obtuvo incrementos patrimoniales del 20% anual”. Alexis Sánchez, observa el agente, es el más famoso: el Udinese lo compró al Cobreloa por tres millones, lo cedió al Colo-Colo, y finalmente lo vendió por 35 millones al Barcelona. “Con estas inversiones”, concluye Quilón, “los Pozzo han mantenido a un club como el Udinese 30 años consecutivos en la Serie A”.\nFichado por el Manchester al Arsenal en 2018, Alexis fue cedido este verano al Inter a cambio de que el club italiano le pagara la mitad del salario, de 20 millones de euros anuales. Más hiperbólico todavía fue el caso de Phil Coutinho, el fichaje más caro de la historia del Barça —160 millones en 2018— cedido hace dos semanas al Bayern por 8,5 millones, lo que cuesta la mitad de su salario.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Philippe Coutinho", "Alexis Sánchez", "Mauro Icardi", "PSG", "Udinese", "Gasto fichajes", "Presupuestos deportivos", "Mercado fichajes", "Fichajes", "Financiación deportiva", "Fútbol", "Deportistas", "Equipos", "Deportes"], "newspaper": "elpais"}