{"id": "0f2b5f49-abc7-49ad-6f85-1008393525e9", "content": "El mar de la literatura ‘nikkei’\n\nLa masiva migración de japoneses a Perú ha dado pie a todo un universo de las letras peruanas. Este año se cumplen 120 años del inicio de ese flujo migratorio, aunque la mayor actividad de los escritores peruanos de ancestros nipones se ha concentrado en los últimos tres lustros, con un conjunto de textos que representan una manera diferente de ser, \"una nueva realidad sociocultural híbrida\", como apunta el investigador Ignacio López Calvo en La afinidad del ojo, un estudio sobre los autores nacidos en Perú con uno o más ancestros de Japón. Es decir, los nikkei.\nEste mes de julio, los seguidores del poeta José Watanabe se han acercado a su obra en conversatorios -sobre sus facetas como autor y guionista- en el centro histórico de Lima y en la biblioteca de la Asociación Peruano Japonesa. Aunque Watanabe ganó el premio Poeta Joven del Perú en 1970, pasó décadas como un \"autor de culto\", comentó Luis Fernando Jara, estudioso de la obra y trayectoria del escritor nacido en 1946 en el norte de Perú, de padre japonés y madre peruana.\nSu poemario La piedra alada lo proyectó en el extranjero -se mantuvo en el primer lugar de ventas en España, por ocho semanas, en 2005. Watanabe, fallecido en 2007, \"podía explicar el mundo [con un lenguaje] basado en los animales y el cuerpo\", anotó en el mismo panel el artista plástico Eduardo Tokeshi, quien trabajó con el poeta en escenografía y diseño gráfico.\nEl peso de su obra, en la que la conciencia de la muerte tiene un lugar recurrente, se ha expresado en una muestra de seis meses, que concluye en agosto, en la Casa de la Literatura Peruana en Lima. Otro referente nikkei peruano reapareció esta semana en la Feria del Libro de Lima: el narrador Augusto Higa lanzó una nueva edición de su novela Japón no da dos oportunidades, escrita luego de su experiencia como dekasegi, obrero extranjero de ancestros nipones con contrato temporal en Japón.\nEntre 1990 y 1992, según cálculos de la profesora japonesa Shigeko Mato, más de un tercio de los 80.000 nikkei dejaron Perú por razones económicas para volverse dekasegi.\nHiga, nacido en 1946, ha reiterado que en ese viaje se dio cuenta de que no era japonés, sino peruano, debido a la discriminación que sufrían en las fábricas y por las diferencias sociales y culturales. Recordó los estigmas de los dekasegi peruanos en Japón: \"Nosotros tomamos cerveza en la puerta de la casa, allá está prohibido; en la fábrica, los japoneses almorzaban en cinco o diez minutos y regresaban a la línea de ensamblaje, los peruanos nos quedábamos haciendo sobremesa\". López-Calvo explica que esa \"construcción conflictiva de la identidad\" está también reflejada en otras obras de Higa, como los libros Okinawa existe y Gaijin.\nYuri Sakata, coordinadora del Fondo Editorial de la Asociación Peruano Japonesa, destaca otro aporte de la literatura de Higa. \"Su valoración positiva de lo impermanente: uno no es al mismo tiempo ni de acá ni de allá. En su novela La iluminación de Katzuo Nakamatsu logra un acoplamiento hermoso porque el personaje tiene una personalidad múltiple, y se valora sin tener que encasillarse ni definirse porque cambia constantemente\", explica a EL PAÍS.\nSakata pone de relieve que actualmente el censo incluye una pregunta de autoidentificación étnica en la que nikkei es una de las opciones: \"Ahora podemos decir 'soy nikkei' y eso no entra en conflicto con mi peruanidad\".  Un tema común a la obra de Higa, del narrador Carlos Yushimito -el de mayor acogida internacional- y de la poeta Doris Moromisato es la huella del padecimiento de los inmigrantes japoneses durante la Segunda Guerra Mundial en Perú: por orden del Gobierno, los más prósperos e influyentes fueron perseguidos, saqueados y enviados a un campo de concentración a Estados Unidos para que fueran eventualmente canjeados por soldados estadounidenses.\nLos deportados de Perú fueron confinados en unas barracas en Cristal City en Texas. Aunque Sakata hace notar las diferencias generacionales entre los autores, ya que Watanabe, Higa y Moromisato son hijos de japoneses inmigrantes y Yushimito -nacido en 1975- es nieto, este narrador también alude a ese período de hostilidad en su cuento 'Ciudad de Cristal'.\nSakata, de 27 años, nieta de una inmigrante, cuenta que las escuelas que fundaron los primeros inmigrantes para que sus hijos estudien con el currículo japonés, también fueron expropiadas por el gobierno en esa época. Al estudiar la obra de los nikkei, López-Calvo sostiene que Watanabe, Higa y Moromisato mantienen sus referencias étnicas, mientras que los temas e indagaciones de Yushimito y el narrador y ensayista Fernando Iwasaki remiten a la literatura occidental.\nLópez Calvo califica la estética de los cuentos de Yushimito como de \"raigambre japonesa\". El autor, que trabaja desde 2018 en Valparaíso (Chile) como profesor universitario de literatura, ha publicado tres libros de cuentos -reeditados dos veces cada uno por diferentes editoriales peruanas y extranjeras-, dos Marginalias y este mes ha lanzado su segundo cuento para niños, Un circo sin carpa, escrito con Micaela Chiri.\nLuego de una década sin publicar, la poeta Moromisato presentó el pasado viernes Crónicas de mujeres nikkei. En palabras de la investigadora Rocío Castro, \"cuenta la gesta de los migrantes okinawenses desde las voces de las mujeres que forjaron su historia y su identidad\". Para Castro, \"es una de las más artistas destacadas de la comunidad nikkei en el Perú\". \"Su particularísima voz, como poeta, crítica o narradora, representa y transmite la maravillosa historia y el mágico recorrido de una de las naciones que conforman el crisol de voces de lo que significa ser peruano en el Perú, pero, además, ha sabido poner énfasis en el tema de la identidad femenina y del respeto a la diferencia y es un referente ineludible en la poesía comprometida con la naturaleza\".\nLa filóloga española Eva Valero destaca como aporte de Iwasaki a la literatura la formulación de un nuevo cosmopolitismo. El ensayista e historiador, en su opinión, \"ha mantenido un diálogo con la literatura española, la peruana y la oriental y con sus culturas\". \"El término multiterritorialidad es central para sintetizar el aporte de Iwasaki a la literatura peruana, en tanto que su visión transfronteriza se desarrolla como suma de identidades, que no implica pérdida o elusión de las diferentes culturas insertas en la suma. Y todo ello construido con una mirada humorística y una ironía verbal que renuevan el humor limeño característico de tantos autores peruanos del siglo XX\", comenta a EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Lima", "Nikkei", "Perú", "Japón", "Asia oriental", "Sudamérica", "Latinoamérica", "Asia", "América", "Literatura", "Cultura"], "newspaper": "elpais"}