{"id": "0f2fc9d4-c90b-43f3-5305-3d4ac9f2ea32", "content": "Secuestro de un libro, morbo y censura: el amor en los tiempos del ‘trap’, por Yung Beef y La Zowi\n\nEsta historia tiene censura en Instagram, la montaña rusa del amor, burofaxes con denuncias, morbo sexual, la música callejera del momento (el trap) y camellos. Existe una pareja en la música urbana española (o trap) que lo mueve casi todo. En un mes, Empezar de cero, el primer tema conjunto de Yung Beef y La Zowi (nuestra pareja protagonista) ha acaparado tantas reproducciones (más de 1,3 millones) como titulares. Hay quien dice que es la canción definitiva del trap, pero de lo que no hay duda es del interés que despiertan los protagonistas. “No soy una persona muy dramática, pero en la música me encanta. Todos esos dramones, esos Romeos y Julietas, aunque no querría acabar así en mi vida, me parecen muy sexy”, le comentaba Yung Beef al filósofo Ernesto Castro. Y, de alguna forma, intencionada o no, han ido entretejiendo durante estos años (o quizá han dejado que lo fuéramos haciendo el resto) una ficción similar.\n“No hay nada imposible menos lo nuestro./ Papi, yo no puedo vivir sin tu sexo./ No quiero acordarme de tus besos./ No quiero saber por qué me hiciste eso”, canta La Zowi en esta oda al amor tóxico que es Empezar de cero. “Yo sé que hago muchas cosas mal./ Pero sabes que te quiero./ Bebé, me partiste el corazón./ Pero me he comprado otro nuevo”, se disculpará después Yung Beef en la misma canción. Dos monólogos aislados, sobre las bases de los productores Marvin Cruz y Mark Luva, que se mueven entre los márgenes del drama y el morbo. Un esquema que explotan de nuevo en Luna Llena, otro tema conjunto que ha incluido en su nuevo trabajo Perreo de la muerte 2 (estrenado el 1 de septiembre). La pregunta es: ¿cuánto hay de autobiográfico?\nPorque los duetos siempre disparan los rumores pero, en su caso, que lo único que se sabe de su relación es que tienen un hijo juntos, Romeo (el mismo que por cierto entona ese primer \"La Vendición, papi\" de la canción), el morbo está servido. Los motivos quizá tengan que ver con lo que explicaba Leonora Casacu, jefa de producto de la discográfica Sony, sobre estas nuevas estrellas digitales en El Pais Semanal: \"Ahora se consume tanto la música de alguien como su Instagram. No solo interesan las canciones, sino también la imagen. Lo que ha enganchado al público es lo que representan\".\n\nVideoclip de 'Empezar de cero'.\nYung Beef (Granada, 1990), el alter ego más conocido del granadino Fernando Gálvez –un homenaje a la canción de Lana del Rey, Young and Beautiful–, simboliza la integridad y la autogestión en la escena actual. Ese chico desgarbado con un <3 (el símbolo del corazón en lenguaje millennial) tatuado bajo el ojo sentó las bases del trap cuando muy pocos se lo tomaban en serio. Ahora tiene incluso más tatuajes en la cara y el trap se ha convertido en un contenedor de sonidos urbanos. “Es la palabra más pocha y descontextualizada de 2016. Por poco le llaman trap a todo aquello que no sea música clásica\", profetizaba en un tuit el rapero vallisoletano Erik Urano. Pero para el granadino solo tiene un significado: la música de la calle. “Nosotros hacíamos música de vender drogas, el trap es eso básicamente”, repite siempre que le preguntan de qué va todo esto.\nLo suyo ha sido un éxito al margen de cualquier multinacional, forjado a base de reproducciones de YouTube. Primero con Kefta Boyz, el colectivo que formó con sus amigos del barrio de Albaicín, y más tarde en Barcelona con los extintos PXXR GVNG, el primer grupo de trap al uso formado por Kaydy Cain, Khaled y el productor Steve Lean. “El MC granadino rompió los esquemas del hip hop nacional y ha crecido tanto y tan rápido en los últimos meses que su figura se sale ya de los géneros y las disciplinas artísticas”, apuntan desde el festival Sónar, que no dudaron en incluirlos en el cartel de 2015. Quizá la mejor forma de simplificar la personalidad multidisciplinar e hiperactiva de Yung Beef, capaz de desfilar para Calvin Klein o Pigalle como de aparecer por sorpresa en un concierto de Los Planetas para cantar su trozo en la canción Islamabad. “La actitud de Yung Beef es clara: aunque no puede destruir el sistema, manifiesta su intención de luchar”, ha llegado a decir el guitarrita Los Planetas, Florent.\nLa última polémica que ha protagonizado el granadino no tiene que ver, sin embargo, con la industria musical. Esta vez su disparo ha ido dirigido hacia el mundo editorial. Hace solo unos días Yung Beef exigía a la editorial Errata Naturae que retiraran un libro sobre trap que llevaba una ilustración suya en la portada. El músico remitió un burofax a la editorial reclamando la retirada de El trap. filosofía millennial para la crisis en España. “Sus abogados nos hicieron llegar un burofax, pero en él no se expresa muy bien la razón: es cierto que se trata de una caricatura con cierta perspectiva crítica, pero no creemos que vulnere su honor, sino que habla de los comportamientos narcisistas y compulsivos de la sociedad actual. Pedir la retirada de los libros es algo que está absolutamente fuera de lugar”, declaró el editor de Errata Naturae Rubén Hernández, que espera que el conflicto quede aquí. \"No vamos a retirar los ejemplares. Antes de que el libro se distribuyera, Yung Beef ya conocía la portada. Se la hicimos llegar porque en el libro él tiene un peso importante y además está muy bien valorado, tanto musical como filosóficamente, y solo nos dijo que era fea”.\nTambién La Zowi ha hecho de la calle su escenario y de la chica de barrio un orgulloso estandarte. Zoe Jeanneau Canto, el nombre real de esta artista nacida en París en 1993, empezó por casualidad. Aprovechó el estudio improvisado que tenían montando en su casa de Barcelona –en donde vivía con Yung Beef, Khaled y la reggetonera Bea Pelea– para grabar Raxeta. Insiste en que lo hizo de “guasa”, sin ninguna pretensión. Se coronó como la matriarca del trap patrio. “Una ratchet es alguien como yo, una chica de barrio, humilde, que lleva ropa barata e imitaciones de marcas de lujo, y de forma algo provocativa”, comentaba en El País de las Tentaciones en 2016.\nNo es el único estigma que ha tratado de combatir con su música. Se ha apropiado de la palabra \"puta\" para reformular su significado y transformar el insulto en sinónimo de empoderamiento. Le gusta reivindicar su cuerpo hasta la provocación (la portada de Empezar de cero no pasó los férreos criterios de la moral de Instagram, que le censuraron la foto y tuvo que volver a subirla pero recortada, para que no saliera su mano dentro del tanga). Además, no tiene reparos en componer letras explícitas y en su última producción defiende el papel de las amas de casa.\nMARTES 20 Empezar de 0 ft @ricosuaveyatusabe prod @marvincruz94 & @markluva pic by @kito.munoz -version censurada pa los lilas de ig\nUna publicación compartida de  AMA DE CASA (@lazowi) el 17 Ago, 2019 a las 11:07 PDT\nLa Zowi tuvo que volver a subir la portada de 'Empezar de cero' recortada (aquí no se ve su mano dentro del tanga) para pasar la censura de Instagram.\nAunque trata de evitar el término feminista ( “El trap feminista no existe. Es como si yo te digo que quiero hacer una entrevista sobre el flamenco feminista. ¿Qué genero musical es ese? Una cosa es trap y la otra el feminismo, pero porque exista un hype no voy a hablar de él en las formas que esperan”, explicaba recientemente a S Moda), ha establecido la sororidad entre las artistas de la escena: admira a Somadamantina, llama “mamis del reggaetón” a sus amigas Tomasa del Real y Ms Nina, ha trabajado con la productora Zora Jones o colaborado con Albany o la Goony Chonga.\nLa Zowi forma parte de La Vendición, el sello discográfico de Yung Beef que funciona como una suerte de colectivo y promotor artístico, y quizá la etiqueta contra la que más ha luchado en este tiempo ha sido la de \"novia de\". “He hecho muchos esfuerzos para que no se viera así. Soy consciente de que vivo en una sociedad machista, así que me lo curré para no cargar con esa etiqueta. Ahora, tampoco lo voy a esconder”, explicaba.\nTambién Rosalía tuvo que hacer muchos esfuerzos para convertirse en la estrella que es y no solo aquella chica que cantaba con C. Tangana en Antes de morirme. Como recordaba el productor Alizzz, mano derecha de C.Tangana y tercer implicado en este éxito, aquel tema “lo cambió todo para siempre”. Con Antes de morirme, C. Tangana dio el salto a un público masivo que tanto ansiaba, Alizzz ha firmado éxitos con los cantantes más dispares (desde Jesse Báez y Maikel Delacalle a Lola Índigo y Aitana, de Operación Triunfo) y no hace falta hablar a estas alturas de la omnipresencia de Rosalía.\n¿Tendrá la misma trascendencia la colaboración de La Zowi y Yung Beef en Empezar de cero? “A nosotros nos hizo la calle, a vosotros sus disqueras”, celebraba Yung Beef la posición del tema en el número 1 de tendencias de YouTube. Está claro que ninguno de los dos tienen intención de coquetear con multinacionales. Yung Beef ya lo hizo cuando sacó con Sony el disco de Los Pobres y no le quedaron más ganas. Tampoco La Zowi siente esa necesidad. \"Teniendo la gente que tengo a mi alrededor y viendo que se puede conseguir todo lo que quieras sin tener que pasar por una multinacional, veo muy difícil que aceptara ningún trato\", explicaba en El Bloque.\nIgual Empezar de cero no solo es una historia de amor, sino un canto antisistema contra la industria. Ya lo dice Yung Beef en sus canciones: \"Aquí no estamos para mierdas comerciales\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/19/2019, 19:01:45", "tags": ["Trap", "Música electrónica", "Estilos musicales", "Música"], "newspaper": "elpais"}