{"id": "0f40f79e-a315-4e2a-623d-054fc9cb97fd", "content": "El PSOE arrollará en las próximas elecciones, según el CIS de Tezanos\n\nPedro Sánchez, con el 34,2% de los votos, mejoraría su resultado del 28-A en cinco puntos\nEl PSOE será el triunfador de las próximas elecciones, según el CIS, y lo hará con un resultado cinco puntos mejor que lo que obtuvo en los comicios del 28 de abril. Así, la fuerza liderada por Pedro Sánchez, obtendría un 34,2% de los sufragios, frente al 28,7% que logró en las urnas [Lea en PDF los resultados del barómetro].\nEl PP también logrará una mejoría pero será muy débil, según el barómetro del Centro. Los de Casado apenas obtendrán cuatro décimas más que en las elecciones de la pasada primavera. Ahora lograría un 17,1% de los votos frente al 16,7% de abril.\nDe acuerdo con la encuesta, Ciudadanos perdería la tercera posición política que le otorgaron los españoles en las urnas y cedería este puesto a Unidas Podemos. Los del partido naranja conseguiría el 12,9% de las papeletas frente al 15,9% que le depararon las elecciones. La caída sería pues de tres puntos.\nPor lo que se refiere a el partido morado y sus confluencias, el resultado que les pronostica el CIS es mejor que el que lograron en abril. En concreto, la formación de Iglesias obtendría el 15,5% de los apoyos, lo que supone 1,2 puntos más que en las anteriores elecciones.\nSi las comparaciones se hacen respecto al barómetro realizado por el propio Centro de Investigaciones Sociológicas el pasado mes de julio, las variaciones son muy significativas. Tomando aquellos datos como referencia, el PSOE registra un fuerte descenso de siete puntos. El PP, por su parte, se anota un ascenso de más de tres puntos. Unidas Podemos también subiría respecto a julio 2,4 puntos, en tanto que Ciudadanos elevaría su pronóstico en seis décimas. \nEstas diferencias tan llamativas entre el barómetro de julio y el actual se explican por el cambio de método que una vez más ha llevado a cabo el CIS. En julio, el centro ofrecía voto directo sin cocina, en tanto que en esta ocasión realiza una estimación de acuerdo con los métodos tradicionales.\nCon estas previsiones, el bloque de izquierdas, en el que todavía no aparece la candidatura de Íñigo Errejón , aglutinaría el 49,7% de las papeletas, en tanto que el de derechas sumaría el 37,5%.\nEn la encuesta sí se percibe el malestar de los españoles respecto a la situación política. El 77% la califica como mala o muy mala y un 28% cree que dentro de un año será todavía peor. El paro y los políticos son los dos principales problemas que tiene el país según los encuestados. \nRespecto a la gestión que está realizando el Gobierno del PSOE, el 47% la considera mala o muy mala, en tanto que sólo el 12% la considera buena o muy buena. Esta última valoración se debe principalmente a la opinión favorable de los votantes del PSOE, contentos con ella en un 30%.\nEn esta ocasión, el CIS pregunta a los encuestados acerca de cómo creen que gestionaría un Gobierno encabezado por el resto de los partidos. Así, un 43,8% cree que si el PP gobernara lo haría peor; un 43,3% considera que sería peor si el Ejecutivo lo encabezara Ciudadanos y un 45% cree lo mismo si las riendas estuvieran en manos de Unidas Podemos.\nUn 32,4% de los encuestados asegura preferir que sea Sánchez el presidente del Gobierno, en tanto que un 9,9% apuesta por Pablo Iglesias; un 9,8% por Casado; un 9% por Rivera y sólo un 4,4% por Santiago Abascal.\nLa encuesta del CIS se ha realizado en los primeros días de septiembre cuando Pedro Sánchez y Pablo Iglesias mantenían los últimos y enconados escarceos en su intento, finalmente fallido, de alcanzar un pacto que permitiera la investidura del líder del PSOE y la formación de un Gobierno de coalición o cooperación. Por entonces, y aunque ya se vislumbraba la posibilidad de una convocatoria electoral, todavía había cierto margen para el acuerdo y no se anticipaba la irrupción en el escenario político de una nueva candidatura de izquierdas, la que desde ayer se dispone a encabezar Íñigo Errejón. \nEl sondeo no recoge, en consecuencia, ni el impacto que pueda provocar en la ciudadanía el hecho definitivo de tener que acudir nuevamente a las urnas, ni el desencanto, principalmente de los votantes de PSOE y Unidas Podemos, ante la incapacidad de sus líderes para trabar un pacto, ni tampoco el efecto que conllevará el reparto entre tres opciones del voto de izquierdas.\nEl último barómetro realizado por el CIS, el pasado mes de julio, antes de que se produjera la investidura fallida de Pedro Sánchez, otorgaba al PSOE una mayoría arrolladora con el 41,3% de apoyos en tanto que el PP, en segunda posición, sólo alcanzaba el 13,7% seguido muy de cerca por Unidas Podemos con el 13,1%, Ciudadanos con el 12,3% y Vox con un 4,6%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue si, que ya sabemos que Pedro es el más votado, el favorito y el más guapo, el CIS nos lo dice todas semana, pero ¿de que sirve todo eso si es incapaz de formar un Gobierno? Que se vaya a su casa de una vez", "date": "09/28/2019, 19:01:45", "tags": ["Encuesta CIS"], "newspaper": "elmundo"}