{"id": "0f46e603-cc2f-4b57-7d44-06a8c8e98fd3", "content": "Los placeres de la dificultad\n\nNingún comienzo es fácil, por supuesto. El del escritor estadounidense William H. Gass, por ejemplo, se lo debemos a John Gardner, quien en 1960 publicó en una revista literaria ‘El chico de Pedersen’, pieza central de En el corazón del corazón del país (1968, hay edición de La Navaja Suiza de 2016) y uno de los mejores relatos norte­americanos en opinión de muchos: el texto ya había sido arrojado a la papelera en virtud de su lenguaje “cuestionable” y de las dudas sobre “el sentido de la historia y su punto de vista”.\nGass (Fargo, 1924-Nueva York, 2017) fue uno de los escritores más arriesgados de la segunda mitad del siglo XX, pero las dudas que inspirase ‘El chico de Pedersen’ lastraron la recepción de su trabajo durante años: al igual que el de William ­Gaddis, John Barth o Robert Coover, y como el de Donald Barthelme, el de Gass fue considerado demasiado “experimental”, esto último en consonancia con el famoso dictum de William S. Burroughs de acuerdo con el cual en literatura “llaman experimento a lo que ha salido mal”. No es que la obra de Gass sea “mala”; de hecho, es extraordinariamente buena. La suerte de Omensetter, por ejemplo, tiene pasajes deslumbrantes que lo sitúan al nivel de los escritores de los que, como reconoció en una ocasión, su autor lo aprendió todo, como Henry James, Franz ­Kafka, Samuel Beckett y James ­Joyce, episodios especialmente conmovedores, personajes atractivos, símiles extraños y bellos; sin embargo, su escaso interés por ofrecer al lector un relato lineal y fácil (“mis historias son malévolamente antinarrativas”, admitió en otra oportunidad) pueden llevar a éste a considerar que la novela es incomprensible y lenta.\nLa suerte de Omensetter narra la rivalidad entre Brackett Omen­setter y el reverendo Jethro Furber, así como el modo en que el enfrentamiento entre los dos hombres transformó la vida de los habitantes de un pequeño pueblo del Medio Oeste norteamericano. Pero lo hace en los términos de su autor: la acción narrada no comienza hasta la página 55 de la edición española, la focalización de la información narrativa en el cartero Israbestis ­Tott deja paso pronto a una polifonía controlada por la aparente omnisciencia del narrador y la opacidad del discurso indirecto libre hace difícil esclarecer qué ha sido dicho y qué solo esbozado en la mente del personaje. Gass radicaliza las estrategias narrativas de Gertrude Stein y, especialmente, del William Faulkner de El sonido y la furia para convertir la historia de Omensetter en (también) la historia de cómo se narra la historia de Omensetter; como en la escena inicial de la subasta de los objetos de la señora Pimber, Gass trabaja con los que parecen ser restos (rumores, aproximaciones parciales, malentendidos, ensoñaciones, diálogos insustanciales, exageraciones, ruido) en un gesto que debe entenderse en el marco de lo que, en su ensayo La filosofía y la forma de la ficción, llamó la “tarea” del escritor serio: “Mostrar o exhibir su mundo, para lo cual debe hacer algo, no solamente describir algo que podría haber sucedido”.\nEn este sentido, La suerte de Omensetter no es “solo” una novela, sino también el espectáculo de una mente excepcional tomando decisiones respecto al lenguaje y a la posibilidad de “decir” (por cierto, Gass estudió brevemente en ­Cornell con el filósofo Ludwig Wittgenstein), una obra que se instala junto a las multitudes whitmanianas, las inscripciones fúnebres de la Antología de Spoon River, de Edgar Lee Masters, y los protocolos de la Compañía K, de William March, en un recorrido que, de momento, concluye en la reciente Lincoln en el Bardo, de George Saunders, pero la radicalidad de su estilo la diferencia notablemente de esos otros integrantes de una historia posible de la polifonía en la literatura norteamericana. La suya es una hazaña literaria de primer nivel (en no menor medida debido a las condiciones en que fue escrita: a Gass le robaron el primer manuscrito de la novela y debió reconstruirla de memoria y con la ayuda de borradores) que ratifica los muchos placeres que pueden derivarse (también) de la mayor de las dificultades. Pero cabe preguntarse si hay lectores en español a su altura en este momento como los hubo en el de su publicación, que fue celebrada con enorme entusiasmo por Cynthia Ozick y por Susan Sontag, entre otros.\nLa suerte de Omensetter. William H. Gass. Traducción de Ce Santiago. La Navaja Suiza, 2019. 424 páginas. 22,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}