{"id": "0f4f454c-f412-454f-743e-2493753675c0", "content": "China se lleva el oro de Sierra Leona sin dar su parte a la población\n\nCuando los mineros chinos llegaron al pueblo de Masumbiri, en el norte de Sierra Leona, en busca de oro, todo el mundo se puso a la cola para conseguir un empleo. Los adolescentes mentían acerca de su edad, y las mujeres y las niñas iban a cocinar y limpiar el campamento de los trabajadores, un complejo cerrado situado en la ladera de una montaña cercana que da a los campos de arroz.\nDayu, una empresa privada que empezó a operar en Sierra Leona en 2018, no era más que la última de una serie de compañías chinas en busca de oro atraídas por la riqueza mineral del subsuelo del distrito sierraleonés de Tonkoili. \"Al principio la gente estaba muy contenta con los empleos\", cuenta Hasan Tholley, el envejecido jefe de Masumbiri, sentado en su porche junto a los ancianos del lugar en este pueblo de calles de tierra. Pronto, cientos de jóvenes con casco empezaron a llevar un sueldo a casa, y la población, con sus 5.000 habitantes, tuvo por primera vez cobertura móvil y bombas de agua, todo cortesía de Dayu.\nSin embargo, cuentan los lugareños, al cabo de 18 meses del comienzo del proyecto, cuyo valor asciende a miles de millones de dólares, el sueldo que ganaban no compensaba la pérdida de tierras, y la pobreza empeoró.\nAl igual que muchos otros países africanos, Sierra Leona ha cortejado a las empresas extranjeras que pagan a los Gobiernos elevadas tasas por los derechos de extracción, mientras que la población local a menudo tiene la sensación de que no se le pide su opinión ni recibe ningún beneficio.\nChina es, con diferencia, el mayor exportador de minerales de África subsahariana. En la última década ha invertido alrededor de 30.000 millones de dólares en minería metálica en el continente, alrededor del 15% de ellos en Sierra Leona. Allí, la extracción de oro ha sido un sector relativamente pequeño comparado con el de los diamantes o el mineral de hierro, pero está aumentando con empresas como Dayu, que afirma tener la mayor mina de oro subterránea del país. Su explotación es el único proyecto de la compañía.\nChina es el mayor exportador de minerales de África subsahariana. En 10 años  ha invertido unos 30.000 millones de dólares\nVarios equipos menores, algunos de los cuales operan ilegalmente, también extraen oro de la zona al mismo tiempo que las empresas grandes. \"Considerando la actividad de extracción, las comunidades deberían estar experimentando un gran desarrollo\", señala Mohamed Smooth Bagura, miembro del consejo del distrito de Tonkoili.\nA lo largo de la pista embarrada y llena de baches que conduce a Masumbiri, los carteles oxidados anuncian las compañías mineras que llegaron y se fueron. Los únicos coches, edificios o carreteras nuevas en un radio de kilómetros estaban en el campamento chino.\nDesde su tienda de la calle principal de Masumbiri llena de cerraduras, camisetas y relojes, Ibrahim Thulleh cuenta que el negocio ha disminuido. \"Desde que llegó Dayu, la gente tiene menos dinero para gastar\", se lamenta durante una tarde calurosa, sentado en su choza descubierta.\nAntes de Dayu, durante algunos años no hubo en el pueblo ninguna compañía minera grande. La gente acudía en masa a buscar pepitas de oro, a menudo con éxito, y luego iba a la tienda de Thulleh a gastar lo ganado. Dayu contrató a unos 350 lugareños, y los demás mineros se fueron porque la empresa se quedó con los yacimientos que ellos explotaban.\nThulleh cuenta que, cuando los trabajadores reciben la paga —cada uno cobra entre 50 y 150 dólares al mes—, la reparten entre la familia y los vecinos y la utilizan para liquidar sus deudas. \"A final de mes no queda dinero\", cuenta Abdulai Kargbo, un minero de 29 años que tiene uno de los empleos mejor pagados: ocuparse de las voladuras y la perforación de la montaña en busca de oro. Antes de Dayu, transportaba a gente en su moto y ganaba entre 10 y 15 dólares al día, más del doble de lo que gana ahora, cuenta el trabajador, que es padre de seis hijos. Las ventajas de un empleo estable no compensan la mengua de los ingresos, asegura. Dentro de unas semanas, cuando lleve un año trabajando en la mina, piensa dejarlo y volver a la moto.\nA William Bangura, que tiene dos hijos trabajando para Dayu, no se le ocurre nada que la familia pueda comprar ahora que no pudiese permitirse ya antes. \"Solo nos llega para ir tirando\", se queja. Aún así, está agradecido por los empleos. \"No teníamos elección\", sentencia.\nEn vez de cribarlas a mano y venderlas en el sitio, ahora las partículas de oro se extraen triturando las rocas en una planta de procesamiento situada en la ladera de la montaña. En el suelo de la última sala se apilan grandes bolsas blancas llenas de polvo gris que contiene unos cuantos gramos de oro. En este estado se transporta en camiones al puerto donde se embarca rumbo a China.\nLas compañías tienen que destinar el 0,01% de sus ingresos al desarrollo de las comunidades. Dayu ha decidido aumentar su contribución al 1%, pero todavía está negociando las condiciones\nSierra Leona está \"abierta a las empresas\", anunciaba el presidente Julius Maada Bio, que ha pregonado su mensaje entre los inversores de China, Gran Bretaña y Emiratos Árabes Unidos desde que llegó al cargo el año pasado con el compromiso de garantizar que su país se beneficiaría de la minería. De acuerdo con el Código de Minería, las compañías como Dayu pagan medio millón de dólares anuales al Gobierno por una licencia de extracción a gran escala, y se les exige que dediquen el 0,01% de sus ingresos al desarrollo de las comunidades.\nPero las medidas para el desarrollo de las comunidades no están claras y el código no siempre se aplica, afirmaba el Gobierno el año pasado al anunciar una nueva política minera dirigida a poner en marcha una serie de reformas.\nDayu ha decidido aumentar su contribución al 1%, pero todavía está negociando las condiciones con la población local, informaba Mohamed Daffae, gestor encargado de relaciones con la comunidad. Los tres pueblos de la zona piden cosas diferentes. Uno quiere un colegio, otro un centro de salud, y el tercero necesita agua potable, explica el concejal Bangura. Hasta ahora solo se han instalado las bombas de agua, que llega directamente del río sin filtrar. \"Hacemos todo lo que podemos para contribuir al desarrollo de la comunidad\", declara Peng Hui Yao, director general de Dayu. \"Queremos sinceramente que la gente de la zona sea feliz\".\nSegún Daffae, la población está impaciente por que le lleguen los beneficios. \"La principal dificultad es que entiendan la concesión\", añade desde su oficina del complejo. Los lugareños creen que la tierra y los minerales son suyos, pero no tienen autorización, afirma.\nEl acuerdo de Dayu con el Gobierno da acceso a la empresa a 9,6 kilómetros cuadrados durante 25 años. Hace poco, Daffae se encontró con la resistencia de la gente del lugar que estaba extrayendo oro de la zona en la que la empresa china quería excavar. \"Tuve que desplazarme hasta allí y explicarles que no pueden parar una explotación como esta, que es para todos nosotros\", concluye.\nEste artículo ha sido realizado gracias al apoyo de la Fundación Thomson Reuters, la sección sin ánimo de lucro de Thomson Reuters dedicada a informar sobre temas humanitarios, derechos de las mujeres y LGTB+, tráfico de personas, derechos de propiedad y cambio climático.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Sierra Leona", "Minas", "Pobreza", "África occidental", "África subsahariana", "China", "Yacimientos mineros", "África", "Asia oriental", "Minería", "Asia", "Materias primas", "Problemas sociales", "Industria", "Sociedad"], "newspaper": "elpais"}