{"id": "0f50db2f-9232-4bb6-4d76-0a4d89ee6ff3", "content": "Área de acceso restringido\n\nLa política nacional no dejará indiferente a nadie durante las próximas dos semanas. Una vez retomado el diálogo entre Unidas Podemos y el PSOE, el jefe del Estado podrá planificar la pertinente ronda de consultas y constatar si concurren las condiciones para asignar un encargo de investidura con ciertas garantías de éxito. De no ser así, el Rey se limitará a trasladar a la presidenta del Congreso de los Diputados la imposibilidad de convocar una sesión de investidura y, agotado el plazo legalmente previsto, las Cortes quedarán automáticamente disueltas.\nLa fragmentación parlamentaria ha evidenciado las debilidades de nuestra cultura política democrática en clave de negociación y acuerdo. Abordar un pacto de investidura o legislatura obliga a renunciar a la pureza programática para favorecer una mistura que satisfaga las pretensiones de una mayoría más amplia. El documento que ha hecho público el PSOE ofrece una agenda social ambiciosa con políticas públicas que pueden satisfacer las pretensiones del bloque de izquierdas. Las dificultades aparecen, sin embargo, cuando se concretan las herramientas de acción política. El PSOE quiere perimetrar el Consejo de Ministros como un área de acceso restringido. Unidas Podemos aceptaría ahora aquello que antes despachó con sorprendente inmadurez. Los primeros difícilmente asumirán elementos que introduzcan cualquier distorsión en una dirección gubernamental que desean única y bien cohesionada. Los segundos desconfían del impulso político que mantendrían extramuros del ejecutivo. No nos engañemos, con la desconfianza instalada entre socios que solos tampoco suman, se complica mucho lograr un acuerdo que dé estabilidad a una legislatura completa.\nMás allá de la coyuntura, vale la pena recordar ahora aquellos elementos del modelo político que están siendo gravemente tensionados y, como consecuencia de ello, se aprecia un progresivo deterioro que bien podría anticipar un riesgo de colapso. Con Gobierno o sin él, es imprescindible exigir a los partidos una mayor lealtad con el buen funcionamiento de la arquitectura institucional vigente. ¿Es razonable impedir la puesta en marcha del poder ejecutivo y el desarrollo del legislativo si no se dispone de legítima alternativa? Lo propio cabe decir respecto a la exigencia de un mayor esfuerzo orientado a una acción política constructiva capaz de conformar mayorías suficientes para aprobar las grandes reformas estructurales que el país necesita. ¿Es aceptable una oposición con vocación de permanente bloqueo que renuncia a ser palanca de enmienda y mejora de aquellas iniciativas políticas de corte más estratégico?\nLa sostenibilidad del sistema no es responsabilidad exclusiva de quien ha ganado las elecciones ni depende sólo de su acierto para obtener el apoyo que le permita sacar adelante una investidura. Hay que poder gobernar un país. Hacerlo con éxito requiere del compromiso de todos, también de aquellos a los que los electores han colocado en la oposición. Para esa noble encomienda no hay áreas de acceso restringido.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pactos políticos", "PSOE", "Elecciones Generales", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}