{"id": "0f775057-8e5a-40ce-5793-1d370e90fd4b", "content": "Vox es el más votado en 278 municipios\n\nVox ya no es un fenómeno aislado circunscrito a unos pocos territorios. Los 3,6 millones de votos que obtuvo el domingo (un millón más que en abril) le han servido para lograr representación en 32 provincias, frente a las 18 de hace apenas seis meses. Ahora son 18 las provincias en las que la ultraderecha no obtiene ningún diputado (en algún caso, como Cuenca, se queda a un puñado de votos de tenerlo) y solo cuatro comunidades se resisten a sentar al partido de Santiago Abascal en uno de sus escaños: País Vasco, Navarra, La Rioja y Galicia.\nLa formación ultra no solo ha extendido su presencia sino que también se ha hecho más fuerte allí donde ya estaba: el 28 de abril fue el partido más votado en 72 municipios; el pasado domingo, en 278. El más grande, Cartagena (Murcia, 153.000 habitantes), seguida de Algeciras (Cádiz, 89.900), Ceuta (59.800), Roquetas de Mar (Almería, 54.600) y Valdemoro (Madrid, 52.000). Estas cinco ciudades representan los territorios en los que Vox ha cimentado su crecimiento: Murcia, el litoral andaluz y Madrid.\nLa formación ultra se ha hecho con la victoria en 126 localidades donde el 28-A ganó el PSOE, entre ellos Ceuta, Cartagena, Molina de Segura y Totana (Murcia) y 23 municipios de Madrid. Al PP le ha robado la victoria en 64 pueblos (entre ellos San Javier, Cieza y Alcantarilla en Murcia, y Lepe, en Huelva) y a Ciudadanos, en 35 (como Valdemoro y Meco, en Madrid). Entre los municipios en los que más crece están Coín (Málaga, 14.587 habitantes), donde duplica su fuerza y pasa del 15,9% de los votos al 30%; Lucena (Córdoba, 32.000 habitantes) donde pasa del 17,6% al 31,3%; y Lepe (Huelva, 18.061 habitantes), donde en abril obtuvo el 16,8% de los votos y ahora, el 30,2%.\nPor comunidades, Murcia se convirtió el domingo en la primera en la que Vox gana las elecciones. Allí obtuvo el 28% de las papeletas (199.440), 10 puntos más que hace seis meses, y es la fuerza más votada en 16 municipios. En otros nueve no consiguió ganar, pero sí superó al PP. En la capital se queda como segunda fuerza, pero a menos de 400 votos de los populares (63.840 frente a 63.457).\nEl partido ultra se ha trabajado la victoria en esta comunidad —en la que en abril ganó el PSOE por la división del voto conservador tradicionalmente dominante en la región— haciendo bandera de dos asuntos locales: las reivindicaciones de los agricultores y la crisis medioambiental del Mar Menor, avivada en las últimas semanas con la imagen de miles de peces muertos en la orilla.\nEn Andalucía, que impulsó al partido de ultraderecha hacia las instituciones hace menos de un año, Vox obtuvo el 20,3% de los apoyos (en abril logró el 13,3%) y pasa de seis a 12 escaños. No gana en ninguna provincia, pero supera al PP en tres circunscripciones: Sevilla, Cádiz y Almería. Esta última es su gran granero en la comunidad, donde el partido de Abascal se ha hecho fuerte, sobre todo, en municipios con una elevada presencia de inmigrantes vinculados a la agricultura de invernaderos, como El Ejido (35,98% de los votos), Níjar (34,97%) y Roquetas de Mar (30,5%).\nLa fuerza de Vox se extiende por toda la costa andaluza, de Almería a Huelva, pasando por Málaga (donde es el partido más votado en pueblos como Estepona y Manilva) y Cádiz (solo gana en Algeciras pero se sitúa como segunda fuerza, por delante del PP, en pueblos como Rota, el Puerto de Santa María o San Fernando). En Huelva, la victoria tiene un patrón similar a la de Almería: domina en municipios como Lepe y Cartaya con una economía basada en la agricultura trabajada por temporeros inmigrantes.\nEn Madrid, el tercer gran vértice del crecimiento de Vox, la formación logra siete de los 37 escaños, dos más que en abril. Es la más votada en 66 localidades, principalmente de la zona sur y del corredor de Henares. En su mayoría son pequeños municipios situados en la periferia de la provincia, pero hay también pueblos más grandes como Navalcarnero y Valdemoro. Además, aunque no gane, la ultraderecha ha arraigado en zonas de la capital y ciudades dormitorio con elevada renta per cápita (como Pozuelo, Majadahonda, Las Rozas y El Escorial).\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Murcia", "Santiago Abascal", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Región de Murcia", "Ultraderecha", "Andalucía", "Partidos políticos", "Ideologías", "Elecciones", "Madrid", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}