{"id": "0f7ae422-e4fb-41e4-65f5-2800f1e16cda", "content": "Detenido un policía local acusado de abusos sexuales a una mujer en la Feria de Antequera\n\nLa Policía Nacional ha detenido a un Policía Local de una localidad vecina a Antequera (Málaga) por presuntos abusos sexuales a una mujer en la feria de la localidad, que se celebró la semana pasada. El hombre, de 44 años y nacionalidad española, intentó supuestamente ligar con la víctima y una amiga mostrándoles su placa de agente de la autoridad. Más tarde, habría realizado tocamientos en zonas íntimas en dos ocasiones a una de las mujeres, que puso una denuncia en la comisaría de Antequera el pasado 23 de agosto.\nSegún explican fuentes policiales, agresor y víctima no se conocían previamente. Coincidieron en una caseta del real de la Feria de Antequera, ubicado a las afueras del municipio. Allí, el ahora arrestado enseñó su placa de Policía Local de un pueblo cercano con la intención de ligar con la mujer y una amiga. Luego se fue aproximando poco a poco hasta que practicó los tocamientos en zonas íntimas a la víctima, según explicó la mujer en su denuncia. Ésta informó rápidamente al personal de seguridad de la caseta, que expulsó al individuo.\nSin embargo, poco después, el hombre se identificó como Policía Local ante los vigilantes de seguridad para poder entrar de nuevo en el establecimiento de la feria. Se dirigió a la víctima por la espalda, se rozó con ella y volvió a realizarle tocamientos. Tras ello, la mujer se dirigió a la comisaría de Policía Nacional de Antequera para interponer una denuncia. La investigación ha terminado con el arresto del hombre por su presunta implicación en un delito de abusos sexuales. El caso está en manos del Juzgado de Instrucción Número 3 de la localidad malagueña.\nSegún las cifras del Ministerio del Interior, en Andalucía se produjeron durante el primer trimestre del año 599 delitos contra la libertad e indemnidad sexual, un 21,5% más que durante el mismo periodo del año anterior. El año pasado ascendieron a 2.348, 10 de ellos en Antequera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Antequera", "Provincia Malaga", "Abusos sexuales", "Machismo", "Delitos sexuales", "Sexismo", "Derechos mujer", "Andalucía", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}