{"id": "0f813453-0d42-4ad6-58fa-91b1db59fd28", "content": "Choques entre ultras y secesionistas en la cuarta noche de incidentes\n\nBarcelona vivió este jueves la cuarta noche de manifestaciones desde la sentencia del procés, que se saldaba con el asalto a una oficina bancaria de La Caixa y un comercio y con duros enfrentamientos entre las fuerzas policiales y los radicales que arrojaron material pirotécnico a los policías e intentaron alcanzar la Delegación de Gobierno. Además, por primera vez, miembros de grupos de ideología antagónica se enfrentaron y llegaron a las agresiones físicas.\nEl clima se enrareció a primeras horas de la noche. Los Mossos d'Esquadra cargaron contra manifestantes de ultraderecha en el barrio del Eixample de Barcelona para evitar que se enfrentaran con un grupo de independentistas al término de la concentración que habían convocado los CDR en la Diagonal de Barcelona. La actuación policial, sin embargo, no evitó que se produjeran duros enfrentamientos.\nLos incidentes entre los integrantes de manifestaciones de signo opuesto se produjeron al término de dos concentraciones. La de los CDR, que congregó a unas 13.000 personas, según la Guardia Urbana, en la Diagonal y que transcurrió con tranquilidad y de forma festiva; y los colectivos de ultraderecha, estos en la plaza de Artós, en Sarrià.\nAl término de esta última concentración, que congregó entre 200 y 300 personas, los manifestantes se dispersaron en diferentes direcciones. Un grupo de ellos— que profirió gritos de “vamos de caza”— , emprendió una carrera en dirección a la Diagonal, donde estaban los independentistas. En ese recorrido, algunos manifestantes, envueltos en banderas españolas, increparon a conductores parados ante los semáforos. También lanzaron objetos al grito de “Franco, Franco” y a la altura de la calle de Balmes, intentaron alcanzar a manifestantes independentistas.\nEn ese punto, los Mossos d’Esquadra cargaron con pelotas de foam y, aparentemente, los radicales de ultraderecha abandonaron la zona. Pero se siguieron produciendo carreras y algunas peleas protagonizadas por individuos que llevaban banderas españolas y bates de béisbol. En una de ellas, varios individuos apalearon a un joven en el suelo que no se podía defender, y que golpearon y patearon en la cabeza. Fuentes de la policía apuntaron que siguieron de cerca al grupo de ultraderecha, pero que el control policial resultó difícil por la subdivisión en siete u ocho grupos más pequeños. Otros manifestantes, estos de signo independentista, acorralaron a un ultra que llevaba un cuchillo y le produjeron heridas en la cabeza.\nLos antifascistas agreden a un chico con estética skinhead que llevaba un gran cuchillo y una bandera de España. #ProtestasCatalunya pic.twitter.com/oU3kxNNPEn\nLos disturbios del jueves por la noche se saldaron con nueve detenidos: tres en Tarragona, cinco en Girona y una en Barcelona. En total, la policía ya ha detenido a 108 personas desde el lunes.\nEl sistema de emergencias médicas (SEM), por su parte, atendió en la noche del jueves a 17 personas; y ya suma 420 atenciones desde el inicio de las protestas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Procés Constituent", "Sentencia Procés", "Barcelona", "Independentismo", "Asociaciones políticas", "Disturbios", "Referéndum 1 de Octubre", "Cataluña", "Policía", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Sentencias", "Partidos políticos", "Ideologías", "Fuerzas seguridad", "Elecciones", "Gobierno autonómico", "Comunidades autónomas", "España", "Proceso judicial", "Administración autonómica", "Política", "Justicia"], "newspaper": "elpais"}