{"id": "0f8c0d23-c62d-40b9-661b-62dbd2eb93f7", "content": "Yin y yang\n\nEl asilo concedido por el gobierno mexicano a Evo Morales ha acaparado nuestro debate público en los recientes días. Tantos se centraron en argüir y redargüir en torno al expresidente de Bolivia, que su llegada a México logró opacar asuntos de mayor trascendencia para la vida interna del país, como el truculento relevo de titular en la Comisión Nacional de Derechos Humanos (CNDH), que el partido en el poder instrumentó cual aplanadora, al estilo del viejo PRI, saltándose toda clase de reglamentaciones, tanto en el perfil de la elegida (Rosario Piedra, una exconsejera nacional de Morena) como en los procedimientos de votación legislativa. Nada: pese a este episodio de “mayoritazo”, que abre más dudas de las ya existentes en torno a la relación entre el gobierno y la legalidad, fue el tema del asilo a Morales y no el de la CNDH el que se quedó con los reflectores.\nQuizá esto se deba a que la CNDH no es un organismo demasiado popular entre nosotros (abundan los reaccionarios que sostienen que su función ha sido “defender delincuentes”, y el propio presidente López Obrador se embarcó en las últimas semanas en una campaña crítica a sus labores). Pero más que eso, lo que define cualquier debate hoy mismo es la agenda pública del mandatario y, en ella, el papel de “rescatista” de Evo Morales pesa más que el tema de los derechos humanos (en el que no cuenta con material para autocelebrarse). Y en México, sabemos, todo se trata de asumir una postura blanca o negra en este yin y yang que tenemos montado. Todo se trata de si estás con el presidente o en su contra y si puedes usar tus argumentos para defenderlo o meterle un tortazo. Así, nuestra discusión política consiste en una serie de diatribas cruzadas (exageradas, en ocasiones, hasta la caricatura) entre los partidarios del gobierno de López Obrador y sus detractores (que, aunque son una minoría, podrían estar creciendo, según una encuesta de El Universal del 15 de noviembre, que señala que la aprobación del mandatario cayó diez puntos en tres meses, para ubicarse en 58,7%).\nY el debate lleva meses en punto muerto porque, ante cada situación, incidente o episodio que se presente, sabemos de antemano que unos defenderán lo que diga el presidente y otros asumirán lo contrario. Y el caso de Evo Morales no es una excepción. Mientras los seguidores del gobierno han convertido la figura del depuesto mandatario boliviano en la de un santo laico, minimizando las evidencias de “legalidad flexible” de sus últimos tiempos en el poder, los opositores lo llamaron “dictador” y exigieron que no se le diera asilo (lo que hubiera sido una salvajada diplomática y humana) y se le dejara en manos del gobierno de facto que se ha apoderado de Bolivia. Pero no. A México no le corresponde inmiscuirse en una lógica partidaria en ningún sentido. Ni mover un dedo para que Morales fortalezca su posición personal ni, mucho menos, para apuntalar al gobierno de facto por el que nadie votó.\nLa urgencia es otra. Hoy mismo, la escalada de violencia en Bolivia amaga convertirse en una guerra civil. Y la postura mexicana debería trascender el mero juego en torno a lo que creemos que les conviene o no al presidente y su canciller, Marcelo Ebrard. México podría jugar un rol importante en una misión de mediación que evite un baño de sangre peor al que ya se ha producido y colabore en el único fin legítimo posible: la convocatoria y realización de unas elecciones libres en Bolivia que instalen un gobierno democrático. Y eso, me parece, tendría que ser indiscutible. Aunque seguro hasta por eso nos pelearíamos. Ya nos conocen…\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Andrés Manuel López Obrador", "Derechos humanos", "México", "Norteamérica", "Latinoamérica", "América", "Sociedad"], "newspaper": "elpais"}