{"id": "0f98d3fe-9836-4bab-625f-41ac45d39df8", "content": "El diseñador Alber Elbaz, en su regreso a la moda: “Es el momento de volver a la emoción”\n\nAbandonó de forma traumática Lanvin, la firma que lo había encumbrado. Aún con el corazón roto, el creador vuelve a diseñar cuatro años después, y nos habla de una industria en guerra.\nLlega al Palais de Tokyo parisiense sonriente y un poco nervioso. Es marzo y Alber Elbaz (Casablanca, 58 años) está a punto de presentar su primera colección tras cuatro años de silencio: una colaboración con la firma de calzado italiana Tod’s. Saluda uno a uno a los periodistas convocados y presume de su nuevo pelo platino. Resulta evidente, por el cariño y la expectación con la que se le recibe, que se trata de uno de los creadores más queridos y respetados de la industria, condecorado con la Legión de Honor francesa en 2016. En cada grupo al que se acerca se repite la misma pregunta: “¿Cuándo vas a volver a la pasarela?”. En 2015 salió abrupta e inesperadamente de Lanvin, una ­maison decadente que dirigió durante 14 años y convirtió en el epítome de la sofisticación al tiempo que en un gran éxito de ventas. Su falta de entendimiento con la magnate taiwanesa de los medios Shaw-Lan Wang, propietaria de la enseña desde 2011, terminó con un Elbaz desencantado en la calle y la marca sumida en la irrelevancia. Por el contrario, los diseños de aquella época dorada siguen más vigentes que nunca y sus nostálgicas propietarias continúan luciéndolos como si el tiempo no hubiese pasado por ellos. Quizá por eso, entre otras cosas, la despiadada industria de la moda, lejos de olvidarse del creador israelí, se muestra, como sucedió en la presentación de Tod’s, ansiosa por su regreso a la aguja.\nDurante estos años, su nombre ha sonado en las quinielas para ocupar la dirección artística de toda gran casa que se ha quedado huérfana: de Dior a Chanel. Experiencia no le falta. Antes de Lanvin, ya había dirigido firmas de creadores consagrados como Guy Laroche o Yves Saint Laurent, donde se ocupó de las colecciones de prêt-à-porter desde 1998 hasta 2001. Sin embargo, Elbaz sigue hoy sin silla. Al margen de alguna pequeña colaboración con Converse o la firma estadounidense de artículos de viaje LeSportsac, se ha centrado en su labor docente y como jurado de distintos premios de moda. Hasta ahora. Este mes de octubre se pone a la venta una colección de zapatos, deportivas y bolsos realizados bajo el paraguas del grupo Tod’s —­propietario de la marca homónima, Hogan y Fay, entre otras firmas— y auspiciado personalmente por su presidente, Diego Della Valle. “Al final, Diego y yo tenemos muchas cosas en común. A los dos nos gusta la moda y comer, como prueba el hecho de que seamos los dos únicos hombres del sector que llevamos una americana de doble abotonadura que no podemos abrochar”, bromea momentos antes de mostrar su trabajo. Su sentido del humor y ternura han definido su imagen pública, pero la distancia que ha tomado con respecto a la industria ha potenciado otra cualidad muy poco común entre los diseñadores: Elbaz dice lo que piensa. Se moja. Aunque a veces eso suponga meterse en charcos. Y no tiene miedo a mostrar sus debilidades y heridas. Algunas aún en proceso de cicatrización. Una generosidad en un mundo de discursos dictados por la mercadotecnia que le ha aupado a posición de referente y líder de opinión incuestionado.\nSe le ve muy bien. Acabo de volver de España. He estado a dieta. En el Sha Wellness, en Marbella. Es el único sitio del mundo donde te abrazan. Y ¿sabes qué?, a veces, cuando estás a dieta, necesitas un abrazo de verdad. Me encanta España.\n“Ya no creo en el amor, solo en el respeto y la confianza. He amado mucho y he sido herido demasiado”\nHan pasado cuatro años desde que se fue de Lanvin ¿Ya se ha recuperado del luto? Lo que pasó, pasó. Y después sentí que no iba a regresar a la moda jamás. Ya no quería dibujar, ni siquiera tocar las telas. Aunque me seguían gustando las mujeres y muchas me preguntaban: “¿Cuándo vas a volver?”. Pero yo no quería. Así que lo que hice fue viajar por el mundo y empecé a dar masterclass en distintas escuelas de diseño; quería entender hacia dónde va ahora la moda. Vivimos en un mundo en el que, si no tienes la talla S y 18 años, eres viejo. Y eso no lo comprendo.\n¿Qué aprendió? El error más común que cometemos es crear equipos de trabajo homogéneos, donde todo el mundo tiene la misma edad aproximadamente y una visión muy parecida. Así, nadie ve los errores porque todos tienen el mismo punto de vista. Y luego hay que establecer una conversación más amplia. Porque la moda es un diálogo entre tú y la mujer. La moda no es el vestido, es lo que hay dentro: la mujer.\nY ahora, tras reflexionar sobre el futuro de la moda, ¿no quiere volver a diseñar? Llevo dos años desarrollando un proyecto del que no voy a hablar ahora.\nHablemos de su colaboración con Tod’s entonces. ¿Por qué decidió romper su silencio firmando una colección de zapatos, algo que no pertenece a su área de expertice? Siempre digo una cosa un poco rara, pero que creo que es verdad: en un desfile, lo más importante son los zapatos, el peinado de las modelos y la música. No la ropa. Los zapatos siempre han sido muy importantes para mí. Además, ahora puedo permitirme el lujo de hacer solo lo que quiero y con quien quiero. Y no movido por el amor. Siempre he creído en él, pero ya no. Ya no creo en el amor. Solo en el respeto y la confianza.\n¿Por qué ya no cree en el amor? Tengo una cicatriz en el corazón de aquí a aquí [y se cruza con el dedo índice el pecho]: porque he amado mucho y he sido herido demasiado. Creo que, si confías en alguien y lo respetas, puedes enamorarte porque esa persona te gusta. Al revés es peor. Puedes enamorarte de alguien y descubrir que no confías en él y, por tanto, no lo respetas.\nEntiendo que con el presidente del grupo Tod’s, Diego Della Valle, hubo confianza y respeto. Para mí es muy importante llevarme bien con la persona con la que voy a trabajar y saber que puedo cometer errores. Cuando me presentaron a Diego —fue una periodista— no sabía si sería así. Pero estuvimos dos años de cenas y comidas, y finalmente me lancé al agua.\n“Ahora la mujer compra desde el móvil, en la cama, con su marido roncando. Esa es la gran revolución”\n¿Estaba fría? Fue un proyecto muy fácil porque fue muy divertido. Cuando le dije a Diego que quería cambiar la suela de los zapatos, pero manteniendo los dibujos tan característicos de la base, me dijo: “¿Por qué no se me ha ocurrido a mí antes?”, y yo le respondí: “Porque por eso me pagas”. Así fue nuestra relación. Aunque al principio no estaba seguro de cómo sería trabajar con italianos.\n¿Qué les pasa a los italianos? Aunque no soy francés, he desarrollado toda mi carrera aquí. Solo estuve seis meses trabajando en Italia hace tiempo y, bueno, después no quise volver a comer pasta durante dos años. Pero finalmente este proyecto con Tod’s resultó ser un bonito encuentro.\nEs el primer francés que diseña para la marca, que es, como muy bien dice, casi un símbolo nacional en Italia. ¿Cómo se los metió en el bolsillo? Si conquistas a la gente del atelier, conquistas a toda la compañía. Esa gente, la del taller, es mi gente, la que me gusta, la que se pasa una hora en el metro para llegar al trabajo con un sándwich en la tartera, no los que salen fuera a comer sushi. Son los más leales a la compañía porque son artistas, pero están entre bambalinas. Tampoco suelen tener un gran reconocimiento aunque toda la empresa se cimienta en su trabajo. Pero, no te engañes, son la clave. Si les gusta lo que propones, todo fluye; si no, olvídate.\nY ¿cómo se les conquista? En mi caso, la clave es que no tengo ego. Así que cuando llegué a Yves Saint Laurent o Lanvin no cogí y dije: “Todo lo que habéis hecho está mal, vamos a empezar desde cero”. Yo siempre mantengo una continuidad con el pasado, apuesto por la evolución de la marca porque hay un gran negocio detrás, y no me refiero solo al dinero que tiene el propietario en el banco, sino a cientos de familias que cobran una nómina cada mes. Ese es nuestro trabajo: ser capaces de mantener ese empleo para esa gente. En mi etapa anterior, cuando recibía tantas ofertas de todas partes de la industria, decía siempre que no. Y no solo decía no a esas compañías, sino que decía sí a todas esas mujeres de mi taller: no quería decepcionarlas. Esos son mis valores y mi educación.\nUsted no es zapatero. ¿Teme las críticas tras su primera incursión en este sector? Ya no temo las críticas. Cuando entré en Lanvin tenía fobia. Me levantaba el día después del desfile para leerlas asustado, me subía la fiebre, lo pasaba fatal. Hasta que empecé a ver que las periodistas llevaban mis vestidos y comprendí que eran mujeres, no solo periodistas. Y yo amo a las mujeres, trabajo rodeado de ellas y las visto. Desafortunadamente, no las desvisto. Así cambió mi perspectiva.\nEn esta colección ha dado bastante protagonismo al logo. Es verdad que en Tod’s tiene un peso estratégico y emocional, pero a usted nunca le han gustado. En Yves Saint Laurent también hice logos. Cuando estaba en Nueva York trabajando para Geoffrey Bean [diseñador estadounidense que vistió, entre otras, a Nancy Reagan y Faye Dunaway] me decía: “En la moda siempre hay que usar volantes o logos”. Sabía que no iba a utilizar volantes en los zapatos de Diego, así que empleé logos. Al final es un símbolo y los símbolos nos ayudan a orientarnos. Vivimos un momento de cambio y confusión: los hombres gais estamos bien, pero los hombres heteros están un poco confusos.\n¿Y las mujeres? La mayor revolución que ha presenciado la moda en los últimos años no es ninguna tendencia ni tecnología: son las mujeres. La forma en la que compran ha cambiado. Ahora lo hacen desde el móvil, en la cama, con su marido roncando al lado. En vez de ir a Galerías Lafayette y tocar la ropa. Así que la mayor parte del tiempo se sienten atraídas por ropa o cosas que quedan bien en una foto. Y por mi experiencia sé que muchas veces lo que queda bien en la foto no lo hace en el cuerpo. Cuando estoy en un fitting, miro el vestido primero con mis ojos; luego, en el espejo, donde descubro proporciones diferentes; y si hago una foto y la veo en la pantalla, de nuevo el vestido resulta diferente. Entonces, ¿de qué debemos fiarnos: de tu ojo, de lo que ves en el reflejo o en el móvil?\n“Instagram ha creado una generación de seguidores y quizá lo que necesitamos son pioneros”\n¿Y la respuesta acertada es? Desde luego, no debemos fiarnos solo de lo que vemos en el móvil.\nHa cambiado la forma de consumir moda, pero también la velocidad a la que lo hacemos. Zara inventó un modelo en el que cada semana —o cada día— llega ropa nueva a la tienda. Nos hemos acostumbrado y le pedimos lo mismo al resto de la industria. ¿Es sostenible crear a ese ritmo? Existe una bulimia por la rapidez. Hoy día, una diseñadora como Madame Grès estaría fuera del negocio porque solo trabajaba una técnica, y ahora no puedes permitírtelo. Tenemos que hacer prendas en seis rangos de precio para siete mercados distintos. Y en realidad los diseñadores no creamos para mercados, sino para gente, ¿sabes? Esta velocidad que nos impone el mercado hace que la única forma de alcanzar todos los objetivos sea recurrir al vintage. Volver a hacer lo que ya ha triunfado. Pero las mujeres de 1979 no son como las mujeres de 2020. Tienen un cuerpo diferente y un trabajo diferente: son independientes, libres.\nPero en el último decenio las pasarelas han revisitado prácticamente todas las décadas de los siglos XX y XXI. La nostalgia ha llegado hasta principios de los años 2000. Estamos a punto de alcanzarnos a nosotros en el presente como referente retro. Sí, lo veo en un montón de desfiles, pero cuando voy por la calle no veo esa ropa que se muestra en la pasarela. Y me pregunto por qué. Aunque, no sé, igual es que no voy por las calles correctas.\n¿Y qué hay de los mileniales y la generación Z? Los grandes conglomerados de marcas construyen sus estrategias globales alrededor de ellos. Pero ¿tienen tanta fuerza como consumidores de productos de lujo? Me encantan, pero no puedo evitar pensar en lo que decía Yves Saint Laurent: “Las mujeres solo necesitan un diseñador después de los 30”. Antes no les hace falta mi ayuda, les basta con zapatos, jeans y logos, claro, porque son un símbolo de pertenencia y esos son unos años muy confusos. También pienso en los CEO que dicen: “En 2024 habrá 600 millones de ellos en China”. Pero cada uno de esos mileniales tiene padres y abuelos y tíos que no lo son. Así que por qué no tratar de atraerlos a ellos.\n¿Le gustan las redes sociales: Instagram y los instagramers, las it girls? Instagram ha creado una generación de seguidores y quizá lo que necesitamos son pioneros. La tecnología es solo una herramienta. Como un piano: requiere una técnica, pero sin un maravilloso intérprete nunca conseguirás sacar la música que lleva dentro.\n¿Qué es lo que más le molesta de la industria de la moda que se ha encontrado ahora a su vuelta? No creo que sea porque soy israelí, pero sinceramente pienso que vivimos en un momento de guerra. Entre el pasado y el futuro. Entre lo global y lo local. Entre los algoritmos y la intuición. Entre el marketing y el diseño. Todo es conflicto. Y creo que es el momento de volver a la autenticidad, a lo emocional y a la intuición.\nSe ha perdido riesgo y capacidad de sorprender en aras de los objetivos de ventas y estudios de mercado. Pero ¿es realista pedir más atrevimiento a marcas de moda que funcionan como multinacionales? Te voy a responder con una historia: el otro día estaba en Londres con un amigo mío que es matemático y nos encontrábamos sentados en el lobby de un edificio que era como una iglesia con techos altísimos. Todo gris y cemento. Y de repente, en el centro había un sofá rosa y azul claro. Y yo no podía dejar de pensar qué pintaba allí: ¿es que quieren que nos sintamos como bebés? ¿Es un error? Finalmente concluí que pretendían que cuando nos sentásemos nos sintiésemos intimidados. Le pregunté a mi amigo matemático qué opinaba y me dijo: “Llevo viniendo aquí cinco años y nunca me había fijado en los colores”. Imagínate a un matemático haciendo lo que yo hago. La moda no son solo algoritmos, pero ¿y si los algoritmos y la intuición trabajasen juntos? Se trata de encontrar algo en medio de lo emocional y lo racional, pero sin caer en la mediocridad.", "date": "10/06/2019, 19:01:45", "tags": ["Albert Elbaz", "Tendencias", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}