{"id": "0f999e7a-8d93-4645-5460-e7628ddb0449", "content": "‘Bojack Horseman’, la lucidez tras el entierro de Franco\n\nTras el entierro bis de Franco se han abierto unos tiempos prometedores y brillantes. Prueba de ello fue que, unas pocas horas después de lo de Mingorrubio, Netflix estrenara la sexta temporada de Bojack Horseman, que para mi yo teleadicto es como para un aficionado a la ópera tener entradas caras para La Scala. Después de la noche franquista, sale el sol en mi salón.\nBojack Horseman es un hombre con cabeza de caballo en una serie de dibujos animados. Que sean dibujos es oportunísimo, pues los esnobs los toman por un divertimento infantiloide para inadaptados que nos sujetamos las patillas de las gafas con esparadrapo. Y está bien que así sea. Es bueno mantener a los esnobs alejados.\nEl asunto de esta temporada no puede apuntar mejor a la línea de flotación del mundo de hoy: la culpa. Bojack es una estrella de la tele pasadísima de moda, que vive solo y alcoholizado, pero lleva un par de temporadas intentando (con poco éxito) redimirse, en un relato que se ha convertido en negrísimo y muy amargo. El primer capítulo cuenta su llegada a una clínica de desintoxicación, donde le intentan convencer de que es un enfermo y de que no tiene la culpa de sus adicciones. Bojack se rebela con la lucidez del orate enjaulado: claro que tengo la culpa, he hecho daño a mucha gente, quiero sentir esa culpa, quiero asumirla.\nEl solitario Horseman se coloca así frente a todo un mundo que busca diluir sus culpas en una culpa social o señalando a otros. He buscado en la actualidad un personaje equivalente a Bojack, y solo he encontrado a émulos de pacientes de la clínica de desintoxicación. Políticos que se encogen de hombros, que señalan al de al lado, que tiran piedras y esconden manos. Ni uno solo que diga: la culpa es mía.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/26/2019, 19:01:45", "tags": ["Exhumación Franco", "Netflix", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Plataformas digitales", "Fascismo", "Televisión IP", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Televisión", "Internet", "Historia", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones", "Política"], "newspaper": "elpais"}