{"id": "0fa76046-3ad8-4eb1-798b-451ba3902173", "content": "Experimentos con la verdad\n\nA la más fresca y descarada narrativa francesa contemporánea, la de los nuevos mandarines Nothomb, Beigbeder o Houellebecq, que sucede a la de la generación de Modiano, Echenoz, Orsenna o Quignard y triunfa con su mezcla de crítica social e ironía emocional, se asoma Nicolas Mathieu. Un nombre del que, como el de Philippe Lançon y su estremecedora novela autobiográfica Colgajo, que también retrata la cara más sombría del mundo, se han adueñado en Francia crítica y público al mismo tiempo, tal vez porque su narrativa explica precisamente, con armas bien distintas pero similar maestría, la Francia de hoy que ve de lejos un Elíseo borroso pero de cerca un nítido abismo. Testimonios todos ellos de una sociedad vulnerable que afronta amenazas tan desiguales como tenaces, y adalides de una narrativa que se quiere avizora y ya no ensimismada: aquellos constructores de exquisitos artificios intelectuales, de Gracq a Perec o Tournier, de Le Clézio a Quignard o al Pierre Lemaitre más dado a las travesuras con la tradición literaria, el de Irene, Alex o Nos vemos allá arriba, han dado paso a una narrativa de desgarrados y de traviesos cronistas de la realidad social.\nEsta novela con la que Mathieu ha ganado el último Premio Goncourt está a la altura, y nunca mejor dicho, de Nos vemos allá arriba, el Goncourt de Lemaitre en 2013 abandonando también el noir y abrazando una literatura liberada de ataduras de género, y no comparte universos literarios pero sí calidad con sus coetáneos Mathias Énard, que lo ganó en 2015 con Brújula, o Éric Vuillard, que lo obtuvo con El orden del día. En la mejor tradición del Premio Goncourt, Mathieu no representa la consolidación de una tendencia ya arraigada, sino el descubrimiento de una voz apenas consolidada.\nDe la mano de un lenguaje disfémico y procaz, propio del adrenalínico desencanto de la adolescencia que protagoniza la novela, siempre a la greña con sus frustradas ilusiones, Mathieu se ocupa de poner en evidencia el determinismo y la fatalidad de una generación perdida de jóvenes franceses aún predigitales, que miran a la cara y no a la pantalla y que luchan por huir del escenario de un drama de suburbios, disputas raciales, ideales en declive, delincuencia y desazón para cuya escenografía se recurre a los oxidados altos hornos en los que trabajaron sus padres ahora alcoholizados o en paro. Un valle relegado por la desindustrialización y una sociedad espectral como una vieja nave industrial abandonada. Cuatro calurosos veranos relatados en cuatro crudos capítulos: el de 1992 titulado ‘Smell Like Teen Spirit’, como el tema de Nirvana; el de 1994, ‘You Could Be Mine’, como la canción de Guns N’Roses; el de 1996 que lleva por título la canción de Supreme NTM ‘La Fièvre’, y el de 1998, que arroja cierta esperanza porque adopta la canción de Gloria Gaynor ‘I Will Survive’. Anthony: su madre depresiva, su padre atormentado, su amor no correspondido, su condición de émulo de aquel Antoine de Los 400 golpes, de François Truffaut. Hacine: marcado por pertenecer a la marginalidad suburbial de un gueto para marroquíes, traficante de drogas, buscavidas y haragán. Steph: díscola princesa de familia más acomodada, flirtea con Anthony y se venga de Simón, su príncipe azul de poca monta. Ocho años transcurren entre la adolescencia y la juventud de los personajes de una novela que acaba con Francia ganando el Mundial 98 y con sus jóvenes perdiendo la conquista de su futuro. Ocho años relatados de forma fragmentaria y a pie de calle, abusando de las elipsis que espolean la imaginación de un lector que se acuerda en ocasiones del bueno de Holden Caulfield y su cáustico desparpajo, de algunas páginas de El lamento de Portnoy, de ecos de Al final de la escapada, de la adolescencia como un terrain vague en el que practicar todos los instintos y sus respectivas represiones, de ese realismo sucio que es capaz de convertir los drásticos diálogos del relato en su propia banda sonora.\nSexo, una moto objeto de disputa, un lago en el que ahogar las penas, perros callejeros medio arrepentidos de lo que aún no saben que harán, un Fiat Panda, Whitney Houston y Top Gun junto a infinitos sueños de muchas noches de verano en las que va moldeándose una novela de aprendizaje que, entre el recuerdo del neorrealismo italiano y la impronta del cine de la nouvelle vague, avanza con un lenguaje plástico revestido de oralidad y de coloquialismos que la traductora ha sabido verter al castellano con una envidiable naturalidad. Brillante pero excesiva, la novela tiene un aire balzaquiano en su afán de querer consignarlo todo, de describir por fuera el ambiente de una Francia obrera y de provincias hasta su detalle más minúsculo y por dentro la personalidad de sus criaturas hasta su más recóndito atributo. Cien páginas menos no hubiesen disminuido ni un ápice el talento con el que Mathieu refleja una sociedad delicuescente que trata de ganarse la Sensación de vivir que sus jóvenes ven en la televisión cuando no están pensando en cuerpos o escuchando en walkmans.\nEncomiamos este fresco social en el que Mathieu reproduce los veranos al sol de los que representan la nación pero no interesan al Estado, estos apuntes sobre la periferia del Estado del bienestar, sobre los miserables que no saben quién es Victor Hugo, sobre el lado oscuro de la grandeur de la France.\nAutor: Nicolas Mathieu.\nEditorial: Alianza (2019).\nFormato: tapa blanda y versión Kindle (457 páginas).\nCompra por 18,52€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Premio Goncourt", "Crítica literaria", "Novela", "Premios literarios", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}