{"id": "0fb33d5b-ee95-46ae-48a1-2ed1684586f3", "content": "España mantiene sin papeles a casi 10.000 menores inmigrantes tutelados\n\nLas comunidades autónomas incumplen sistemáticamente la obligación de dar documentos a los menores extranjeros no acompañados que tienen a su cargo. Hasta el 30 de junio solo 2.573 niños y adolescentes contaban con una autorización de residencia en vigor. Es un número insignificante si se tiene en cuenta que según el registro oficial hay unos 12.300 menores extranjeros en acogida en España. Los datos, obtenidos gracias a la Ley de Transparencia, revelan que solo el 21% de los menores cuenta con un documento con la autorización que le corresponde por ley.\nLa ley no considera irregulares a los menores extranjeros no acompañados, pero eso no exime a las administraciones de tramitar en un periodo máximo de nueve mese los documentos de los niños que tienen bajo su tutela.\nSin un documento que les identifique, como le ocurriría a cualquier ciudadano español sin un DNI, los niños inmigrantes no ejercen parte de sus derechos. No pueden acceder a deportes federados, ni a cursos de formación profesional, no pueden empadronarse, ni optar a beneficios sociales, como las ayudas para el transporte. “Un chico con un NIE [número de identidad de extranjero] es un chico al que podemos integrar y con el que podemos trabajar. Un chico sin un NIE es pura vulnerabilidad, invisibilidad y exclusión”, advierte Michel Bustillo, delegado de Voluntarios por otro Mundo, entidad que trabaja con jóvenes inmigrantes sin familia que cumplen la mayoría de edad. “Una persona que no puede acceder a los recursos para la inserción está condenada a la marginalidad”, añade.\nAyoub Hicho, un joven marroquí que ha dormido en las calles de cuatro países, fue uno de estos niños. Estuvo acogido en España durante más de tres años, pero nunca tuvo su documentación en regla. A los 12 años estaba en Andalucía y a los 15 en Madrid. Pasó por tres centros de acogida y un piso. “Nadie me hizo los papeles. Siempre me decían ‘espera, espera’. Mi partida de nacimiento y mi libro de familia siguen en Chipiona [Cádiz]. Nadie hizo nada con ellos”, cuenta en perfecto español. Sin documentos, emprendió un periplo que le llevó a los servicios sociales de Holanda, Alemania y Francia, pero tampoco le fue bien. “Estoy seguro de que mi vida habría sido otra si hubiese tenido mis papeles”, asegura. Recién cumplidos los 18 años ha decidido volver a España. Ahora es un adulto que habla seis idiomas, pero es más invisible que nunca. No vive, sobrevive. Está enganchado a los ansiolíticos y duerme sobre cartones en un parque del barrio madrileño de Lavapiés. Pretende lograr ahora solo lo que las administraciones debían haber hecho por él hace seis años. “Mi sueño es tener papeles y poder trabajar. De lo que sea. Me alquilo una casa y voy a Marruecos a ver a mi madre que hace seis años que no la veo”.\nEl incumplimiento tiene consecuencias graves cuando los menores indocumentados llegan a los 18 años porque además de estar obligados a abandonar su centro o piso de acogida, pasan a ser inmigrantes irregulares. Al convertirse en adultos los requisitos se multiplican y la ley les exige, aunque no tienen permiso para trabajar, una renta mínima mensual de unos 500 euros o una entidad dispuesta a asumir su manutención. Además, tienen que aportar un informe favorable de la entidad que los tuteló que certifique su integración y su participación en actividades formativas —a las que no tienen acceso sin papeles—. Las estadísticas reflejan el obstáculo que suponen estas exigencias: en 2018 solo 38 extutelados de 18 años consiguieron una autorización de residencia. La responsable de Políticas de Infancia de Unicef, Sara Collantes, advierte: “Sin papeles y sin permisos no es posible la inclusión en la sociedad”.\nLa tramitación de la residencia comienza en los centros de acogida de menores. El primer paso es conseguir la documentación de los niños y, con ella, las comunidades elevan la solicitud a la correspondiente Subdelegación de Gobierno. El proceso se lastra desde el inicio. “Los consulados de Marruecos están retrasando excesivamente la identificación y otros, como el de Guinea, bloquean el proceso al no expedir pasaportes”, denuncia Bustillo. “Los menores enfrentan, primero, la barrera de sus propios consulados y, después, la de la Administración y las subdelegaciones de Gobierno”, añade la investigadora de Unicef.\nLos datos enviados a EL PAÍS por el Ministerio de Trabajo, Migraciones y Seguridad Social revelan también las dificultades que tienen los menores extranjeros para poder trabajar, el objetivo que les llevó a cruzar el Mediterráneo. En 2018, solo 218 chicos entre 16 y 17 años recibieron la autorización para hacerlo, una gestión que también depende de la diligencia del centro de protección. El número es aún menor en el caso de jóvenes que ya han cumplido la mayoría de edad. Solo 54 extutelados de 18 años obtuvieron este permiso de trabajo el año pasado. “La ley les exige un contrato de trabajo de un año a jornada completa y los requisitos a las empresas hacen muy difícil que opten por contratarlos”, explica Lourdes Reyzábal, directora de Fundación Raíces. “No tiene sentido tener una ley que considere regulares a estos niños hasta los 18 años y que, sin embargo, no tengan derecho a trabajar”, reflexiona Reyzábal. “Esto les aboca a la marginalidad y la exclusión social”, concluye.\nLa documentación de los menores\nextranjeros no acompañados\nCon autorización de residencia en vigor\na  31 de diciembre de cada año\nTotal de menores no acompañados\nCon autorización de residencia\n(*) a 30 de junio\n13.796\n12.300\n6.414\n3.997\n3.660\n3.341\n3.261\n2.632\n2.573\n1.931\n1.252\n1.257\n1.102\n1.013\n1.000\n1.002\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019*\n(% sobre el total)\n38,4\n38,5\n27,4\n29,9\n27,6\n19,6\n14\n20,1\nAutorizaciones de trabajo concedidas\na menores de 16 y 17 años\n218\n109\n102\n91\n89\n79\n2013\n14\n15\n16\n17\n18\nAutorizaciones de residencia y\ntrabajo concedidas a extranjeros\nextutelados de 18 años\nResidencia\n90\nResidencia y trabajo\n88\n80\n65\n64\n60\n54\n54\n52\n50\n47\n38\n2013\n14\n15\n16\n17\n18\nFuente: Ministerio de Trabajo, Migraciones y\nSeguridad Social y Ministerio del Interior.\nEL PAÍS\nLa documentación de los menores\nextranjeros no acompañados\nCon autorización de residencia en vigor\na  31 de diciembre de cada año\nTotal de menores no acompañados\n13.796\nCon autorización de residencia\n(*) a 30 de junio\n12.300\n6.414\n3.997\n3.660\n3.341\n3.261\n2.632\n2.573\n1.931\n1.252\n1.257\n1.102\n1.013\n1.000\n1.002\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019*\n(% sobre el total)\n38,4\n38,5\n27,4\n29,9\n27,6\n19,6\n14\n20,1\nAutorizaciones de trabajo concedidas\na menores de 16 y 17 años\n218\n109\n102\n91\n89\n79\n2013\n14\n15\n16\n17\n18\nAutorizaciones de residencia y\ntrabajo concedidas a extranjeros\nextutelados de 18 años\nResidencia\nResidencia y trabajo\n90\n88\n80\n65\n64\n60\n54\n54\n52\n50\n47\n38\n2013\n14\n15\n16\n17\n18\nFuente: Ministerio de Trabajo, Migraciones y Seguridad Social\ny Ministerio del Interior.\nEL PAÍS\nLa documentación de los menores extranjeros no acompañados\nCon autorización de residencia en vigor\na  31 de diciembre de cada año\n13.796\n12.300\nTotal de menores no acompañados\nCon autorización de residencia\n(*) a 30 de junio\n6.414\n3.997\n3.660\n3.341\n3.261\n2.632\n2.573\n1.931\n1.252\n1.257\n1.102\n1.013\n1.000\n1.002\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019*\n(% sobre el total)\n38,4%\n38,5%\n27,4%\n29,9%\n27,6%\n19,6%\n14%\n20,1%\nAutorizaciones de trabajo\nconcedidas a menores de\n16 y 17 años\nAutorizaciones de residencia y\ntrabajo concedidas a extranjeros\nextutelados de 18 años\nResidencia\n218\nResidencia y trabajo\n90\n88\n80\n65\n64\n60\n109\n54\n54\n52\n102\n91\n50\n89\n47\n79\n38\n2013\n14\n15\n16\n17\n18\n2013\n14\n15\n16\n17\n18\nFuente: Ministerio de Trabajo, Migraciones y Seguridad Social y Ministerio del Interior.\nEL PAÍS\nLa falta de documentación de los menores extranjeros no acompañados ha sido motivo de advertencia del Defensor del Pueblo. Tras detectar que se estaba incumpliendo la legislación en Valencia, el defensor pidió explicaciones a la Fiscalía. En julio, el ministerio público reconoció el problema y recordó por escrito a los fiscales provinciales que debían verificar que los servicios de protección solicitan la documentación y las subdelegaciones de Gobierno la conceden. En último caso, la Fiscalía recordó que, ante la denegación de las concesiones de residencia \"sin causa justificada\", los fiscales deberán demandar por lo contencioso a las subdelegaciones de Gobierno.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Menores extranjeros no acompañados", "Integración social", "Menores migrantes", "Menores", "Migrantes", "Inmigración", "Infancia", "Bienestar social", "Migración", "Grupos sociales", "Política social", "Demografía", "Comunidades autónomas", "Administración autonómica", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}