{"id": "0fbf7c53-7d4b-4945-64de-2d5627f84ffd", "content": "Una avería aparta a Carlos Sainz de la victoria en el Rally de Marruecos\n\nCon la meta de Fez a diez kilómetros vista, el Mini de Carlos Sainz y Lucas Cruz dijo basta. Una avería en el sistema de refrigeración dejó sin opciones a la pareja española en el Rally de Marruecos y el triunfo voló a manos del piloto sudafricano Giniel de Villiers. Sainz había encadenado dos victorias seguidas, en la tercera y cuarta etapas, y llegaba al desenlace de la prueba con opciones de asaltar el liderato de la clasificación general. Pero, a la hora de la verdad, De Villiers no cedió tiempo sino que aumentó su ventaja para embolsarse su cuarto título en Marruecos. Esta vez hacía equipo por primera vez con el copiloto catalán Alex Haro, quien durante años guió a Nani Roma.\nPese a la poca experiencia que acumulan compitiendo juntos, el tándem De Villiers-Haro ha demostrado una compenetración excelente en una prueba que está considerada el último test de calidad antes del Dakar, previsto para comienzos de enero y que se celebrará por vez primera en Arabia Saudí. Los vencedores compiten con un Toyota Hilux gemelo al que conduce Fernando Alonso, pero el expiloto de Fórmula 1 ha cerrado su participación en el Rally de Marruecos muy lejos de los mejores y con una sensación agridulce. El asturiano terminó en octavo lugar en la quinta y definitiva jornada, y ha logrado acabar tres etapas entre los diez primeros pero sin ninguna opción en la general, tras ser sancionado con una penalización de 70 horas por haber recibido ayuda exterior para llegar a meta. Alonso, a quien acompaña como copiloto Marc Coma, cinco veces ganador del Rally Dakar en la modalidad de motos, dañó su Toyota al caer sobre una zanja que, según él, \"no aparecía en el libro de ruta\".\nLos percances se han sucedido desde que Alonso se decidió a probar suerte en los raids con el objetivo implícito de estar en la salida de la próxima edición del Dakar. El piloto asturiano trata de sumar kilómetros para ganar experiencia en un terreno que nada tiene que ver con los circuitos cerrados, donde cosechó sus mayores gestas, pero varios contratiempos le han fastidiado los planes. En Marruecos, a parte del accidente donde averió el coche, sufrió una sucesión de pinchazos que le dejaron sin rueda de repuesto. La racha de desventuras se inició, hace un mes, en su debut en el raid sudafricano Lichtenburg 400, donde tuvo que retirarse tras un goteo de infortunios: pinchazo, vuelco del coche, rotura de dos parabrisas e incluso un choque contra un pájaro. Pese a que se da por sentada, Alonso aún no confirma su participación en el próximo Dakar pero el equipo Toyota tiene intención de hacer más ensayos sobre el terreno para que el excampeón del mundo de Fórmula 1 se familiarice con el coche y con la conducción sobre piso arenoso.\nEn declaraciones recogidas por Motorsport, Glyn Hall, responsable del equipo Toyota, valoraba que la adaptación de Alonso a los raids va por buen camino: \"El plan ha estado yendo mejor de lo que esperábamos, pero no hay un manual que te diga cómo tienes que guiar a pilotos de una disciplina a otra completamente distinta\". A pesar de que la adaptación se ha hecho a toda prisa: \"Fernando llegó con cero experiencia en tierra y le hemos expuesto, sobre todo desde agosto, a todos los diferentes tipos de terreno que podemos encontrar\". Por su parte, Alonso se mostró \"contento\" de haber logrado acabar el que considera \"uno de los rallies más duros del calendario\". Sobre su posible participación en el Dakar se limitó a responder con evasivas: \"No lo sé. Ahora cuando pase el rally y unos días ya lo pensaré y lo hablaré con el equipo y tomaremos la mejor decisión. A ver también cómo son los próximos meses, qué preparación habría que tener para llegar al 100% y ser lo más competitivos posible en el caso de ir\", dijo.\nEl norteamericano Andrew Short se llevó el triunfo en la categoría de motos. Lo hizo quedando por delante de su compañero de equipo en Husqvarna, Pablo Quintanilla. Short llegaba líder a la última especial y se supo defender de los ataques de sus rivales. Entre ellos, Joan Barreda. El piloto de Castellón quedó segundo en la etapa, por detrás de Toby Price, y logró atar el tercer cajón del podio por solo siete segundos de ventaja, precisamente sobre Price. Laia Sanz realizó un rally muy regular y logró finalizar dentro del top 20.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Fernando Alonso", "Carlos Sainz", "Rally Dakar", "Rallies", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}