{"id": "0fc54dcf-71df-4eaa-6e7a-cc8b82f7972f", "content": "Toda la región se contagia del pesimismo global\n\nEl pasado julio el Fondo Monetario Internacional (FMI) volvió a echar un jarro de agua fría sobre América Latina y el Caribe. La economía regional sucumbirá un año más a la cada vez más persistente desaceleración mundial y crecerá apenas un 0,6% en 2019, la tasa más baja desde 2016. En enero las proyecciones del organismo situaban el aumento del PIB en el 1,1%. Un ejercicio más, la gran promesa latinoamericana se quedará en eso, tal y como escribía recientemente en Negocios el economista Kenneth Rogoff en referencia a la creciente ola de gobiernos populistas.\nEl FMI justificaba la revisión a la baja del crecimiento aludiendo a la incertidumbre política en Brasil o México, las tensiones comerciales entre Estados Unidos y China que han impactado de lleno en los precios de las materias primas (petróleo, cobre, níquel, metales preciosos...), de las que tanto dependen estas economías, y la ralentización generalizada. También se refería a factores propios, como el descenso de la producción minera en Chile o Brasil y la agrícola en Paraguay debido a la meteorología. Y, en general, a un menor dinamismo durante los primeros meses de 2019. En el primer trimestre la actividad en Latinoamérica se contrajo un 0,1% respecto al mismo periodo del año previo.\nBrasil y México, los motores de la región, son los mercados más lastrados por la revisión del FMI (excluida Venezuela, donde la crisis económica y humanitaria sigue profundizándose, y espera una contracción del 35%). Su PIB crecerá apenas un 0,8% y un 0,9%, respectivamente, en 2019. Por el contrario, Perú, Colombia y Chile tienen las mejores expectativas, todos por encima del 3%. Para el organismo, las reformas estructurales pendientes, sobre todo las concernientes a la apertura al comercio y la inversión extranjera, “siguen siendo imperativas y es necesario acelerarlas para estimular el crecimiento potencial”.\nTampoco Cepal (Comisión Económica para América Latina y el Caribe de Naciones Unidas) se muestra más optimista en su reciente informe sobre la región, donde asegura que “tras una desaceleración sostenida en el último quinquenio —que incluyó dos años de contracciones—, se espera que durante 2019 el crecimiento económico de América Latina y el Caribe mantenga una trayectoria de desaceleración con una tasa proyectada del 0,5%”. Y añade que esa ralentización será generalizada, afectando a 21 de los 33 países, a diferencia de años anteriores.\nEn el primer semestre del año la actividad en Latinoamérica ha decepcionado, con unas inversiones y exportaciones particularmente débiles. A lo que Cepal suma un menor gasto público y un consumo privado descendente, además de una productividad estancada, en el mejor de los casos. Por eso BBVA también ha revisado a la baja sus perspectivas, si bien considera que la región crecerá el 1% en 2019 porque espera que el dinamismo económico aumente en la segunda parte del año favorecido por estímulos monetarios. Sobre todo en Argentina, Paraguay y Perú.\nEn su opinión, la menor actividad económica contribuirá a mantener la inflación controlada, salvo en Argentina y Uruguay. La entidad financiera espera recortes en los tipos de interés en Perú y Brasil, tras la bajada “sorpresiva” de Chile. Pero cree que la necesidad de reducir los déficits fiscales deja poco margen para implementar políticas de estímulo.\nArgentina, sostenía el BBVA antes de que el presidente Macri pidiese al FMI una tregua para pagar la deuda, va a empezar a crecer en la segunda parte del año, aunque la volatilidad se mantendrá en el país por la incertidumbre electoral. La inflación podría situarse en el 40% y en el 30% en 2020, cuando el PIB abandonaría su senda bajista. Igualmente, prevé que Brasil se recupere el año que viene, junto con Perú, que se acelerará también en la segunda mitad de 2019, Chile y México, donde espera que el gobierno continúe adoptando políticas macroeconómicas prudentes.\nEl año próximo es al que se fía ahora la mejora de América Latina. Según el FMI, el PIB de la zona crecerá hasta el 2,3% impulsada otra vez por Perú (que llevará más de 20 años consecutivos de crecimiento), Colombia y Chile.\n“Latinoamérica es muy sensible a la evolución de China. Pero un descenso de los tipos de interés en Estados Unidos favorecerá a los mercados emergentes por el debilitamiento del dólar. En 2020 se fortalecerán las divisas de la región”, opina el director de análisis de renta variable de Banco Sabadell, Glen Chapman.\n“Ahora hay que estabilizar a América Latina, con una economía estable, sin grandes endeudamientos y presupuestos equilibrados. Y no perder de vista que la pobreza está aumentando, igual que la informalidad, y esto es muy peligroso”, advierte el profesor de la Universidad de Alcalá de Henares Ramón Casilda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["CEPAL", "FMI", "PIB", "Argentina", "Indicadores económicos", "Pobreza", "México", "ONU", "Brasil", "Norteamérica", "Sudamérica", "Latinoamérica", "Organizaciones internacionales", "América", "Economía", "Relaciones exteriores", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}