{"id": "0fc7dc94-400d-4852-7ebb-12ccab401e4d", "content": "La ironía de Díaz Ayuso a Monasterio: “Dios no me hizo perfecta y por eso no soy de Vox”\n\nIsabel Díaz Ayuso, presidenta de la Comunidad de Madrid, y Rocío Monasterio, líder de Vox en la región, se han enzarzado este jueves en un debate sobre el aborto que ha servido para escenificar las fuertes tensiones que presiden la relación entre los dos partidos. Impulsada por su resultado en las elecciones generales, la extrema derecha parece decidida a marcar territorio, distinguiéndose de PP y Cs, los dos socios del primer Ejecutivo de coalición de la historia de Madrid. Tan duros han sido los reproches de Monasterio al Gobierno, al que ha exigido dedicar todos los recursos posibles “a salvar vidas” y evitar “condenados a muerte”, que Díaz Ayuso, comprometida con el cumplimiento de las leyes, “me gusten o no”, ha ironizado: \"Dios no me hizo perfecta y por eso no soy de Vox\".\nEl debate sobre el aborto ha llegado este jueves al pleno de la Cámara por una pregunta de Podemos, y ha continuado con otra de Vox, pero empezó en realidad la semana pasada en una comisión, y por iniciativa de la extrema derecha. Allí, la viceconsejera de Asistencia Sanitaria, Ana Dávila Ponce de León (PP), aseguró que el número de abortos se ha incrementado en la Comunidad \"en un 50%\" entre 2010 (cuando el Gobierno del PSOE aprobó la Ley de Salud Sexual y Reproductiva y de la Interrupción Voluntaria del Embarazo) y 2018. Un dato falso. En realidad, las interrupciones del embarazo pasaron de 20.946 casos a 18.914 en 2018 (un descenso del 9,7%), según la memoria del Ministerio de Sanidad.\n\"Estamos hablando de vidas, no de fríos números, de estadísticas\", ha arrancado este jueves Monasterio, pidiendo a Díaz Ayuso que dedique cada euro disponible del presupuesto a evitar abortos. \"Hablamos de madres que se presentan en la puerta de muchos lugares a pedir ayuda, que han sido víctimas de trata muchas veces, de adolescentes que en su casa les están presionando para que acaben con esa vida\", ha seguido. \"Y a esas madres tenemos que protegerlas\", ha añadido. Y ha rematado: \"Un sistema sanitario público que lo que favorece es que un centro privado le resuelva el problema, no sabemos cómo, impulsándole a apostar por la muerte y no por la vida, no es lo más adecuado. Ejerza de presidenta\".\n\"No tengo la potestad de estar en cada casa, en cada rincón, en cada familia, para decirles cómo tienen que vivir, que es precisamente como entienden las cosas desde Vox o desde Podemos\", ha dicho Díaz Ayuso, que se ha centrado en defender la libertad de elección mientras deslizaba constantemente que el aborto le produce \"pena\" y que cumplirá una ley que no puede cambiar. \"Para mí, el aborto no es un derecho, ni tampoco un delito, es un fracaso, porque el embarazo no deseado se puede evitar\", ha argumentado. \"He conocido a muchas mujeres que se han arrepentido de abortar, porque ese hijo no va a volver. Sin embargo, no conozco a ninguna mujer que se haya arrepentido de sus hijos\", ha contrapuesto, tras garantizar \"la libertad para decidir en un sentido o en el otro\". \"No voy a perseguir a nadie por abortar, pero tampoco lo voy a fomentar\".\n\"En Madrid no hay ningún problema con el aborto\", ha resumido a la entrada al pleno César Zafra, el portavoz de Ciudadanos.\nLa contraposición de opiniones no solo retrata las dificultades que tendrán que vencer los tres partidos para sacar adelante leyes y presupuestos a lo largo de la legislatura. También refleja que Vox no está dispuesto a facilitar el papel de mediador que quiere ejercer el PP para facilitar su convivencia con Cs y garantizar la estabilidad del Gobierno. Antes de que el Ejecutivo haya cumplido 100 días en el poder, ya han aparecido los primeros síntomas de desgaste, y los primeros roces, entre las tres formaciones que apoyaron la investidura de Díaz Ayuso.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Isabel Díaz Ayuso", "Rocío Monasterio", "Asamblea Madrid", "Vox", "Posiciones antiaborto", "Aborto", "Parlamentos autonómicos", "Partidos ultraderecha", "Anticoncepción", "PP", "Parlamento", "Reproducción", "Ultraderecha", "Partidos políticos", "Ideologías", "Madrid", "Comunidad de Madrid", "Política autonómica", "Medicina", "España", "Política", "Salud", "Justicia"], "newspaper": "elpais"}