{"id": "0fcb1949-a1f6-4a49-7479-3ae78d158802", "content": "Los resbalones más famosos sobre un escenario, en imágenes\n\nLady Gaga\nLa cantante estadounidense ha sido la última en caerse. Y además lo ha hecho acompañada, porque justo antes del accidente se encontraba en los brazos de un espectador al que había invitado a subir con ella al escenario de su concierto del pasado jueves en Las Vegas (EE UU). Tras varios saltos, el joven perdió el equilibrio y ambos acabaron por los suelos. \nque en paz descanse lady gaga pic.twitter.com/kOGbWlB2qm\nLuis Miguel\nEl Sol de México, como se conoce a Luis Miguel, sufrió una caída durante su paso por el Palacio de Deportes de Sevilla en 2012. En uno de sus números dio un giro y se cayó, pero los organizadores apagaron rápidamente las luces del escenario para evitar que se le viera. La productora Live Nation explicó que el artista se desmayó, pero que a los pocos minutos regresó para proseguir con el espectáculo.\n\nMadonna\nLa caída de la reina del pop en los premios Brit de 2015 llegó a ser tendencia en las redes sociales. La capa de Armani que lucía al principio del número musical le jugó una mala pasada cuando no pudo desatársela y los bailarines tiraron de ella hacia atrás. Madonna cayó de espaldas por unas escaleras, pero tras unos segundos de tensión, supo recomponer la actuación. \n\nJustin Bieber\nEl cantante ha sufrido más de una caída en sus conciertos. Una de ellas fue en un espectáculo organizado en Kansas (EE UU), en 2016. Mientras interpretaba su tema Sorry, Bieber se resbaló en la piscina de agua que estaba instalada en el escenario. Pero la música no dejó de sonar ni tampoco su voz. \nhere's a video of justin bieber falling on stage pic.twitter.com/BXSnP4ZYFN\nBeyoncé\nSer una diva del pop no siempre es fácil. Pero cuando Beyoncé se cae, ella siempre se levanta con mucho estilo o entre risas, como sucedió en el festival de Coachella de 2018. Al final del número de Gest me bodied, la artista y su hermana Solange Knowles se fundieron en un abrazo con el que perdieron el equilibrio. Sin embargo, bromearon sobre ello. \n\nBad Bunny\nEl cantante puertorriqueño de trap sufrió una aparatoso accidente en Panamá hace dos años, al caerse fuera de la tarima del escenario. Varios miembros de la organización le ayudaron a subir de nuevo y el artista dijo tener una herida en la mano, además de dolores en los pies y en el codo, pero que cantaría una última canción. Tras la actuación, de la que salió cojeando, Bad Bunny fue trasladado al hospital.\n\nBritney Spears\nAl final de la canción (You drive me) Crazy, durante un concierto en Las Vegas en 2015, la cantante dio un mal paso y cayó al suelo. La artista no se podía levantar por el dolor en su tobillo y esperó unos segundos hasta que la ayudaron los miembros del cuerpo de baile.\nCLASE DE CAIDA la de bad bunny en el concierto pic.twitter.com/VixJjnRKZU\n Paulina Rubio\n“¡Qué guamazo me di”. Así se expresó la cantante después de caerse del escenario de un concierto que dio en Campeche, México, en 2017. En un momento del espectáculo en el que se dirigió al público, Rubio empezó a caminar y debido a los reflectores no se percató que la pasarela terminaba y se cayó.\nJennifer Lopez\nEn 2009, la cantante tuvo la oportunidad de actuar en los American Music Awards, con el tema Louboutins. En una parte del número, inspirado en un ring de boxeo, López subía una escalera humana, formada por sus bailarines, y después saltaba agarrada a la mano de uno de ellos, pero no aterrizó bien. No obstante, Lopez disimuló al día siguiente cuando en una entrevista de radio en Kiss FM dijo: \"Era mi intención hacerlo. Era parte de la coreografía\".\n\nKaty Perry\nLa cantante americana interpretaba la canción Walking on Air cuando dio un mal paso y cayó sobre un espectador. El incidente ocurrió en un concierto de 2014 en Tampa, en Florida. \n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Cantantes", "Madonna", "Lady Gaga", "Justin Bieber", "Luis Miguel", "Gente", "Conciertos", "Artistas", "Famosos", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}