{"id": "0fcd780b-bc6e-4273-66b1-8b07ee74e145", "content": "El cerco policial desactiva la llamada a la desobediencia civil en Bayona\n\nBayona parece este domingo una ciudad fantasma. Comercios cerrados y tapiados, sin prácticamente tráfico de vehículos y con poquísimos peatones en las calles. Las marchas improvisadas de este sábado, en las que hubo choques entre policía y grupos de manifestantes, que se saldaron con 68 detenidos —de los que más de 30 siguen en dependencias policiales— han provocado que la organización del antiG7 desconvoque las acciones de desobediencia civil previstas para este domingo. Esta mañana, unos pocos cientos de manifestantes han desafiado la prohibición de protestar en Bayona y han marchado con retratos del presidente francés, Emmanuel Macron, descolgados de Ayuntamientos de toda Francia. Aunque esta acción está sancionada y la policía ha vigilado todo el recorrido, no se han producido enfrentamientos o detenciones.\nEl control de la policía está siendo exhaustivo. La madrugada de este domingo fue retenido el dirigente de la izquierda abertzale Joseba Álvarez tras ser interceptado cuando se dirigía a Hendaya desde Biarritz (Francia) al término de una reunión que había mantenido con distintos miembros de la plataforma G7 Ez!. Una vez identificado fue trasladado a Irún donde fue liberado con la orden  expresa de no volver a Francia.\nUna presión que también ha llevado a los organizadores de la contracumbre a dar marcha atrás. \"La acción de hoy se suspende por no reunir las condiciones para garantizar su buen desarrollo\". Con este escueto comunicado se ha anulado la sentada prevista para este domingo por el antiG7, que ya había dado marcha atrás con respecto a su plan inicial de realizar siete acciones de desobediencia civil en distintas plazas que rodean Biarritz. Sin embargo, grupos ecologistas franceses han desafiado la prohibición de manifestarse con una \"marcha de los retratos\" que, a pesar de de atraer a unos cientos de manifestantes, no ha causado enfrentamientos con la policía.\nVéronique Guyard es una de los activistas que han descolgado retratos, en su caso el de la pequeña localidad en la que vive, Ancenis, cerca de Nantes. Aunque tiene un proceso judicial abierto por su acción, este domingo había venido preparada para todo. Su intención, y la de los otros manifestantes: \"Denunciar la doble moral de Macron, que se vende como el salvador del medio ambiente internacionalmente, cuando en realidad no hace nada en Francia para conseguir una verdadera transición ecológica\", afirma. Tras concentrarse brevemente en una céntrica plaza de Baiona, los manifestantes se han dispersado por el centro de la ciudad, esperando detenciones.\nA la marcha se han sumado unos pocos chalecos amarillos, pero la policía se ha limitado a vigilar y tomar imágenes de todo el mundo. Cuando los manifestantes se han vuelto a reunir frente al Ayuntamiento, un destacamento de policías en moto ha provocado abucheos y gritos de \"todo el mundo odia la policía\", pero tras estar diez minutos frente a frente, los agentes se han ido y los pocos cientos de manifestantes que quedaban han ido marchándose hasta despejar la plaza.\nElsa, una habitante de Bayona, mira cómo se dispersan los manifestantes que quedan con cara de enfado. \"Estos tres días están siendo un suplicio, estoy encerrada en mi propia ciudad porque hay controles de salida y entrada por todas partes. No puedo ni comprar el pan porque están todas las panaderías cerradas\", se lamenta. Efectivamente, en las calles vacías de la ciudad vascofrancesa es imposible encontrar siquiera un bar abierto para tomar algo. El acceso principal desde la autopista está cortado y para entrar a la ciudad hace falta dar un gran rodeo tanto si se viene del norte como del sur.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "País Vasco francés", "Joseba Álvarez", "G-7", "Incidentes", "Cumbres internacionales", "País Vasco", "Francia", "Relaciones internacionales", "Europa occidental", "Organizaciones internacionales", "Sucesos", "Europa", "Relaciones exteriores", "España"], "newspaper": "elpais"}