{"id": "0fd20168-8471-4027-41ab-eab05ccd40af", "content": "Pedro Sánchez, sobre el giro de Rivera: “El pánico hace milagros”\n\nEl candidato y presidente del Gobierno en funciones, Pedro Sánchez, cree que el líder de Ciudadanos, Albert Rivera, ha entrado en pánico. Así lo ha dejado caer este domingo en Barakaldo (Bizkaia) al referirse al último giro en el guion del principal dirigente del partido naranja, que el sábado levantó el veto a Sánchez y se abrió a acordar con los socialistas asuntos de Estado para evitar otro bloqueo. El presidente, que ya rechazó la oferta el sábado en Vigo —“no pedimos el apoyo de Ciudadanos, ni mucho menos de un partido que pacta con la ultraderecha— , volvió a ironizar sobre la credibilidad de Rivera y los motivos que le han llevado a pasar de establecer un cordón sanitario en torno a la figura de Sánchez, o de expulsar a una parte de su equipo \"por su giro ultraderechista\", a abrir la puerta a pactos de Estado con el PSOE. Según el presidente, la única explicación es que \"el pánico hace milagros\", ha dicho en referencia a que las encuestas hablan de que podría perder, incluso, la mitad de su representación en el Congreso de los Diputados.\nSánchez ha insistido en que España necesita un Gobierno, pero no cualquiera, y ha reflexionado que podía haber consolidado uno, pero que intentó evitar que estuviera condicionado por los independentistas catalanes o por un Unidas Podemos sin experiencia. Durante el acto de proclamación de la líder del PSE-EE, Idoia Mendia, como candidata a lehendakari, ha precisado que no busca el apoyo de la derecha \"y menos el de organizaciones que lo que hacen es pactar cuando pueden con la ultraderecha\", sino que lo que pide el PSOE tanto al PP como a Ciudadanos es que, si no tienen \"una mayoría alternativa\", que, \"al menos, respeten el resultado electoral y dejen gobernar a la lista más votada\". Sobre todo, ha dicho, en un escenario en el que las incertidumbres se acercan en forma de enfriamiento de la economía.\nConsciente de que la sentencia del procés va a marcar el final de la campaña electoral, ha reclamado una oleada de votos que permita a los socialistas gobernar sin necesidad del apoyo de los independentistas.  Sánchez ha asegurado que bajo su mandato se va a resolver \"la crisis de convivencia en Cataluña, primero con la ley y luego con el diálogo\", y se ha mostrado esperanzado con que no haya \"reacciones irresponsables\" en Cataluña tras la sentencia del Tribunal Supremo.\n\"Nosotros no miramos a la izquierda, ni al centro ni a la derecha, nosotros somos socialdemocracia y en España significa autogobierno, Estatuto de Autonomía de Gernika, foralidad en Navarra y, en consecuencia, también en Cataluña, convivencia y defensa de la Constitución española. Es ahí donde siempre nos van a encontrar a los socialistas vascos y al conjunto de los socialistas españoles: en el equilibrio, en el encuentro\", ha aseverado.\nSánchez ha abogado por \"el equilibrio territorial\" y ha rechazado \"la polarización de líderes políticos que buscan confrontar, no buscan el encuentro\", cuando es necesaria la unión, ha dicho, para hacer frente a los desafíos. En este sentido, ha asegurado que su compromiso es, \"dependa o no para la gobernabilidad de España el PNV, desarrollar y cumplir el Estatuto de Gernika y reforzar el autogobierno en Euskadi\". \"Esa es una bandera nuestra, la España autonómica, el Estado autonómico que está cuestionado por la derecha y la ultraderecha, que quieren recentralizar muchas de las competencias, que ponen en tela de juicio el cupo vasco o la naturaleza foral de una comunidad cercana a Euskadi, como es la de Navarra\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "PSOE", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}