{"id": "0fd443c5-cb0a-4daa-6242-20b10aaf37fb", "content": "Colau pide a Sánchez que defienda un pacto con los comunes y Podemos\n\nLa alcaldesa de Barcelona y líder de los comunes, Ada Colau, ha difundido un vídeo en las redes sociales en el que invita al presidente del Gobierno en funciones, Pedro Sánchez, a defender un \"pacto entre fuerzas progresistas\" entre el PSOE y los comunes y Unidas Podemos durante la campaña electoral del 10-N. Colau, que tutea a Sánchez en su vídeo, le reprocha los \"ataques\" al entorno de los comunes y Podemos y mantiene que \"el adversario son las derechas\". La alcaldesa le pide también que \"al menos una vez en campaña defienda el pacto estable y progresista\" de Gobierno que Barcelona en comú y el PSC mantienen para gobernar la ciudad.\nLa alcaldesa recuerda al presidente que su formación le apoyó \"para hacerle presidente y echar al corrupto Rajoy a cambio de nada\" y rechaza los \"ataques\" que entiende que Sánchez y algunos de sus ministros están lanzando contra ella misma, los comunes, Pablo Iglesias y Unidas Podemos. \"Llegamos a escuchar que no podrías dormir si tuvieras ministros de Podemos en el gobierno. Los votantes progresistas no lo entendimos, y lo más desconcertante es que a partir de ese día nos habéis atacado, tu mismo o Carmen Calvo, nos estáis atacando muy duramente\", lamenta.\nTras estas consideraciones, Colau \"invita\" al líder y candidato del PSOE a \"dar un vuelco a la campaña electoral\". \"Un desafío, hablemos de lo que podría unirnos, de un programa de gobierno progresista\", dice y cita posibles medidas como regular los alquileres, derogar la reforma laboral del PP o afrontar la emergencia climática. \"Antes de ir a la campaña electoral a pelearnos, la gente está muy decepcionada con la convocatoria, está harta [...] la gente está esperando que nos pongamos de acuerdo\", asegura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Ada Colau", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Cataluña", "Elecciones", "Gobierno", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}