{"id": "0fdc7c37-0d8f-4784-55ac-7a8fd57294d1", "content": "Los problemas de Casado que los pactos no tapan\n\n“En esto, el PP funciona igual que el PSOE: los problemas se solucionan con poder. Nuestro resultado en las generales fue desastroso, pero los pactos de las autonómicas y municipales nos han permitido gobernar y repartir poder y eso da una apariencia de éxito, actúa como una especie de bálsamo, aunque los problemas sigan ahí. Hay mucha gente incómoda con la actual dirección, pero además, tiene miedo a hablar porque ha visto lo que pasa: si hablas, te cortan la cabeza o te arrinconan”.\nAsí resume un veterano político popular el estado de ánimo del partido un año después de que Pablo Casado se pusiera al frente tras imponerse a Soraya Sáenz de Santamaría en las primarias. El líder del PP ha dado la vuelta a la formación como un calcetín y, como ya hicieran antes Pedro Sánchez y Albert Rivera, ha diseñado una ejecutiva de fieles para que no haya fisuras.\nLos pactos poselectorales han permitido a Casado conservar poder territorial, repartirlo y aplacar las críticas. Pero el batacazo electoral de abril, cuando el PP tocó suelo con 66 diputados, ha dejado otro problema que persiste: el económico. Fuentes del partido aseguran que está sobre la mesa la posibilidad de hacer un ERE, como hizo el PSOE cuando perdió 59 escaños en las elecciones de 2011. “Pides prestado [para la campaña] en función de lo que crees que vas a tener. Nosotros preveíamos ingresos por hasta 110 escaños —todos los partidos reciben una subvención por diputado— y nos quedamos en 66. Eso ha generado un agujero terrible”, señala un cargo popular. Responsables de distintas áreas del partido no descartan, incluso, que el PP ponga en venta su sede de la calle Génova, en Madrid.\n“¿Qué ha hecho bien Casado este año? Los pactos, pero ha sido casi más por demérito de Ciudadanos, que nos lo puso en bandeja al definirnos como socio preferente en lugar de negociar a dos bandas con el PSOE y el PP”, afirma un cargo popular. Javier Maroto, que acaba de abandonar la vicesecretaría de Organización —el tercer puesto de poder en el organigrama— para ser portavoz en el Senado exhibe “la capacidad de negociación” como uno de los grandes hitos del nuevo PP. El otro, apunta, ha sido la comunicación. “Del PP se decía que sabía gestionar mucho mejor que comunicar. Uno de los cambios con Casado ha sido precisamente incrementar su presencia y atención a los medios”, afirma. De los gestores a los comunicadores. Dos de sus fichajes estrella, Cayetana Álvarez de Toledo y Pablo Montesinos, son periodistas.\nFuentes del mermado sector crítico —en número y poder orgánico— aseguran que el partido se ha descapitalizado. Tradicionalmente, el PP agrupaba a dirigentes de distintas sensibilidades, como las de sus votantes, que llegaron a ser 10,83 millones en 2011 —el pasado abril fueron 4,35 millones—. No tenían competencia en su electorado: Ciudadanos no le disputaba el centro y aún no había irrumpido Vox por la derecha. En el partido convivían Jaime Mayor Oreja y Borja Sémper; Mariano Rajoy y Esperanza Aguirre. Con la llegada de Casado, el partido se ha uniformado.\n“Nunca había sido así. Ni en la etapa de Aznar ni en la de Rajoy”, recuerda un sorayista. “Cuando Rajoy nombra vicesecretarios a Andrea Levy, Maroto y al propio Casado ninguno era un gran marianista, ideológicamente no tenían tanto que ver, pero se incorporaba a gente de distintos sectores, buscando un equilibrio”.\n“Hemos perdido referentes políticos, la gente con más trayectoria”, afirma otro sorayista refiriéndose a los exministros y ex secretarios de Estado que han abandonado el barco descontentos por lo que consideran un giro a la derecha de su presidente, o que han sido desplazados en las listas electorales y cargos orgánicos (Íñigo de la Serna, Fátima Báñez, Íñigo Méndez de Vigo, Cristóbal Montoro, los hermanos Nadal, José Luis Ayllón...). “El poder en el PP ahora es un poder absoluto. Siempre había habido una entente con las organizaciones territoriales: era un partido construido de abajo a arriba, descentralizado. Casado ha cambiado esa cultura”, lamenta un cargo popular.\nFuentes de la dirección del PP niegan la “purga”. “Las salidas son normales después de unas primarias. Y hemos defendido a sorayistas como Alfonso Fernández Mañueco cuando Ciudadanos sugirió que si entregábamos su cabeza en Castilla y León nos facilitarían las cosas en Madrid”.\nLa nueva cúpula popular niega la derechización del partido y cita los focus groups (entrevistas a ciudadanos) tras el batacazo electoral para justificar que los malos resultados no tuvieron que ver con la ideología. “La gente señalaba la corrupción y la gestión de la crisis en Cataluña, que se explicó mal. No hablaba de giro a la derecha”. Otro cargo popular discrepa: “Los cuadros medios, los alcaldes, los que están más en contacto con la calle, saben que esa percepción está ahí: el partido se ha escorado”. Fuentes de la dirección intentan zanjar el debate: “Este es un partido político, de ideas, que además se aprobaron en una convención ideológica a la que asistió todo el mundo. Cuando se llega al poder es cuando se encarga a gestores que apliquen las ideas, no al revés”.\nEl cambio de tono de Casado, que aprovechó la crisis de Ciudadanos y el discurso bronco de Albert Rivera para intentar trasladar la imagen de oposición de Estado, generó algunas esperanzas en ese sector crítico del PP. “Pero los nombramientos profundizan en los mismos problemas. Hay mucha preocupación por la elección de Álvarez de Toledo, y las ausencias en la junta directiva nacional no fueron casuales”, señala uno de los asistentes. Ni Alberto Núñez Feijóo, ni Juan Manuel Moreno, ni Alfonso Alonso, quienes más han defendido la necesidad de cuidar el centro, acudieron a la cita. Fuentes del entorno del presidente gallego señalan que la relación con Casado se ha deteriorado. Con los nombramientos, además de diseñar una cúpula a su medida, el líder hizo una demostración de fuerza, desoyendo a los barones.\nLa dirección adoptará la estrategia de poli bueno, poli malo. Casado lo explicó casi con esas palabras cuando le preguntaron por Álvarez de Toledo: “Los portavoces tienen que tener un tono firme, entre otras cosas, para que no tenga que tenerlo yo”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Albert Rivera", "Cayetana Álvarez de Toledo", "Pablo Casado", "Javier Maroto", "PP", "Partidos políticos", "Política"], "newspaper": "elpais"}