{"id": "0fe44b50-7de5-4e0d-7f76-45a808eed57c", "content": "Mueren dos personas al estrellarse una avioneta en Tarragona\n\nDos personas han fallecido al estrellarse una avioneta en la localidad de Bonastre (Tarragona), según han informado los Bomberos de la Generalitat. El aparato había despegado del aeropuerto de Sabadell y se ha estrellado por causas que están siendo investigadas en las proximidades de una casa en Bonastre, a unos 90 kilómetros del citado aeródromo. El accidente de la avioneta, que se dirigía al aeropuerto de Reus, está siendo investigado por los Mossos d'Esquadra.\nSegún han informado los Bomberos de la Generalitat, poco antes de las 21 horas recibieron un aviso del centro de control de AENA de que habían perdido la comunicación de una avioneta en vuelo de prácticas en la que viajaban dos tripulantes y que tenía previsto aterrizar en el aeropuerto de Reus.\nCon la información suministrada, se inició un operativo de búsqueda del aparato y a las 22.47 horas se localizaron los restos de la avioneta y los cuerpos sin vida de los dos tripulantes en la finca de Mas Gatell, en el municipio de Bonastre. El aparato se estrelló contra el muro perimetral de la finca por causas que se desconocen.\nLa Unidad Técnica de Seguridad Aérea de los Mossos d'Esquadra, en coordinación con la Comisión de Investigación en Accidentes e Incidentes Aéreos de Aviación Civil, están llevando a cabo la investigación. En el operativo desplegado por este siniestro han trabajado efectivos de Bomberos de la Generalitat, Mossos d'Esquadra, Salvamento Marítimo, el Sistema de Emergencias Médicas (SEM) y el Centro de Coordinación Operativa (CECAT) de Protección Civil de Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Avionetas", "Tarragona", "Accidentes aéreos", "Cataluña", "Accidentes", "Transporte aéreo", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}