{"id": "0fe71080-d3e0-407f-68fb-309290bc8e36", "content": "Un ataque contra el candidato a la vicepresidencia de Afganistán deja al menos 24 personas muertas\n\nUn atentado dirigido contra el candidato a la vicepresidencia de Afganistán y exjefe de Inteligencia del país, Amrullah Saleh, ha dejado al menos 24 personas muertas en Kabul. El ataque, que comenzó a las 16.30 hora local (14.00 hora peninsular española) de este domingo con la detonación de un coche bomba suicida y que se prolongó hasta media noche con el asalto y atrincheramiento de tres atacantes que entraron en las oficinas de Saleh, ha provocado también heridas a 50 personas, según ha explicado este lunes el portavoz del Ministerio del Interior, Nasrat Rahimi.\nEl asalto contra las oficinas del compañero de candidatura del presidente afgano, Ashraf Ghani, para las elecciones generales del 28 de septiembre, ha causado la muerte a 16 civiles y a cuatro miembros de las fuerzas de seguridad, así como a los cuatro terroristas implicados, según han detallado las autoridades afganas.\nMy brother, true son of the Afghan soil and first VP candidate of my electoral team, @AmrullahSaleh2 has survived a complex attack by enemies of the state. We are relieved and thank the almighty that attack has failed.\nLas fuerzas de seguridad rescataron a 150 personas que quedaron atrapadas en el edificio de cuatro plantas durante el asalto, que se prolongó durante seis horas. Ghani afirmó que Saleh, que se encontraba en las oficinas, sobrevivió al ataque, y su partido mostró fotos del líder político en su vivienda. \"Mi hermano, hijo auténtico afgano y primer vicepresidente de mi equipo electoral,  Amrullah Saleh, ha sobrevivido un ataque complejo llevado a cabo por los enemigos del Estado\", afirmó Ghani en Twitter.\nEl ataque se produce después de que ayer comenzase la campaña para las elecciones presidenciales del 28 de septiembre, en las que Ghani busca renovar su mandato. Las elecciones, las cuartas desde que cayó el régimen talibán en 2001, se celebran simultáneamente a las conversaciones de paz entre Estados Unidos y los insurgentes. El Gobierno afgano anuncio el sábado la celebración en dos semanas de conversaciones con los talibán, que ayer afirmaron que negociarán con Kabul una vez que alcancen un acuerdo con Estados Unidos para la retirada de sus tropas. A pesar de esos contactos, la violencia continúa en todo el país con constantes ataques. La semana pasada se produjeron al menos cinco atentados en la capital afgana, con 34 muertos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Ashraf Ghani", "Kabul", "Afganistán", "Atentados bomba", "Asia central", "Oriente medio", "Atentados terroristas", "Asia", "Terrorismo"], "newspaper": "elpais"}