{"id": "0ff4af79-42ff-4133-5afd-8542ebb2b1a5", "content": "El vampiro de Igualada y las chicas de los ochenta\n\nMi primer flechazo lo tuve con Cèlia, un personaje de TV3. El nombre real de Cèlia era el de la actriz Elisabet Pujol. Servidor tenía 10 años y no se perdía el capítulo semanal de Judes Xanguet i les maniquins, una serie que la cadena catalana emitió entre 1988 y 1989 para su público infantil y juvenil. Pujol venía de coprotagonizar otro hito de la arqueología seriéfila de TV3, Oliana Molls, el Indiana Jones catalán. Pujol ya había conquistado el corazón de miles de niños cuando reapareció con Judes Xanguet i les maniquins; el éxito estaba garantizado.\nJudes Xanguet i les maniquins era una serie de diseños ochenteros, ropa de muchos colores y chicas monas. Las maniquins convivían en un loft de la Barcelona preolímpica. Para llegar a fin de mes se veían involucradas en todo tipo de trapicheos y aventuras. Como mascota tenían al tal Judes Xanguet —el actor, Ferran Rialp—, que era mi ídolo, por varias razones: era un personaje surrealista con el que era imposible aburrirse y que ignoraba las convenciones sociales; estudiaba por correo para ser detective privado; vivía con seis chicas que se paseaban cada mañana por la casa en ropa interior y que le contaban sus cosas mientras se subían las medias por unas piernas larguísimas o mientras se secaban con la toalla recién salidas de la ducha.\nLa serie superaría los tribunales de la moral contemporánea: sería aplaudida porque es un matriarcado total —los hombres de la serie, o bien son unos ineptos o bien son los villanos—. La serie contaba también con revisiones críticas de la realidad social. El capítulo La dona de l’any era una sátira de los concursos de belleza. El presentador se dirigía así al público: “Una vez más podéis comprobar vuestra insignificancia mierdosa comparándoos con la mujer que concursa hoy para ser la mujer del año. La mujer que vosotras, abominables espectadoras, no seréis nunca; la mujer que vosotros, espectadores fétidos, no poseeréis nunca. La mujer que, eso sí, imitaréis para siempre y desearéis eternamente”. Los paralelismos con la Movida madrileña eran evidentes: el último capítulo de la serie giraba entorno a una “zarzuela experimental sobre las luchas sociales en Babilonia”. En aquel capítulo final, la obra se presentaba a Pepín Calamares, productor de espectáculos de Madrid y amigo de Pedro Almodóvar. La zarzuela experimental se lleva a cabo gracias a que la mujer del director es la sobrina del consejero de Agricultura de la Generalitat, que les riega con subvenciones. Cèlia pregunta por qué no reciben dinero del Departamento de Cultura, a lo que la sobrina del político responde que el consejero de Cultura solo reparte entre sus amigos. La guasa sobre el mundo del teatro y su precariedad es recurrente. La maniquí Berta consigue un trabajo de camarera en un bar de mala muerte, y un cliente le propone participar en una obra para, de paso, ligársela:\n-¿No has estado nunca en grupo de teatro?\n-Una vez hice los Pastorets.\n-Debías hacer de ángel.\n-No, de San José.\n-¿Quieres trabajar en la obra que estamos preparando? Actuamos sin subvenciones.\n-¿Sin subvenciones? Poco teatro tenéis que hacer. Y yo, ¿qué haría en esta obra?\n-De Libertad, saldrías desnuda, con una metralleta y escupiendo al suelo como una desesperada.\n-Qué bonito. Siempre he soñado en salir a un escenario escupiendo al suelo.\nJudes Xanguet i les maniquins, como otras creaciones televisivas de la época, estaba marcada por el amateurismo y por la experimentación a partir de lo local. En mi capítulo favorito, las maniquins descubren que tienen como vecino a un vampiro que se llama Evarist Maria Dalmau y que es oriundo de Igualada. Dalmau viste todo de cuero, como si fuera un guitarrista de Alaska y Dinarama, y su nemésis es Van Helsing, un turista cazador de vampiros que dedica las noches a ligar en tugurios de la ciudad.\nLeí hace unos días a un usuario de Twitter que criticaba las series infantiles de los ochenta porque, según él, no estaban pensadas para los niños sino para adultos. Puede ser que tenga razón, pero creaciones como Judes Xanguet i les maniquins nos preparaban para el futuro y, lo más importante, educaban nuestra imaginación: todos aquellos objetos y personas que encontrábamos en nuestra cotidianidad de Barcelona podían ser interesantes, enigmáticos y divertidos. Como si Quim Monzó hubiera escrito sus relatos para los más pequeños de la casa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["TV3", "CCMA", "Cataluña", "Series televisión", "Programa televisión", "Televisión", "Programación", "Grupo comunicación", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}