{"id": "0ffa1473-676b-42d5-4ac9-7ffa53517491", "content": "El Congreso suspende el saludo a una delegación de Irán tras denunciar Vox que las mujeres no podían dar la mano a los hombres\n\nAl conocer las condiciones de la delegación, Vox rechazó asistir al encuentro porque los iraníes exigían \"un trato diferente a las mujeres\"\nEl Congreso suspendió este martes el saludo protocolario que los diputados de la Comisión de Asuntos Exteriores iban a dispensar a una delegación de Irán, de visita en España. La razón fue el revuelo generado a raíz de la denuncia pública de Vox sobre las «condiciones» impuestas por los iraníes, que habían reclamado que las mujeres que asistieran al acto no estrecharan la mano a los representantes de país islámico.\nEl origen de la exigencia surge a partir de un correo enviado por la Embajada de Irán al servicio de Protocolo del Congreso de los Diputados en el que le recordaba que según sus usos y costumbres los varones no dan la mano ni tienen contacto físico con las damas, según explican a este diario fuentes de la Cámara Baja. Una vez recibe esta comunicación, el servicio de Protocolo informó verbalmente a los distintos grupos parlamentarios para ponerlo en su conocimiento de cara a la recepción de este martes por la tarde.\nAl saber las «condiciones protocolarias para las mujeres», Vox anunció que rechazaba asistir al encuentro. Y denunciaba en un comunicado que su plante se debía a «las instrucciones de protocolo que rigen para la visita de la delegación iraní», que incluyen «que las mujeres que asistan no podrán estrechar la mano de los representantes de Irán, sino solamente mirarles, pero de lejos».\n«El Grupo Parlamentario Vox no participará de un acto que exige un trato diferente para las mujeres -relegándolas en este caso a un papel secundario- y denuncia que, en la Cámara que representa a todos los españoles, se acepte esta inadmisible exigencia de la delegación de Irán», explicaba el partido en un comunicado.\nDos horas después de la denuncia pública, el saludo protocolario fue suspendido, como anunció primero Vox y confirmaron después fuentes del Congreso. De este modo, la visita del representante del Ministerio de Asuntos Exteriores de Irán, Mahmoud Barimani, tenía previsto comenzar «directamente», con los representantes de las delegaciones española e iraní sentadas en la mesa y sin que mediara antes cualquier saludo previo.\nNo obstante, Vox mantuvo su plante a la reunión por haberse «aceptado» desde el Congreso unas «inadmisibles normas de protocolo». Le secundó también Ciudadanos. La portavoz de Exteriores del partido naranja, Melisa Rodríguez, declinó participar aunque sí acudió la vicepresidenta de la Comisión de Asuntos Exteriores, María Luisa Alonso, alegando que iba en condición de representante institucional de la Cámara, informa Europa Press.\nFuentes del Congreso quitan hierro a la polémica y aseguran que «no es nada nuevo» cuando vienen de visita a España delegaciones de «países árabes». Así, señalan que lo que hizo la Embajada de Irán fue un «recordatorio» de que en sus usos y costumbres «no tienen contacto físico» con las mujeres. Estas fuentes subrayan que, pese a ello, las reuniones transcurren luego con normalidad y que «no hay diferencias» de trato entre hombres y mujeres. «Se preguntan y se contestan» dentro de un trato «cordial y sin ninguna diferencia», insisten.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVamos que si Vox no dice nada, todos tragan porque eso de que \"son sus costumbres y hay que respetarlas\". Patético.", "date": "09/08/2019, 19:01:45", "tags": ["Política", "Machismo", "Refugiados"], "newspaper": "elmundo"}