{"id": "0ffe7bbe-bb21-4287-6993-a671334625ff", "content": "El ‘hacker’ republicano que ayudó a desentrañar la máquina nazi Enigma\n\nEl enigmático, discreto y amable Faustino Antonio Camazón, nacido en Valladolid en 1901, murió en Jaca en 1982 sin desvelar su crucial participación en la Segunda Guerra Mundial. Fue el jefe del equipo español que colaboró con polacos y británicos para desentrañar Enigma, la máquina de mensajería nazi utilizada para las comunicaciones durante la contienda. La desclasificación de archivos secretos franceses ha arrojado luz sobre el papel español en este episodio y el documental Equipo D Los códigos olvidados rescata ahora su historia.\nLa encriptación no es un sistema de la computación actual. El cifrado de mensajes tiene más de 2.000 años y ha sido clave, especialmente, en tiempos de guerra. El nazismo sofisticó Enigma, una máquina patentada en el primer cuarto del pasado siglo para sustituir caracteres por otros según un código secreto. Y creyeron que era inviolable. Pero el equipo del polaco Marian Rejewski, que colaboró con el del británico Alan Turing (considerado el padre de la informática) y al que se unieron siete españoles exiliados tras la Guerra Civil, consiguió hackearla.\nCamazón forma parte del eslabón entre la informática moderna, desarrollada a partir de códigos binarios, y la criptografía antigua, fundamentada en el lenguaje escrito. La biblioteca particular de este excomisario de policía republicano, adquirida por casualidad a un comerciante de ejemplares usados por el profesor e historiador Guillermo Redondo, cuenta con 800 libros en 150 lenguas.\nSus conocimientos le llevan a los servicios de inteligencia de la Segunda República para descifrar mensajes durante la Guerra Civil. En ese momento empieza a conocer Enigma, ya que el régimen de Hitler le vendió a Franco unidades de esta máquina de mensajería cifrada.\nDurante su estancia en los campos de concentración para los exiliados españoles tras la Guerra Civil, consigue que los basureros envíen una carta a los servicios de inteligencia franceses. “En aquel momento, el espionaje se fundamentaba en la acción personal de los agentes”, comenta Paz Jiménez Seral, profesora de Álgebra de la Universidad de Zaragoza. Pero el jefe del Deuxième Bureau, como se conocía al servicio de información del Ejército galo, Gustave Bertrand, sabía que en Polonia se había recurrido con éxito a matemáticos para descifrar mensajes y replicar Enigma, por lo que incorpora al equipo español a sus servicios.\nEnigma es una sofisticada máquina de escribir que, a partir de un código previamente establecido y que cambia de forma constante, sustituye unos caracteres por otros. El mensaje cifrado se retransmite por radio y el receptor, que conoce el algoritmo de descifrado gracias a una tabla, reconstruye el contenido. Los alemanes suponían que hacían falta millones de cálculos para desentrañar Enigma.\nPero los matemáticos polacos y el equipo español, en colaboración con Turing y un ejército en la sombra de más de 8.000 personas dedicadas a la escucha y tratamiento de datos, consiguen hackear la máquina, construyendo réplicas y las primeras computadoras para descubrir los cambiantes códigos de encriptación. “Uno de los creadores de Enigma no supo hasta 20 años después de la guerra que su máquina había sido desentrañada. Esa fue una de las principales armas de los aliados”, comenta Manuel Vázquez Lapuente, doctor en Matemáticas de la Universidad de Zaragoza.\n“Enigma tenía puntos débiles que supieron aprovechar los equipos de inteligencia. La teoría de permutaciones [variación del orden o posición de los elementos de un conjunto ordenado] abrió la brecha”, explica Paz Jiménez. Turing desarrolló entonces Bombe, un ordenador producido en 1939 en el Government Code and Cypher School, en Bletchley Park, a raíz del modelo diseñado en 1938 por el criptologista polaco Marian Rejewski, y Colossus, una calculadora electrónica. Los dispositivos permitieron a los aliados disponer de las herramientas necesarias para leer las comunicaciones cifradas alemanas. “Se llegaron a construir 200 dispositivos Bombe y 36 máquinas Enigma”, señala la matemática zaragozana.\nLa invasión alemana de Francia dividió el equipo internacional del que formaba parte el PC Bruno, denominación de la unidad española, y obliga a Camazón y al resto de compatriotas a refugiarse en Argelia. Al final de la guerra, vuelve a Francia y se jubila dentro de los servicios secretos del país vecino sin que quede más constancia de su participación fundamental en la guerra que una escueta anotación en los archivos desclasificados recientemente en Francia. Gracias a un cuñado canónigo, vuelve a Jaca para pasar sus últimos años sin desvelar qué había hecho durante ese tiempo. “Para rodar, volvimos al barrio donde vivió y los vecinos reconocían haberle visto, pero nadie sabía nada de él”, relata el director del documental, Jorge Laplace.\nPero uno de los matemáticos polacos tomó fotografías del grupo que llegaron a manos del profesor de Física de la Universidad de Granada Arturo Quirantes, quien publicó un primer artículo. La imagen fue vista por Luis Ballarín, quien reconoció a su tío. Pese a haber convivido con él los últimos años, el autoimpuesto silencio de Camazón, quien escribió unas memorias desaparecidas, ha evitado recomponer la trayectoria de estos héroes de la II Guerra Mundial. El grupo polaco sí ha sido reconocido en su país, pero en España no hay nada que recuerde su gesta.\nEl oscurantismo sobre los integrantes de PC Bruno ha sido una de las mayores dificultades para el rodaje de Equipo D Los códigos olvidados, estrenado en Valladolid y proyectado en el Festival de Cine de Sevilla (SEFF), al que han acudido el director del documental y los dos matemáticos empeñados en destacar la figura de Camazón y su equipo.\n“De las máquinas de Enigma españolas conseguimos un único plano en los archivos de RTVE. Ha sido complicado poder contar la historia desde el punto de vista audiovisual”, afirma Laplace, director también de 23 disparos y guionista de 30 años de oscuridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Criptografía", "Alan Turing", "Guerra civil española", "Fascismo", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Historia", "Informática", "España", "Telecomunicaciones", "Industria", "Tecnología", "Comunicaciones", "Sociedad", "Política", "Ciencia"], "newspaper": "elpais"}