{"id": "100098bd-e89a-4dcb-4195-8e2df0b7df8d", "content": "Isabel Celaá llama a \"romper el bloqueo entre todos\" para que haya gobierno y acusa a \"la derecha\" de querer elecciones\n\nLa portavoz del Gobierno en funciones pide a Unidas Podemos que facilite un gobierno progresista 'a la portuguesa' en septiembre\nLa ministra portavoz, Isabel Celaá, ha vuelto a hacer un llamamiento desde la rueda de prensa del Consejo de Ministros a \"romper el bloqueo entre todos\" para que en septiembre haya una investidura de Pedro Sánchez como presidente del Gobierno.\nCelaá ha pedido a Unidas Podemos que se avenga a la \"nueva fórmula\" que el jefe del Ejecutivo ha puesto sobre la mesa, un gobierno progresista a la portuguesa (apoyado desde el Congreso por Podemos). Y al centroderecha le ha reiterado que debe abstenerse \"por responsabilidad\" y para que el futuro gobierno \"no dependa de los independentistas\".\n \"Queremos un gobierno progresita que dependa de las fuerzas progresistas\", ha asegurado, \"y lo queremos en septiembre porque no queremos que haya unas nuevas elecciones, un opción que ya le gusta a la derecha, en función de las declaraciones que hacen\", ha añadido la portavoz.\nCelaá ha apuntado a que el PP prefiere una repetición electoral. Y se ha referido sin citarla expresamente a las palabras de la nueva portavozpopular en el Congreso, Cayetana Álvarez de Toledo. El jueves, en su primer día como portavoz, Álvarez de Toledo abogó porque no haya investidura y por que se repitan las elecciones el 10 de noviembre antes que tener un gobierno del PSOE \"con populistas y filoetarras\".\n La portavoz en funciones ha cargado hoy más las tintas contra el PP y Cs que contra Unidas Podemos. Y les ha pedido reiteradamente la abstención por las mismas razones que \"llevaron a la abstención al PSOE en 2016, con gran esfuerzo y sufrimiento interno\".\nHace tres años, Pedro Sánchez se opuso a la abstención del PSOE con todas sus fuerzas. Tanto que el Comité Federal le desautorizó y él dimitió como secretario general y como diputado. Hoy, sin embargo, la también ministra de Educación ha asegurado que las circunstancias no son las mismas: \"en 2016 había otras alternativas, ahora no\"; y también había \"una ola de corrupción importante [que afectaba al PP], ahora no\".\n \"Es lo que pedimos [al PP y a Cs]\", ha continuado Celaá, \"lo mismo que se nos pidió a nosotros y que hicimos\".\n Celaá ha asegurado que la posibilidad de que el futuro Gobierno apruebe indultos a los presos independentistas son \"especulaciones\" y \"excusas de mal pagador\" que utilizan Pablo Casado y Albert Rivera para huir de su responsabilidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTienen menos diputados que Rajoy. Y pretenden gobernar solos y que todos les apoyen por su cara bonita? Es una broma, no? Ya no recuerda el Sr. Doctor su frase favorita; NO ES NO?", "date": "08/05/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}