{"id": "1000aeec-21b7-42b9-661d-3206176e7419", "content": "Torra deriva al Parlament y a la calle la respuesta a la sentencia del juicio del ‘procés’\n\nEl Gobierno catalán tiene una nueva expresión tabú: desobediencia institucional. Después de que la mayoría secesionista abriera la puerta a esta opción en el Parlament, hace dos semanas, el president Quim Torra la excluyó este martes de su discurso en la sesión de control en el Parlament. La Generalitat insiste día tras día en que se ha de responder a la sentencia del juicio al procés y Torra sí apoyó este martes la vía de la desobediencia civil. Pero en la calle, no en las instituciones. Con todo, insistió en que será el Parlament el que decida la eventual respuesta institucional al fallo del Supremo.\n“Siempre he dicho que ante la sentencia de este juicio haremos una propuesta al Parlament, donde radica la soberanía del pueblo de Cataluña, y que es el que debe tomar las decisiones correspondientes”, ha respondido Torra a una pregunta del jefe de filas del PP en Cataluña, Alejando Fernández, sobre si abriría las cárceles para dejar libres a los líderes del procés. El president ha negado esta posibilidad que sí se había dejado entrever en una entrevista en Catalunya Ràdio en septiembre pasado, donde también insistió en que será la Cámara la que decida las medidas a tomar.\nEl Govern se está atragantando con su autoexigencia de responder a la sentencia. Mientras que las entidades soberanistas como la ANC u Òmnium o la plataforma Tsunami Democrático van desvelando poco a poco sus planes para cuando se conozca el fallo, que dan por descontado que será condenatorio, el Ejecutivo catalán sigue sin dar concreciones.\nTorra se limita, por lo pronto, a apoyar las manifestaciones ciudadanas. Precisamente, en una respuesta al presidente del grupo de Ciudadanos, Carlos Carrizosa, que le reprochaba no apartarse de los miembros de los CDR en prisión preventiva por estar preparando supuestos ataques terroristas, Torra dio el espaldarazo a la “resistencia” civil. “El independentismo es un movimiento pacífico, no violento y ahora es posible que utilice la desobediencia civil, claro que sí, que también es un derecho”, defendió el president. Torra y Carrizosa se culparon mutuamente de “banalizar” el terrorismo.\nEl aumento de los Expedientes de Regulación de Empleo en el sector industrial en Cataluña también se ha colado tímidamente en el pleno del Parlament. Los comunes han preguntado por la política industrial en la sesión de control mientras que los socialistas han interpelado directamente al consejero de Trabajo y Asuntos Sociales.\nLa diputada de Catalunya en Comú Podem Marta Ribas ha preguntado a Torra qué piensa ante \"el preocupante aumento\" de ERE y ha lamentado la inacción del Ejecutivo catalán. Torra ha enmarcado la situación en la coyuntura económica mundial y ha asegurado que el tema le preocupa mucho. Con todo, ha recordado que la perspectiva de crecimiento de Cataluña en un 2%, que demuestra que la \"economía catalana es sólida, robusta y estable para afrontar estos momentos\".\nTanto desde ERC como desde Junts per Catalunya quitan hierro al significado de la moción sobre la desobediencia civil, que fue recurrida por el Gobierno. “El texto sólo afirma la legitimidad de la desobediencia institucional. No que haya que practicarla”, ha comentado una dirigente republicana. “Nadie quiere un nuevo 155, hay que proteger las instituciones”, ha apuntado un dirigente de Junts per Catalunya. El pasado martes, la portavoz del Govern, Meritxell Budó, evitó mencionar esa posibilidad en la rueda de prensa posterior al Consell Executiu. Tampoco supo responder a la contradicción de que no hacerlo implicaría desobedecer al propio Parlament. En una entrevista a este diario, el domingo, el vicepresidente Pere Aragonès insistió en la necesidad de “preservar las instituciones”.\nDesde el PSC, Miquel Iceta ha pedido a Torra que los Mossos defiendan los derechos de todos los ciudadanos en las manifestaciones tras la sentencia. “Tanto la policía como la ciudadanía son muy conscientes de los derechos y deberes que cada una tiene en estos momentos”, respondió el president.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Quim Torra", "Independencia", "Sentencia Procés", "Juicio al Procés", "Referéndum 1 de Octubre", "Independentismo", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Parlamento", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Ideologías", "Administración autonómica", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}