{"id": "1008577d-4d3e-4618-6ac2-ac421904a552", "content": "El Rey apremia a Sánchez e Iglesias citando este jueves a Batet para preparar la ronda sobre la investidura\n\nEn Zarzuela, ante la compleja situación política que vive el país, con un nuevo bloqueo, han optado por seguir los mismos pasos que en 2016, cuando el candidato con más opciones era Rajoy\nFelipe VI recibe este jueves a primera hora de la mañana a Meritxel Batet, presidenta del Congreso, en el Palacio de la Zarzuela, para preparar la inminente ronda de consultas con los líderes políticos, tras la que determinará si designa a Pedro Sánchez de nuevo como candidato a la investidura o apuesta por disolver las Cortes para la celebración de nuevas elecciones.\nEn Zarzuela, ante la compleja situación política que vive el país, con un nuevo bloqueo, han optado por seguir los mismos pasos que en 2016, cuando el candidato con más opciones era Mariano Rajoy. El Rey celebrará una nueva ronda de consultas para testar de primera mano las intenciones de los diferentes líderes políticos y pulsar si Sánchez cuenta con alguna posibilidad de sumar mayoría en el Congreso. \nComo ha informado este diario, el bloqueo introduce un nuevo actor en la escena: el Monarca, cuya potestad es designar o no un nuevo candidato a la investidura. Aunque en la esfera política es apuesta segura la repetición de nuevos comicios, Felipe VI mantiene su propósito de \"agotar los plazos para constatar la disposición de los representantes políticos\" de llegar o no a un pacto.\n\"En el momento oportuno, el Rey comunicará a la presidenta del Congreso las fechas de la consulta\", explican fuentes de Zarzuela. El momento es este jueves, justo un día después de certificar en el Congreso las discrepancias y el abismo que separan a PSOE y Unidas Podemos. El calendario y la experiencia acumulada en 2016 señalan que la lógica es que el Rey convoque la ronda a principios de la próxima semana -es posible que lunes y martes- para permitir que haya margen para convocar un nuevo pleno de investidura a finales de semana y se pueda votar antes del lunes 23. Por ejemplo, que el miércoles se convoque el Pleno para el jueves y se pueda votar viernes y domingo. Esto es, dejar unos días más de margen a Pedro Sánchez y Pablo Iglesias para rectificar o retomar el diálogo en pos de un acuerdo.\nTodo, siempre y cuando, el Rey constate que Sánchez está en condiciones de poder sumar los apoyos necesarios para ser investido. Si no, la resolución del Rey será la de no designar candidato alguno y disolver las Cortes el próximo 23 de septiembre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nS.M. el Rey Felipe VI: ¿Por qué siempre recibe con una sonrisa de oreja a oreja a los que tienen como objetivo político, mandarla a usted a casita? Cuando veo a la Meritell o a los plagiarios PedroNoNO y el tal Cruz, dándole la coba y con sonrisitas cómplices, me hierve la sangre al ver la impostura de estos sinvergüenzas. Y usted, encantadito con ellos. Millones de españoles no lo entendemos ni lo entenderemos nunca.", "date": "09/14/2019, 19:01:45", "tags": ["Investidura del presidente"], "newspaper": "elmundo"}