{"id": "100ceb86-f632-4e3a-711c-f114647b8f8a", "content": "Una disputa estúpida\n\nEn el año 2018, en las elecciones presidenciales, el uribismo regresó al poder de la mano de Iván Duque. El arranque de este gobierno no pudo haber sido más complicado: un año después de su posesión la imagen del presidente está alrededor del 30%. Con esos resultados, en teoría, los candidatos perdedores y los de la oposición deberían estar bien posicionados. Pero no es así, la oposición no ha logrado capitalizar el mal arranque de Duque.\nEl segundo en las elecciones fue Gustavo Petro, quien representa buena parte de los sectores de izquierda. El tercero en la carrera fue Sergio Fajardo, quien aglutina a un sector de la centroizquierda y, sobre todo, ese espacio complejo de definir del centro. En el año que va de gobierno de Iván Duque ninguno de estos dos precandidatos ha logrado liderar la oposición. Se han encerrado en una guerra absurda que no les deja ver el resto del espectro político.\nEl último de los episodios de la disputa política se dio hace algunas semanas cuando la hoy candidata a la alcaldía de Bogotá, Claudia López, inscribió su candidatura. Allí, acompañada de Fajardo manifestó que seguramente él sería el próximo presidente. Inmediatamente, Gustavo Petro entró en cólera y la batalla comenzó de nuevo. Dicha disputa los ha cegado y ellos mismos se están marginalizando de la campaña del 2022.\nPor un lado, Petro acusó a un canal de televisión y un grupo económico de estar favoreciendo, mediante una encuesta, a Claudia López. Algo absurdo que causó risa en el mundo de los analistas políticos. Además, apoyó a Hollman Morris en su aspiración a la alcaldía de Bogotá, a pesar de ser un candidato inviable en términos electorales, cuestionado por acusaciones que dejan en una posición muy complicada a Petro. En la práctica se ha ido aislando solo.\nPor su parte, Fajardo sigue en su idea de crear un partido político propio, algo que ha intentado hacer desde 2011 y no ha podido. Si no lo ha logrado en casi 10 años menos lo hará en 2. Adicionalmente, gran parte de su base social ataca constantemente al petrismo y ha puesto como condición avalar candidatos que no apoye el movimiento de Gustavo Petro. Y, finalmente, a nivel territorial hay verdaderas batallas entre los sectores políticos de ambos bandos que hacen que una reconciliación parezca imposible.\nMientras esto pasa y Fajardo solo mira a su izquierda, desde la centroderecha le están copando el espacio. Los hermanos Galán arman un gran movimiento de carácter nacional e incluso diseñan listas a Senado y Cámara en varios departamentos del país. Por otro lado, una alianza entre el alcalde de Medellín, Federico Gutiérrez, y la casa Char, que maneja parte de la Costa Atlántica, liderada por Alex Char, han diseñado una gran alianza para competir en el 2022. Una coalición que significa, en parte, armar un gran bloque con el uribismo.\nTodo se habría fraguado en una reunión en Barranquilla donde la Casa Char manifestó a la vieja clase política que había dos problemas. El primero era Gustavo Petro, el cual tenía su base más sólida de votantes en la Costa Atlántica. Para reducir ese poder se pidió que fueran en bloque con candidatos a gobernaciones y alcaldías. Así, en casi toda la Costa hay candidatos que reúnen el apoyo del Centro Democrático, Cambio Radical y el Partido Liberal. El otro problema para estos clanes era Sergio Fajardo, y por eso le pedían al uribismo y a Federico Gutiérrez que llegaran a un acuerdo para detener a Fajardo en Antioquia y el eje cafetero. El actual alcalde de Medellín solicitó que, a partir de enero de 2020, le den el Ministerio de Defensa; a cambio él inclinaría la balanza para el candidato de Uribe a la alcaldía de Medellín y la gobernación de Antioquia.\nMientras la política alternativa y progresista se desangra y cae en canibalismo, la vieja clase política se reconstruye y se divide el poder burocrático y regional. Esa es la historia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/27/2019, 19:01:45", "tags": ["Elecciones Alcaldías Colombia", "Iván Duque", "Opinión", "Elecciones Colombia", "Alcaldías Colombia", "Colombia", "Elecciones regionales", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}