{"id": "1012fd08-30a2-4747-61f2-2333605b6b7a", "content": "El bambú no es solo comida para osos panda\n\nEl bambú es mucho más que comida para osos panda. De hecho, Borja De la Peña considera que puede ser un arma muy efectiva para combatir tanto la crisis climática que sufre el planeta como la pobreza que afecta a gran parte de su población. “Hay 1.642 especies catalogadas, crece en casi todo el mundo, y, aunque puede alcanzar 35 metros de altura y un diámetro de 30 centímetros, es una hierba. No un árbol. Eso quiere decir que, si lo cortas, vuelve a crecer muy rápido. En algunos casos, incluso hasta 91 centímetros al día. Y sus usos son muy variados: se puede convertir en material de construcción o en textil, y también en sistema para tratar aguas residuales o controlar la erosión del territorio”, explica De la Peña.\nEste barcelonés sabe de qué habla, porque es responsable de las políticas globales de la Organización Internacional para el Bambú y el Ratán (INBAR), una institución que agrupa a 45 países y que “promueve el uso del bambú para el desarrollo ambientalmente sostenible y el crecimiento verde”. En su plan estratégico 2015-2030 se ha propuesto popularizarlo en todo tipo de ámbitos: puede ser material para andamios, sustituto del plástico en cubertería de un solo uso, papel o tela, e incluso carbón vegetal. Además, como observadora permanente de las Naciones Unidas, la OIBR está alineada con siete de los Objetivos de Desarrollo Sostenible (ODS), entre los que destacan \"erradicar la pobreza\" (ODS número 1), \"proporcionar acceso a una vivienda adecuada y sostenible\" (ODS 11), o \"proteger y restaurar los ecosistemas terrestres\" (ODS 15).\n“El bambú no solo no emite CO2, sino que lo absorbe. Concretamente, se estima que entre 200 y 400 toneladas por hectárea. También ayuda a la recuperación de tierras degradadas por actividades como la minería o la industria. Una plantación madura en solo cuatro o cinco años, de forma que resulta muy efectiva”, apunta De la Peña. “Por eso, nosotros proponemos el bambú no como la panacea, sino como uno de los elementos que tenemos a nuestro alcance para combatir el cambio climático y alcanzar los objetivos fijados en la Cumbre del Clima de París”, apostilla.\nEl problema, reconoce De la Peña, es que “la mayoría de los países desconoce cuál es el potencial este material, que está olvidado. Nosotros abogamos para que se incluya en los sistemas agroforestales, y en los planes de mitigación del cambio climático”.\nEl bambú no solo no emite CO2, sino que lo absorbe. Concretamente, se estima que entre 200 y 400 toneladas por hectárea\nOtro de los principales escollos está en que muy pocos países tienen normativas que regulen su uso. Por eso, una de las principales labores del INBAR es trabajar en la estandarización y certificación del material para diferentes fines. “Existen normativas para la madera, pero el bambú es una planta herbácea y hay mucha confusión sobre la clasificación a la que pertenece. Algunos se preocupan por el peligro de que arda, pero lo cierto es que resulta muy ignífugo y es fácil de tratar para que no se queme. En algunos países latinoamericanos ha comenzado a utilizarse en construcción después del terremoto de Ecuador”, subraya De la Peña.\nEsas viviendas de bambú no solo son muy resistentes a los seísmos, también son económicas de construir. Por eso, se han puesto en marcha proyectos como Bambú Social, que ha diseñado viviendas sociales para Nicaragua. En España, arquitectos de la talla de Alejandro Zaera también han utilizado el material en viviendas de protección oficial en localidades como Carabanchel. Y de bambú diseñó el arquitecto español la fachada del pabellón con el que Madrid se lució en el espacio de Mejores Prácticas Urbanas de la Exposición Universal de 2010, en Shanghái. “Es necesaria la intervención de los gobiernos, para que obliguen a los constructores a que la eficiencia energética y la sostenibilidad no sean extras, sino que estén recogidas en los estándares de construcción”, explicó Zaera en aquella ocasión.\nSi hay un país que sabe sacar todo el partido que ofrece el bambú, ese es China. De los 70.000 millones de dólares que mueve la producción de este material en el mundo, 35.000 millones cambian de manos en el gigante asiático, en cuya capital, Pekín, se ubica la sede del OIBR. Ocho millones de chinos están empleados en este sector, el Gobierno se ha propuesto que para el año que viene sean 10 millones, y la prensa oficial incluso asegura que el bambú es un símbolo de los valores tradicionales chinos, “reflejo del alma y de las emociones de la población”. En el territorio de la segunda potencia mundial crecen 400 especies de esta hierba, y hace ya 7.000 años que los chinos la utilizan.\nDe bambú son barcas, sillas, esterillas, instrumentos musicales, jarrones, toallas, servilletas, e incluso almohadas que tienen muy buena acogida entre la población de más edad. En ciudades como Hong Kong, sorprende que incluso rascacielos de tamaño superlativo se construyen o remozan con infinitos andamios de bambú, cuya flexibilidad les proporciona una mayor resistencia a los tifones que la de sus hermanos metálicos. Y sí, los osos panda se nutren de bambú, pero también lo hacen los propios chinos. Sus brotes son una delicia culinaria.\nLas viviendas de bambú no solo son muy resistentes a los seísmos, también son económicas de construir\nDe la Peña no se ha propuesto introducir esos últimos en la dieta mediterránea, pero sí que empresas como IKEA se comprometan a fabricar más muebles de bambú. Y que gobiernos de los países desarrollados —Canadá es el único de renta alta que pertenece al OIBR— regulen su uso para que pueda extenderse. Y también que el público general aprenda sobre sus usos, razón por la que está trabajando para lograr que se asigne un Día Internacional del Bambú. De forma paralela, la INBAR celebrará el próximo 1 de octubre el Simposio Ibérico del Bambú en el Instituto de Ciencias de la Construcción Eduardo Torroja de Madrid.\nPoco a poco, De la Peña va celebrando algunos triunfos. Se siente entusiasmado cuando ve pajitas de bambú en una importante franquicia internacional de cafeterías, “porque las grandes cadenas son las que tienen que dar el paso de generalizarlas en sus establecimientos”, y agradece que políticos como el ministro de Asuntos Exteriores, Josep Borrell, se interesen por las iniciativas de la organización, “porque son ellos quienes pueden darles un espaldarazo”.\n“El bambú crece sobre todo en países del sur global, pero no debe considerarse un material de pobres”, enfatiza De la Peña. “Sus peculiares características le otorgan múltiples usos. Por ejemplo, en la Universidad de Lisboa me explicaron que en el nuevo paradigma de la conservación de los recursos acuíferos en Europa, y de su biodiversidad, el bambú va a desempeñar un gran papel como herramienta tecnológica natural reciclando nutrientes y capturando moléculas contaminantes en aguas residuales, en tanto que se reciclan esas aguas y se convierten en materiales para construcción sostenible”, añade.\nDiseñadoras como Mónica Muriel, fundadora de Zurita en Shanghái, también convierte al bambú en algo de moda al utilizarlo en prendas de lo que se conoce como lujo asequible. “Nosotras seguimos la clasificación que hace The Reformation sobre la sostenibilidad de los tejidos, donde se califica con una A los más ecológicos y con una E los más dañinos para el medioambiente. En nuestra empresa nos hemos propuesto que el 50% de los que utilizamos pertenezcan a las categorías A y B, y que el 75% sean A, B, y C. El bambú (Lyocell) está clasificado como A, transpira, es suave, es cómodo, y se puede lavar en lavadora. Además, crece de forma local en China, no requiere fertilizantes, apenas consume agua, y no hay que cortarlo de raíz. Todo eso está relacionado con la sostenibilidad de la ropa y reduce la huella ecológica del tejido”, explica Muriel. Ahora solo falta que, como indica De la Peña, el bambú no sea un elemento meramente decorativo y “salte a la agenda política global”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Agenda 2030", "Agenda Post-2015", "Plantas", "Objetivos Milenio", "China", "Programas ONU", "Flora", "Asia oriental", "ONU", "Materiales construcción", "Asia", "Construcción", "Organizaciones internacionales", "Desarrollo sostenible", "Industria", "Relaciones exteriores", "Especies", "Medio ambiente"], "newspaper": "elpais"}