{"id": "10127cda-97ca-47c1-7127-a073a07b2577", "content": "Cayetana Álvarez de Toledo pretende \"provocar al totalitarismo en nombre de la democracia\"\n\nLa nueva portavoz del PP en el Congreso asistirá a la investidura de María Chivite para \"encarar lo desagradable\"\nLa nueva portavoz de los populares en el Congreso Cayetana Álvarez de Toledo no quiere perder ni un minuto en empezar a marcar la línea de oposición que el PP de Pablo Casado quiere plantear frente al PSOE y sus socios de moción de censura, máxime si los acontecimientos le sirven en bandeja la oportunidad de enarbolar la bandera de la unidad del Estado y el riesgo, en su opinión, de ruptura del bloque constitucional.\nCon este objetivo, tiene previsto asistir mañana a la investidura en Pamplona -con los votos de PSN, Geroa Bai, Podemos e Izquierda Unida-Ezquerra y la imprescindible abstención de EH Bildu- de la socialista María Chivite como nueva presidenta de Navarra. Así lo anunció este miércoles la portavoz popular en varias entrevistas, recogidas por Efe, en las que aclaró que con su presencia pretende «provocar al totalitarismo en nombre de la democracia» y «encararse con las situaciones desagradables».\nLa dirigente del PP no es nueva en estas lides. El pasado mes de abril, en campaña electoral, ya tuvo que hacer frente en la Universidad Autónoma de Barcelona a momentos de gran tensión con manifestantes independentistas cuando, invitada por el movimiento juvenil constitucionalista S'ha acabat, acudió para participar en una conferencia contra el nacionalismo y el populismo.\nÁlvarez de Toledo con su presencia en Navarra  intenta poner de manifiesto lo que los populares consideran el «abandono del bloque constitucional» por parte del socialismo liderado por Sánchez que no duda, recalcan, en apoyarse en formaciones como EH Bildu, que no condena el terrorismo, para hacerse con el poder.\nEn este sentido, la nueva portavoz parlamentaria urgió a los barones y secretarios generales «del presunto otro PSOE», en alusión directa al castellano manchego Emiliano García-Page, al aragonés Javier Lambán, al extremeño Guillermo Fernández Vara o a la andaluza Susana Díaz, a que tomen posición públicamente sobre el pacto suscrito por Chivite con el visto bueno de Pedro Sánchez, un acuerdo que en opinión de Álvarez de Toledo «cruza todas las líneas rojas».\nLa arremetida sin contemplaciones del PP contra el pacto de investidura en Navarra ha activado todos los resortes de respuesta desde las filas del PSOE. La vicepresidenta Carmen Calvo, la ministra portavoz Isabel Celaá y la presidenta del partido Cristina Narbona recordaron los acuerdos -en realidad, sobre medidas concretas, como una estación de autobuses-, a los que llegó con Bildu el hoy portavoz del PP en el Senado, Javier Maroto, cuando fue alcalde de Vitoria.\nNavarra se ha convertido así en el campo de batalla que sirve a unos y otros para justificar sus posiciones y su absoluta falta de entendimiento. Álvarez de Toledo mantiene que en la comunidad foral los socialistas «han saltado todos los límites de la decencia y la moral y han roto un dique de la convivencia constitucional», en tanto que Carmen Calvo defiende el pacto de gobierno con la abstención de Bildu recalcando que para el PSOE el «adversario natural es la derecha».\nLa portavoz del PP en el Congreso empezará así a responder «con hechos», tal y como aseguró ayer en la cadena Cope, a quienes dentro del propio PP albergan recelos respecto a su nombramiento. Ella insiste en que no debe etiquetarse a la gente como de derechas o izquierdas en función de la posición que mantengan respecto al nacionalismo. La suya, sin duda alguna, será de máxima dureza.\nEn otra de las entrevistas que concedió este miércoles en su ronda televisiva y radiofónica, la portavoz parlamentaria de los populares insistió en su convecimiento de que es preferible una nueva convocatoria electoral antes que la formación de un Gobierno integrado por «populistas con el apoyo de separatistas, presuntos delincuentes y ex terroristas». En su opinión, un Ejecutivo de este tipo, dijo en Antena 3, «sería disolvente para el país».\nTambién recordó su posición favorable a explorar, si finalmente el país se viera abocado a nuevos comicios, una fórmula de alianza con Ciudadanos como la puesta en práctica con la coalición electoral Navarra Suma. Es, dijo, «la operación más inteligente que se ha puesto en marcha en los últimos tiempos».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAy que mal les sienta a alunos que salga una señora a decir cuatro verdades mientras planta cara a los radicales de turno. Pues preparense señores y señoras que Cayetana ha venido para quedarse.", "date": "08/03/2019, 19:01:45", "tags": ["moción de censura"], "newspaper": "elmundo"}