{"id": "1017f6bf-3420-484e-67bf-f97013278669", "content": "Puigdemont a Sánchez: “¿Usted me quiere secuestrar?”\n\nEl expresidente catalán Carles Puigdemont ha dado la réplica este martes a una promesa formulada la noche del lunes por el presidente del Gobierno en funciones, Pedro Sánchez, durante el debate electoral. \"A ustedes, señor Casado, se les fugó Puigdemont, y yo me comprometo hoy y aquí a traerlo de vuelta a España y que rinda cuentas ante la justicia española\", afirmó el candidato socialista sin dar más detalles sobre cómo lo haría.\nPuigdemont ha grabado un mensaje en vídeo en el que sale al paso de ese mensaje de forma contundente. \"¿Quiere usted secuestrarme, señor Pedro Sánchez?\", le ha espetado. El líder de Junts per Catalunya estima que dado que la orden europea de detención y entrega formulada en su contra por el magistrado del Tribunal Supremo Pablo Llarena está siendo estudiada ahora por los jueces belgas —la próxima vista se celebra el 16 de diciembre en Bruselas—, el compromiso de Sánchez está fuera de lugar dado que carece de competencias para cumplir ese órdago.\nEl dirigente independentista ha recordado a Sánchez que solo puede cumplir esa promesa de dos maneras, \"y las dos son ilegales, contrarias al derecho de la UE y la democracia\". La primera, tomando desde el Consejo de Ministros decisiones que corresponden al poder judicial, y obviando por tanto la separación de poderes. Y la segunda, practicando \"lo mismo que un ministro y otros dirigentes de su partido, el partido socialista, han practicado en el pasado y que usted seguramente justifica, el secuestro de personas\", ha dicho en referencia a los GAL, el grupo que durante el mandato de Felipe González libró una guerra sucia contra ETA.\nLas críticas del entorno de Puigdemont al Ejecutivo de Sánchez por supuestas intromisiones en un caso meramente judicial no son nuevas. Hace una semana, la vicepresidenta del Gobierno en funciones, Carmen Calvo, aseguró que España \"no entendería\" otro rechazo a la entrega de Puigdemont por parte de la justicia belga. El abogado Gonzalo Boye respondió al comentario con sorna. \"Las declaraciones de la vicepresidenta Calvo ayudan y mucho, las agradecemos\", dijo dando a entender que beneficiaban a su cliente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Carles Puigdemont", "Pedro Sánchez", "Declaración Unilateral Independencia", "Presidencia Gobierno", "Ley Referéndum Cataluña", "Gobierno de España", "Legislación autonómica", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Administración Estado", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Administración pública", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}