{"id": "101c19cd-dd99-4015-5fbd-5fbf0054d99c", "content": "Villa y el gol como rutina\n\nDe todas las posiciones que debes cubrir a la hora de confeccionar una plantilla, posiblemente la más compleja sea la de delantero. No solo por la presión que recae sobre los hombros de un punta como máximo responsable de los goles del equipo; también por la dificultad de dar con uno que encaje como un guante en el estilo de tu equipo. Son muchos los casos de atacantes prolíficos que no han logrado mantener su instinto anotador cuando han cambiado de club. Y son pocos los privilegiados que han mantenido su idilio con la portería independientemente de su destino. Uno de ellos es, sin duda, David Villa.\nSi hay algo que ha sabido hacer el delantero asturiano, es naturalizar el arte del gol como si fuera un oficio rutinario. A lo largo de su carrera, Villa ha reunido todos los elementos del punta ideal: movilidad, rapidez, excelente finalización, saber estar en el área, golpeo, disparo, remate y desmarque. Un ejemplo de trabajo, constancia, hambre de mejora y carácter, la mentalidad ideal para sacar partido a todas sus virtudes. En ese sentido, Villa representa la mezcla ideal entre el talento nacido y trabajado. Y una capacidad de adaptación al terreno de juego extensible al vestuario. Se ganó merecidamente la fama de buen compañero, y no es casualidad que estos días le hayan llovido elogios de jugadores, entrenadores y aficionados. Son gestos que definen el hueco que deja en el fútbol.\nNo sorprende que la selección española aún no haya dado con el recambio definitivo en su posición. Pero nadie dijo que sería fácil dar con el relevo del máximo goleador de la historia de la Roja, ni de una generación prácticamente irrepetible que ganó todo lo que estuvo a su alcance. Cada vez que uno de sus componentes dice adiós al fútbol, se asoma una mezcla de nostalgia y nerviosismo sobre la imposibilidad de reeditar aquel equipo. Tampoco es una obligación. España debe asumir con naturalidad sus ciclos sin perder su identidad ni su pulso competitivo.\nPersonalmente me inspira respeto y admiración el hecho de que Villa haya escogido con inteligencia los pasos adecuados en su carrera, tanto en la élite como en las etapas previas a su retirada. Tuvo ojo clínico a la hora de elegir una experiencia nueva en el extranjero para seguir manteniendo a gran nivel su registro goleador. Con el plus que le otorgaba Nueva York como ciudad para engrandecer aún más su nombre, tanto dentro como fuera del campo. Y con esa forma astuta de calcular sus pasos también ha sabido elegir el momento de colgar las botas. Retirarte del fútbol antes de que el fútbol te retire, tal y como él ha dicho, es la mejor forma de expresar el momento adecuado para dar un paso al lado. Hacerlo a tiempo siempre es el reto más difícil, porque no puedes evitar el regusto amargo de una jubilación anticipada a una edad joven. El jugador de fútbol es inconformista por naturaleza, siempre sueña con más y se ve indefinidamente en el máximo nivel, hasta que sus piernas o sus ganas comienzan a perder energía y le cuesta más recuperarse.\nHay jugadores que escogen retirarse demasiado pronto, como fue el caso de Eric Cantona, que decidió dejarlo cuando aún tenía mucho futbol en sus botas a los 31 años, y otros demasiado tarde. Como ya he dicho en otras ocasiones, es importante poner en marcha un plan B durante tu carrera de futbolista, y en ese sentido parece que Villa también ha sido ejemplar a la hora de preparar el terreno con sus proyectos en EE. UU. y su idea de invertir en un club de segunda división de Nueva York, el Queensboro FC. Estoy convencido de que su decisión de ir al país norteamericano y a Japón le han enriquecido mucho a nivel cultural, habrá aprendido de diferentes mentalidades y maneras de ver las cosas. Y esas experiencias seguramente le servirán de base de cara a sus nuevos desafíos vinculados al deporte. Con esa astucia que siempre tuvo ante la portería y ahora está demostrando fuera del terreno de juego.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Jordi Cruyff", "David Villa", "MLS", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}