{"id": "10294fb1-332f-4cc9-77bc-d9c16c82117a", "content": "La crianza de un hijo cuando el cáncer de mama llama a tu puerta\n\nEl cáncer de mama llegó a casa de Ana Cardona en febrero de 2018 como un huracán que lo arrasa todo. “Me sentó como un mazazo. Mi diagnóstico era duro. Tenía un cáncer de mama triple negativo –difícil de tratar y agresivo– en un estado avanzado. Me lo detectaron, me hicieron una biopsia y al siguiente día ya tenía el TAC”. Según relata esta mujer de 47 años, “que te digan algo así es muy impactante”. “En un principio, mi marido y yo aguantamos el nerviosismo y no dijimos nada a nuestro hijo Andrés, que entonces tenía seis años”. Cardona, que es psicóloga, reconoce que los 10 primeros días tras conocer que padecía un tumor maligno fueron horribles, “lo pasé muy mal, todo fue muy rápido”.\nLa de Cardona es una historia más de las miles de mujeres afectadas por esta enfermedad que celebra este sábado, 19 octubre, su Día Mundial de concienciación. Este tipo de cáncer es el más frecuente entre las mujeres, y la segunda causa de muerte por tumor maligno en este grupo de población en España, según datos de la Asociación Española del Cáncer (AECC). Cada año se diagnostican 32.825 casos nuevos en España y la supervivencia a los cinco años es del 80%.\nTras el diagnóstico, Cardona, que ha sido tratada en el hospital 12 de Octubre y es el primer caso de esta enfermedad en su familia, se sometió a un primer tratamiento combinado de quimioterapia e inmunoterapia, “tuve la suerte de entrar en un ensayo clínico con un nuevo medicamento”. Esta mujer incide en que gracias a asociaciones como la Fundación CRIS contra el Cáncer y su apoyo a la investigación hoy el cáncer de mama tiene mejor pronóstico, “es importante que apostemos por los avances científicos y médicos”. De esta forma, los expertos redujeron al máximo el tumor hasta que pudieron operarle y terminar la quimioterapia prevista.\nCardona también se ha sometido a radioterapia para luchar contra la enfermedad. Un año y cuatro meses de tratamiento con altibajos en los que se tuvo que enfrentar a situaciones muy difíciles, como que le dijeran que los medicamentos no estaban funcionando “aunque, finalmente, sí lo hicieron”. El pasado 14 de octubre fue a revisión, “todo va bien, hay un bulto y tienen que ver qué es. Me han mandado una ecografía. Pero todo va bien”, relata esta mujer.\n“Cuando me diagnosticaron el cáncer, mi hijo Andrés tenía seis años. Recuerdo cómo 15 días después de saber mi situación me compré una peluca rubia, y yo soy morena. Mi hijo la encontró y me preguntó: ¿Y esto? Yo le contesté que estaba enferma y que me iban a poner una medicina que me iba a dejar calva. Empecé a comparar mi peluca con los disfraces de los superhéroes y cómo todos, ellos y yo, luchábamos contra los malos. Recuerdo que nos reímos mogollón”, relata con una sonrisa esta mujer.\nCardona asegura que no es que tratara de ocultarle la enfermedad a Andrés, pero prefirió darle la información de forma paulatina. Poco a poco. A ella le vino muy bien la consulta que tuvo con un psicooncólogo: “Me fue muy útil. Y le comenté como lo estábamos haciendo en casa. A qué ritmo íbamos. Me dijo rotundo: Recuerda que la información la tienes que manejar tú”. Y así hizo, tras salir de la consulta, esta mujer se dirigió a buscar a Andrés al colegio y se lo dijo, le contó que estaba enferma y que tenía cáncer: “Terminé con un no te preocupes, me voy a curar. Y le di un beso. Él lo único que dijo fue: ¿Es contagioso? Le contesté rotunda: No”. Cardona reconoce que esta frase de “me voy a curar” llegó a atormentarla en algún momento: “Cuando me dijeron que el tratamiento no estaba funcionando, llegué a pensarlo, a sentir culpa, no me preocupaba tanto si me iba a curar o no, sino haberle mentido”.\nEn pleno tratamiento, Cardona reconoce que estuvo cansada, algunos días no podía ir a recoger a Andrés al colegio, “pero él sabía que estaba malita y que era por la medicina”. Reconoce que el apoyo de su marido, sus padres y sus amigos ha sido fundamental: “Durante mi operación, Andrés se lo pasó genial, estaba de una casa a otra de amigos. Lo más duro fue terminar la segunda tanda de quimioterapia. Estaba muy cansada, mi cuerpo estaba agotado, estaba fuera de juego. Yo vomité tras 14 sesiones por acumulación de tratamiento, no podía más. Si no llega a ser por mi marido, familia y las mamás del cole no sé qué hubiera sido de mí. Estaba muy pasiva”.\nA pesar de todo ello, a Cardona los médicos le aconsejaron hacer deporte, “situación que aproveche para ir a patinar con Andrés a Madrid Río o para hacer excursiones al campo los fines de semana. Aunque no estaba en mi mejor momento, era bueno, nos divertíamos”.\n“Además de patinar conmigo”, prosigue Cardona, “Andrés ha sido muy cariñoso el año del tratamiento; me escribía cartas y me hacía dibujos que tengo colgados en un corcho, también me preparaba la cama y el sofá para descansar con la almohada y la manta. Y lo más chulo: me preparaba baños con sal porque me dijeron que eran buenos para quitar la toxicidad del cuerpo, y él me los preparaba”. De esta forma, el pequeño sentía que era partícipe y la cuidaba, “aunque yo intentaba que no lo hiciera demasiado porque son los padres siempre los que tienen que cuidar a los hijos, pero a él le gustaba hacerlo”, dice esta madre.\nPara afrontar la enfermedad con Andrés le vino muy bien averiguar qué es lo que él sabía o qué idea tenía sobre el cáncer: “Recuerdo una mañana que estábamos haciendo el desayuno con el tostador y, de repente, dijo cáncer. Yo le contesté que no, que en el aparato ponía cancel. Pero aproveché para preguntarle: ¿Sabes lo que es el cáncer? Y él contestó: “Es una enfermedad que mata”. Sin duda, me dio una pista sobre cómo hablar sobre ello con él.\nPor último, “a mí me ha venido muy bien para superar cada día, escribir sobre lo que he aprendido del cáncer, los miedos a la muerte, los arranques, el día a día. Incluso, lo he plasmado en un libro”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Crianza hijos", "Cáncer mama", "Cáncer infantil", "Madres", "Hijos", "Padres", "Cáncer mujeres", "Niños", "Parentesco", "Cáncer", "Maternidad", "Familia", "Embarazo", "Días mundiales", "Infancia", "Reproducción", "Enfermedades", "Mujeres", "Medicina", "Sanidad", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}