{"id": "10296760-18c6-4c1c-45fc-fb4e64a35dc9", "content": "Un viaje de agua al siglo XVI en la fuente del Berro\n\nPor debajo de las calles de Madrid hay cientos de canales de agua que recorren la ciudad. El Ayuntamiento ha iniciado los trabajos para restaurar varios tramos del viaje del agua de la Fuente del Berro, en el Distrito de Salamanca, para abrir al público las galerías que en el siglo XVI permitían llegar agua a la fuente.\nEstos viajes eran las conducciones con las que el agua se distribuía en la capital antes de que se construyese el Canal de Isabel II. \"Con una inversión de 320.778,85 euros, el Consistorio se propone ahora abrir al público el viaje de agua del Fuente del Berro, de 1,3 kilómetros, dejando las galerías en un estado similar al que tuvieron hace cuatro siglos\", ha dicho el Ayuntamiento en un comunicado.\nEl consistorio está construyendo una nueva entrada, pues actualmente se accede por uno de los pozos verticales que permiten bajar al alcantarillado de la ciudad. \"Se hará una cámara de entrada, a la altura del monumento a la Fuente del Berro, con una escalera de pasos alternados, además de reparar dos tramos de los dos ramales de este sistema\", explican desde el Consistorio.\nUno, el del Viaje del Agua, discurre desde la plaza de toros de Las Ventas hasta el actual parque Roma, y el otro se inicia en la calle Dolores Romero y finaliza en el monumento a la Fuente del Berro, en la calle Peñascales. Las fuentes del parque de la Fuente del Berro reciben su agua de una infraestructura que lleva en pie desde el siglo XVI.\nEl de la Fuente del Berro tiene dos partes, de 21 y 82 metros, separadas por un colector del Canal de Isabel II mientras que en la galería de Ventas se va a reparar un tramo de 9,8 metros que incluye un pozo de ladrillo original del siglo XVI y otro de 178 metros que conduce hasta el inicio de un tramo excavado en la arena, un espacio sin revestir y con la bóveda en forma de uve invertida.\nEl Ayuntamiento ha dicho que va a reconstruir los muros colapsados, con cerámicas nuevas de idénticas dimensiones, color y textura a las predominantes en el lugar. El objetivo es recuperar la historia de una infraestructura de conducción de aguas que actualmente sigue fluyendo, ahora para abastecer las fuentes ornamentales del parque de Fuente del Berro.\nEstos viajes de agua se construyeron en Madrid edificando minas verticales que permitieran recoger el agua acumulada en el subsuelo, imitando los cursos de agua árabes. El viaje de Fuente del Berro, una propiedad real, se empezó a construir en tiempos de Carlos I y transcurre paralelo a la M-30, que se edificó sobre el arroyo Abroñigal, y permitió llevar el agua a las propiedades agrícolas.\nSu nacimiento junto a la Plaza de Toros se situaba en la entrada a Madrid de los carruajes que provenían de la carretera de Aragón, y su finalización estaba en una finca conocida como Casa Blanca, actual parque Roma. Su historia cobrará vida con el recorrido de sus galerías, una pieza audiovisual y paneles explicativos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}