{"id": "103de6a3-82bb-4b57-4e19-68b8a7295476", "content": "Pedro Sánchez acelera la estrategia de propaganda para eliminar a Podemos\n\nEl presidente en funciones sigue desgastando a su socio preferente para evitar que entre en el Consejo de Ministros o llevarlo a una nuevas elecciones en las que intentar destruirlo\nPedro Sánchez está en campaña electoral. En realidad, no la ha abandonado nunca. Su objetivo es el poder; su estrategia, resistir cueste lo que cueste y su táctica, fulminar uno tras otro los obstáculos. Da igual quiénes o cuáles sean: afines o rivales, todos al final intentan ocupar un espacio que él desea sólo para sí. En su punto de mira ahora está Unidas Podemos. Doblegarlos en septiembre o destruirlos en noviembre. Ése es el plan. La propaganda para impulsarlo ya está en marcha.\nExpertos en estrategia y comunicación política coinciden. Sánchez quiere la investidura, quiere gobernar ya sin pagar precio. Y si no lo logra, siempre están las urnas. Está preparado para ello, activado al cien por cien, ganando ventaja, mientras los restantes líderes sestean. \nLuis Arroyo, sociólogo, politólogo, profesional de la comunicación política y miembro de los gabinetes de la ex vicepresidenta Fernández de la Vega y de la ex ministra Chacón, hace hincapié en la idea de la campaña propagandística permanente como uno de los terrenos en los que mejor se mueve Pedro Sánchez. Ahora, explica, \"intenta trasladar la sensación de que se trabaja al 150% y de que lo hace para articular un programa cuando, en realidad, la sucesión de encuentros con asociaciones y colectivos es una operación de imagen; nadie a estas alturas le va a descubrir al PSOE propuestas nuevas\".\n\"En realidad\", añade, \"todo está dirigido a ablandar a Podemos atemorizándolos con la destrucción en noviembre. Sánchez prefiere la investidura y gobernar cuanto antes a arriesgar en unas elecciones, pero es muy competitivo de manera que si Pablo Iglesias aprieta las tuercas, afrontará sin dudar las urnas. Más aún, ya está preparándose para ello\".\nGaspar LLamazares, ex coordinador federal de Izquierda Unida y durante quince años diputado nacional, uno de los políticos que mejor conoce la vida parlamentaria y la maquinaria del poder, coincide en que el líder socialista ha apretado ya el botón del modo preelectoral. \nEn su opinión, Sánchez \"ha jugado con dos planes en paralelo. El plan A: lograr la investidura lo más barato posible desgastando a Podemos con llamadas a la abstención de la derecha. Nunca quiso el Gobierno de coalición y, cuando se vio arrastrado, contribuyó activamente a su fracaso dificultando los acuerdos. El plan B, el de ahora, son las elecciones para aumentar su mayoría en detrimento de Podemos y Ciudadanos. Sería una forma de volver al bipartidismo imperfecto aprovechando los errores y la sobreactuación de los nuevos partidos\".\nComo Arroyo, mantiene que Sánchez quiere la investidura sin asumir la factura de la coalición y, si no es así, prefiere los comicios. Cree que tras el \"choque de ambiciones\" entre él e Iglesias \"es imposible empezar desde el principio\". Lo que se avecina, pronostica, es una etapa de \"desgaste sin cuartel\" de la izquierda. \nPara Llamazares, la ronda con las organizaciones de la sociedad civil que pretende continuar Sánchez a finales de agosto, lejos de facilitar el acuerdo, \"es más una envolvente, una medida de presión sobre Unidas Podemos\".\nEl ex coordinador federal de IU no ahorra críticas contra el partido de Pablo Iglesias al que reprocha haber proporcionado \"torpemente\" a Sánchez el argumento de la no coalición después de haber intentado \"corregir su mal resultado electoral pasando al PSOE la factura de la moción de censura\".\nEnrique Guerrero, doctor en Ciencias Políticas, alto funcionario, miembro de los gabinetes de Presidencia de Felipe González y José Luis Rodríguez Zapatero y, hasta el mes de mayo, eurodiputado, cree que Sánchez intentará en el escaso plazo que queda, que Unidas Podemos \"acepte un acuerdo no gubernamental\", es decir, que olvide la exigencia de sentarse en el Consejo de Ministros. \nNo obstante, y bajo esta premisa, le cuesta encontrar una \"lógica\" a la estrategia que ha desplegado el líder socialista. \"Cualquiera que sea la opción final no tiene sentido deteriorar proactivamente las relaciones con Unidas Podemos. Si finalmente se pretende algún tipo de acuerdo, ¿para qué subrayar la desconfianza genética?\", se pregunta.\n\"Si Pedro Sánchez pretende ir a elecciones necesita seducir a una parte del electorado de Unidas Podemos no activarlo maltratando a sus líderes o al partido\", reflexiona. \nJordi Rodríguez Virgili, doctor en Ciencias de la Información, profesor titular de Comunicación Política y Sistemas Políticos Comparados en la Universidad de Navarra, opina que \"más que una estrategia, lo que tiene Sánchez es un objetivo nítido: ser presidente con un Gobierno monocolor o, en su defecto, con una presencia muy testimonial de Unidas Podemos\". \nPara ello, añade, ha puesto en marcha un plan que consiste en \"no cerrar ninguna de las puertas\" y ello incluye también la repetición de las elecciones.\n\"Juega\", explica Rodíguez Virgili, \"todas las bazas posibles: negociar con Podemos, pedir la abstención de PP y de Ciudadanos y, por supuesto, ir preparando todo el terreno que le permita afrontar en las mejores condiciones una repetición de elecciones\". Ahí, recalca, \"entra en juego ese diálogo que ha mantenido con los colectivos y organizaciones de la sociedad civil\". \nPara el líder socialista, las mejores condiciones pasarían por \"morderle votos a Podemos y Ciudadanos, si bien\", puntualiza, \"respecto a los primeros, podría acarrear un problema de reparto de nichos, es decir, que lo que suba el PSOE sea lo que pierda Unidas Podemos\". \n«Lo que más gustaría en La Moncloa a Pedro Sánchez y a Iván Redondo es que para gobernar bastara con la abstención de Albert Rivera\". \nHasta el momento, añade, Sánchez \"ha marcado el rumbo, en un sentido u otro, en base a los movimientos del resto de jugadores de la partida. Han sido ellos, en definitiva, quienes le han señalado la dirección a seguir\".\n\"Todo parece indicar ahora que estamos abocados a nuevas elecciones pero la experiencia nos indica que Sánchez no cierra ninguna puerta por lo que tampoco puede descartarse definitivamente que vaya a llegar a un acuerdo in extremis con Podemos y las fuerzas independentistas\".\nRodríguez Virgili descarta de plano las abstenciones de PP y Ciudadanos: \"La posición de ambos partidos en este caso es rotunda\". Y también considera \"totalmente inasumible para el actual PSOE liderado por Sánchez\", la propuesta de los populares de dar paso a otro candidato socialista.\n\"Percibo\", concluye, \"mucho movimiento táctico, jugar con todas las cartas a la vez y la creencia, en el fondo, de que en una nueva cita con las urnas puede salir reforzado\". Sin embargo, alerta, \"la victoria podría ser pírrica si, pese a lograr más escaños, las ecuaciones posibles siguen siendo las mismas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn los meses que el falso doctor gobierna España con proetarras, separatistas y chavistas se suceden los homenajes a asesinos etarras, humillaciónes a las víctimas y burlas a las fuerzas del orden público en el Pais Vasco, humillaciónes y acoso a los jueces en Cataluña, humillaciónes (intento) al Rey, avance en la anexión de Navarra al País Vasco, imposicion del euskera y restricciones al español en País Vasco y Navarra, imposicion del Catalán y restricciones al español en Cataluña, Valencia, Baleares y Aragón, desvío de fondos públicos hacia estructura, propaganda y activismo separatista, control de la rtve a través de la comisaria política Rosa Maria Mateo para manipular la información y la opinión pública,. .. El plan del falso doctor y su banda para acabar con el sistema democrático que nos dimos en el 78 y balcanizar España avanza a pasos agigantados. Sánchez es un peligro para la democracia y la unidad de España.", "date": "08/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}