{"id": "10403051-c4ef-4f76-6c5b-e3f68295a24f", "content": "India revoca la autonomía de Cachemira\n\nLa incertidumbre se ha apoderado este lunes del conflictivo Estado de Jammu y Cachemira, fronterizo entre la India y Pakistán, tras el anuncio del Gobierno de Nueva Delhi de que revoca el estatus autonómico especial de la región, la única de mayoría musulmana de la India y donde rige el toque de queda. El envío adicional de 25.000 militares la semana pasada, el corte de las comunicaciones y la invitación este fin de semana a todos los turistas a abandonar la región hacen presagiar un recrudecimiento de la violencia entre la insurgencia separatista y las fuerzas del orden.\nEl movimiento del Ejecutivo del primer ministro Narendra Modi termina con siete décadas de política india en el territorio disputado con Pakistán al revocar uno de los artículos de la Constitución e iniciar de facto la anexión de la única región india de mayoría musulmana y en la que existe una Administración compartida con Pakistán, el vecino y enemigo irreconciliable. Políticos cachemiros, en arresto domiciliario, clamaron contra una “ocupación inconstitucional” que aumenta la inestabilidad en una de las regiones más militarizadas del mundo.\n“Desde el momento en el que el presidente da su consentimiento [a la medida] y esta es publicada en la gaceta oficial, ninguna de las disposiciones del artículo 370 serán aplicables”, anunció en el hemiciclo el ministro del Interior indio —y presidente del partido Bharatiya Janata (BJP, nacionalista hindú), en el poder—, Amit Shah, ante las protestas de parlamentarios de la oposición, alguno de los cuales rompió un ejemplar de la Constitución como muestra de descontento. El artículo 370 estipulaba el estatus de Cachemira.\nEl Gobierno indio revoca unilateralmente así una provisión de su Ley Fundamental que daba autonomía privilegiada a ese Estado y a su gobierno para la aprobación de leyes propias, con excepción de las relaciones exteriores, defensa y comunicaciones. Shah también se refirió a la “reorganización” de la región, dividida hasta ahora en la septentrional Cachemira y la meridional Jammu, que se convierten en “territorios de la Unión (India)”, bajo control de Delhi.\nEl Gobierno de Pakistán, que se ha disputado Cachemira con India desde 1947, ha condenado la medida a través de un comunicado de su Ministerio de Relaciones Exteriores: “Pakistán ejercerá todas las opciones posibles para contrarrestar estas medidas ilegales. Ninguna decisión unilateral del Gobierno indio puede cambiar el estatus [de la región] disputada, como consagran las resoluciones del Consejo de Seguridad de la ONU”. La decisión unilateral del Ejecutivo de Modi también tumba la cláusula de la Constitución que impedía a ciudadanos de otros Estados indios la compra de terrenos o el acceso a empleos y escuelas públicas en la región.\n“Hoy es el día más oscuro de la democracia india. La decisión de las autoridades de Jammu y Cachemira de rechazar la teoría de las dos naciones [nacidas en 1947] y su alianza con la India ha fracasado. La decisión unilateral del Gobierno de la India de anular el 370 es ilegal e inconstitucional, lo que hace de la India una fuerza de ocupación en Cachemira”, escribía esta mañana en Twitter, antes de que se cortara el acceso a Internet, Mehbooba Mufti, líder del Estado de Jammu y Cachemira hasta junio del año pasado, cuando rompió su coalición con el BJP.\nMufti y otro exmandatario de la región habían sido puestos bajo arresto domiciliario dos horas antes de anunciarse una decisión presagiada en los últimos días por el redoblado despliegue militar en la región, con acceso restringido a comunicaciones y donde se ha impuesto el artículo 144 del Código Penal, que prohíbe las reuniones de más de cuatro personas.\nDurante el fin de semana, el Gobierno local ordenó a los turistas abandonar la zona alegando “datos de inteligencia sobre amenazas terroristas” contra Amarnath Yatra, una peregrinación hindú que congrega a decenas de miles de devotos en el Himalaya indio. La petición, sin embargo, se producía después del envío de 25.000 militares adicionales la semana pasada.\nEl programa electoral del BJP, que ha iniciado su segundo mandato tras arrollar en las elecciones legislativas de mayo, ya prometía anular los privilegios constitucionales de la disputada región. Miembros del BJP insisten en crear asentamientos hindúes en el valle de Cachemira, abandonado por más de 200.000 hindúes tras la revuelta armada de 1989.\nLa insurgencia separatista en Cachemira, respondida con contundencia por Nueva Delhi, ha rebrotado recientemente (2018 fue el año más violento de la última década) con una suerte de Intifada 2.0, protagonizada por la generación que ha crecido en una región militarizada en la que han muerto unas 70.000 personas en los últimos 30 años.\nEste Estado surgió a raíz de la partición en 1947 del subcontinente y de la disputa entre la India y Pakistán —más China, que controla el 25% restante del territorio— sobre la administración de este antiguo principado. Las pretensiones territoriales de las dos potencias nucleares, frente a parte de la población local que exige independencia, ha sido fuente de tensión y guerras desde el nacimiento de ambas naciones y uno de los principales escollos para la cooperación entre los países del sur de Asia, considerada “una de las regiones menos integradas” según el Banco Mundial.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Cachemira", "Narendra Modi", "Pakistán", "India", "Asia meridional", "Oriente medio", "Malestar social", "Asia", "Conflictos políticos", "Problemas sociales", "Política"], "newspaper": "elpais"}