{"id": "104675a5-6902-48af-49f4-fb724cb74d6e", "content": "Nos ponemos música porque estamos muy solos\n\nPrimero fue una sensación bastante corporal, una experiencia concreta, situada. Todo empezó hace ocho años, en el pueblito de Grafenhausen, de donde vengo y donde vivo una parte del año. Desde mi casa veo las colinas y los valles que se extienden hasta los Alpes. En los atardeceres serenos, me encanta quedarme de pie y detenerme un momento ante la ventana abierta de mi habitación, observando el mundo y contemplando mi relación con él. Me fui dando cuenta gradualmente de que la manera en la que me relacionaba con el mundo y el mundo se relacionaba a su vez conmigo era ligeramente diferente cada día. Por supuesto, había una gran diferencia si el cielo era azul y despejado, los pájaros trinaban y una calidez fragante subía hacia mi ventana o si, en cambio, el cielo era gris, hacía frío y llovía. Pero no era sólo el mundo exterior el que cambiaba, también era la respuesta o la receptividad de mi propia mente y de mi cuerpo lo que se modificaba.\nEmpecé a considerar la diferencia entre sentirse bien y sentirse mal, por decirlo así. Cuando me sentía animado, parecía como si el mundo se abriera ante mí; literalmente, tenía la impresión de que había una infinidad de cuerdas vibrantes, que cantaban y reverberaban incluso, yendo de un lado a otro, entre mí mismo y el mundo, llamándome, invitándome hacia el mundo. Me di cuenta de que estas cuerdas consistían, en parte, en otras personas: ahí afuera estaban mis amigos, esperándome; mi familia, a mi lado; mis colegas, que contaban conmigo; mi grupo de música, listos para tocar juntos; y un público más amplio de personas interesadas en leer lo que les quería decir.\nPero también estaban las cosas por hacer que me llamaban, las tareas, los retos y las aventuras: la música, el deporte, el trabajo, incluso la política. Me sentía como si hubiera algún tipo de “interpenetración”, de “energía libidinosa”, como lo hubiera llamado Marcuse, entre el mundo y yo. Cuando estaba de mal humor esas cuerdas perdían su capacidad de resonar. Se volvían sordas y silentes. Ya no parecía que el mundo exterior cantase, más bien me clavaba la mirada de un modo casi hostil o se volvía indiferente por completo. Tenía, en verdad, la fuerte impresión de que las superficies del mundo se volvían duras, frías, me rechazaban. ¿Por qué el mundo cantaba y resonaba un día, y me miraba con frialdad y en silencio a la tarde siguiente? No parecía que fueran las grandes cosas de la vida lo que causaba esa diferencia. A veces, yo tenía “objetivamente” las razones de peso para sentirme satisfecho o feliz (éxito, dinero, salud, de todo), pero el mundo seguía siendo, a pesar de ello, sordo; y en cambio en otros momentos padecía una retahíla de fracasos y aun así los ejes de resonancia vibraban. A menudo eran las pequeñas muestras de reconocimiento o falso reconocimiento lo que marcaba la diferencia: un amigo casi olvidado que llamaba, un desconocido que me sonreía, un miembro de mi familia que demostraba su amor o su confianza. Y todavía lo sentía de un modo más intenso si venía del lado negativo: si no recibía la llamada que estaba esperando (por muy insignificante que fuera en cuanto a su importancia), si mi vecino no devolvía mi saludo o apenas lo hacía, si una conversación en familia se torcía…\nNos taponamos los oídos con música para alejar al mundo “real” de nuestras ciudades. Hace mucho que perdimos la esperanza de obtener de ellas resonancia alguna\nMi sensación no provenía de los resultados en sí, sino de la falta de calidez y comprensión: ésas eran las cosas que me hundían o que me apagaban o que apagaban el mundo. Y entonces me di cuenta de que, para mí al menos, la música tenía un papel muy importante. Cuando los ejes de la resonancia estaban abiertos, sentía brotar una melodía o una canción, literalmente, en los labios o en el corazón, y cuando ponía música en mi habitación, era como si la música de los altavoces, la música en mi interior y el mundo exterior formaran una alianza secreta, estuvieran conectados. Mientras que en los días malos era capaz de apreciar que la música que salía de los altavoces era magnífica pero no me conmovía y, desde luego, no sentía que tuviera nada que ver con el mundo exterior. Esta última observación fue lo que me hizo dudar de seguir a pies juntillas a mi profesor académico, Axel Honneth, quien piensa que el deseo de reconocimiento social y el miedo a ser falsamente reconocido es el mecanismo interno, ese motor impulsor que nos hace seguir adelante. No queremos simplemente que nos quieran, que nos respeten, que nos admiren o nos aprecien; también queremos que nos conmuevan y conmover, buscamos conectar. En pocas palabras: necesitamos resonancia, una relación receptiva con las otras personas, pero también con la naturaleza, con nuestro trabajo y, como diría Charles Taylor, mi otro puntal filosófico, con un cosmos que tenga sentido o, quizás, que sea afirmativo. Llegué a la conclusión de que en este punto nos hallábamos no sólo ante el corazón de la tradición romántica europea —ese anhelo profundo de experimentar el mundo como un mundo hechizado y “que canta”— sino también ante el más grande, el más profundo de los miedos de la modernidad: que el mundo, sin importar ya cuán capaces seamos de instrumentalizar la naturaleza, se vuelva “ajeno”, silencioso, no-receptivo, indiferente hacia nosotros. Ése es el miedo que encontramos detrás del concepto de alienación de Marx, detrás de la noción de desencantamiento de Weber, de la preocupación de Lukács por la reificación, o de la experiencia de lo absurdo de Camus… Ésa es la razón por la cual solemos poner música en todas partes, también en los supermercados y en los ascensores. Nos taponamos los oídos con música para alejar al mundo “real” de nuestras ciudades (en el autobús o en el metro, por ejemplo), porque hace mucho tiempo que perdimos la esperanza de obtener de ellas resonancia alguna. Por lo tanto, esta forma de musicalización puede leerse como una señal de pánico desde el mundo silencioso. Y no cabe duda de que la velocidad de la vida, la aceleración implacable de todas las formas de interacción con el mundo, no nos ayuda a ganar o a abrir de nuevo nuestros ejes de resonancia. Puesto que establecer o mantener relaciones receptivas, resonantes —no sólo con las personas, también con las cosas, con los lugares y espacios y con el trabajo— requiere mucho tiempo. Por lo tanto, la tarea que tengo por delante es la de escribir una exhaustiva sociología de la resonancia que especifique las condiciones sociales bajo las cuales el mundo se vuelve receptivo o indiferente hacia nosotros, los seres humanos.\nHartmut Rosa es filósofo y sociólogo. Es catedrático de la Universidad Friedrich-Schiller de Jena y director del Max Weber Center en Alemania. Este texto es un extracto del nuevo libro, 'Remedio de la Aceleración', de Ned ediciones, que se publica hoy. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Herbert Marcuse", "Filosofía", "Sociología", "Desarrollo humano", "Emociones", "Alemania", "Calidad vida", "Psicología", "Centroeuropa", "Ciencias sociales", "Bienestar social", "Libros", "Política social", "Música", "Europa", "Bienestar", "Cultura", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}