{"id": "1047a8de-bfc0-405c-460a-801b3410241c", "content": "Un optimista de la paz\n\nJuan Manuel Santos está convencido de que, en su vida, solo ha sido testarudo con una cosa: su empeño en celebrar un referéndum para aprobar el acuerdo de paz con la guerrilla de las FARC en Colombia. Una consulta, la del plebiscito, que perdió por la mínima y que, tres años después, asegura, no volvería a repetir. Al escuchar durante los últimos años a Santos, presidente de Colombia entre 2010 y 2018, queda claro también que, consciente o no, hay otra testarudez que lleva su sello. Siempre Santos trata de buscar el lado bueno a una mala noticia. Sea después del plebiscito, con el consiguiente torrente de críticas e insultos, Nobel de la Paz mediante, o ahora que el país contiene el aliento después de que una disidencia fariana haya decidido retomar las armas.\n“Es parte de los escollos de poner fin a un conflicto de más de 50 años de guerra”, aseguraba este viernes Santos sobre el rumbo que han tomado Iván Márquez, exjefe negociador de las FARC en La Habana y Jesús Santrich, también participante en las conversaciones en Cuba, a quienes ahora no duda en calificar de dos de las personas más complicadas durante la negociación. Con el característico tono pausado de voz sobre el que se suele parapetar, Santos dio la vuelta al pesimismo por el miedo a un nuevo conflicto: “Ha salido algo positivo, la reacción de la gente, incluso de muchos indecisos con el proceso de paz. La mejor forma de responder a estos disidentes es cumpliendo con el 90% de los guerrilleros que sí han respetados los acuerdos”.\n“No ayuda, pero clarifica las cosas”, aseguraba Santos al director de EL PAÍS AMÉRICA, Javier Moreno, durante la charla que ambos han mantenido en el Hay Festival de Querétaro, en el marco de las conversaciones que este diario organiza dentro de la cita. Aclara el panorama, proseguía Santos, porque ahora no hay duda de quién está subido al tren de la paz. Iván Márquez llevaba meses en paradero desconocido y Santrich, tres cuartas partes de lo mismo después de ser excarcelado. “El limbo en el que estaban estos personajes destraba las dudas, por ejemplo, sobre la eficacia de la Jurisdicción Especial para la Paz (JEP)”. El expresidente colombiano no titubea en calificar de “show” el anuncio de que Márquez y Santrich, junto a otros disidentes como alias El Paisa o Romaña, retomaban las armas.\n“No es inusual en estos procesos”, trataba de razonar al auditorio Santos, al tiempo que explicaba algo que también relata en su libro La batalla por la paz (Planeta), el motivo que le trajo a Querétaro: las críticas que le llovieron -y le llueven aún- por buscar pacificar a su país. Recordó Santos, en este sentido, cómo Nelson Mandela le confesó a Bill Clinton que no entendía por qué algunos de sus partidarios le consideraban un traidor por negociar con los blancos en Sudáfrica; o cómo a los negociadores en Irlanda del Norte, Ian Paisley y Martin McGuinnes, también sufrieron el rechazo de una parte de su electorado. “Sin concesiones a la contraparte no hay paz”, zanjó el exmandatario.\nSe siente más cómodo Santos -ya le ocurría también durante su mandato y no menos durante la negociación de las FARC- al hablar de la coyuntura internacional y del apoyo que recibió prácticamente de todo el mundo -destacó especialmente el que le brindó el expresidente español Felipe González-, inversamente proporcional, casi, a las críticas internas. Respiraba hondo el expresidente colombiano cuando Javier Moreno le planteaba si en la coyuntura actual, donde el cortoplacismo impera y en el mundo hay dirigentes como Donald Trump, sería posible firmar aquel pacto con la insurgencia: “Hoy sería mucho más difícil, si no imposible”, admitió Santos.\nYa durante el final de su mandato Santos insistía -en un claro mensaje velado a su antecesor, Álvaro Uribe- en que él no se entrometería en el Gobierno de Iván Duque, actual inquilino de la Casa de Nariño, donde llegó gracias al impulso de Uribe, el mayor detractor del acuerdo con las FARC. No puede resistirse Santos, sin embargo, a hacer hincapié en que Duque tiene ante sí la oportunidad de recoger a todo el país alrededor de lo pactado por Santos: “Duque es el presidente de todos los colombianos, no solo de unos pocos”.\nEl optimismo del exmandatario colombiano se deslizó incluso cuando le plantearon desde el auditorio si sería posible llegar a lograr la pacificación de México, un país asolado por la violencia como nunca en su historia reciente. Fiel a su optimismo crónico por la paz, Santos no dudó en replicar que siempre que haya “voluntad y una estrategia” es posible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Hay Festival", "Juan Manuel Santos", "Javier Moreno", "Festivales culturales", "México", "Festivales", "Colombia", "Norteamérica", "Agenda cultural", "Latinoamérica", "Agenda", "Partidos políticos", "Sudamérica", "América", "Eventos", "Cultura", "Sociedad", "Política"], "newspaper": "elpais"}