{"id": "104b3e38-4cce-4fec-75e9-df9855d199ad", "content": "Charlatanes y timadores, fuera de las redes sociales\n\nA finales del mes pasado, la red social Pinterest hizo pública su intención de restringir los resultados de búsqueda de información cada vez que alguien teclee palabras relacionadas con las vacunas. Términos como \"sarampión\" y \"seguridad de la vacuna\" dirigirán a sus usuarios directamente a la Organización Mundial de la Salud (OMS) y al Centro para el Control y la Prevención de Enfermedades de Estados Unidos. Unos días después, la agencia de la ONU también anunciaba que se unirá a Facebook para que los usuarios de la red social, así como los de Instagram, accedan y compartan, en varios idiomas, información basada en la evidencia científica sobre las vacunas.\nLa intención de estos movimientos es combatir los mitos que se difunden en Internet, y parece una medida necesaria ante la información errónea sobre las vacunas que amenaza la salud mundial. Según ha advertido el director de la OMS, Tedros Adhanom Ghebreyesus, esta expansión de creencias sin fundamento científico \"podría revertir décadas de progreso en la lucha contra las enfermedades prevenibles la difteria, la hepatitis, la poliomielitis y el sarampión\". El peligro es suficientemente importante como para que la OMS considere que el rechazo a las vacunas es una de las diez grandes amenazas para la salud global.\nEl posicionamiento de las redes sociales, que en los últimos tiempos han sido señaladas por difundir bulos contra la salud, deriva de la creciente presión pública contra la desinformación acerca de las vacunas en internet. En febrero, el diputado demócrata estadounidense Adam Schiff exigió responsabilidades en una carta abierta a las plataformas Facebook y Google por recomendar información de los grupos antivacunas, una crítica a la que se sumaron la Asociación Médica Americana y la Academia Americana de Pediatría, que advierten que la difusión antivacunas se beneficia de los algoritmos de búsqueda, terreno en el que lo más polémico, escandaloso, llamativo o falso se viraliza más rápido que lo veraz. Es algo que inquieta porque puede tener un efecto de arrastre entre muchos progenitores primerizos.\nReceptiva a la demanda social, Facebook, donde organizaciones antivacunas como Stop Mandatory Vaccination o National Vaccine Information Center acumulan más de 200.000 seguidores y funcionan como grupos cerrados, reaccionó en marzo con el compromiso de impedir que quienes se oponen a la vacunación aparezcan en los primeros puestos de búsqueda de información, pero sin eliminar cuentas ni publicaciones antivacunas. La medida no contentó ni a quienes reprochan a la red social que se difunda en ella la propaganda antivacunas ni a quienes piensan que no se trata de protección sino de censura. Así, en la búsqueda sale automáticamente \"las vacunas no causan autismo\", en lugar del mensaje contrario, y otras primeras posiciones se reservan a entidades promotoras de las vacunas como de la Asociación Vaccine Alliance, perfiles particulares defensores de la vacunación, noticias sobre brotes infecciosos y vacunas, y a la crítica al movimiento antivacunas.\nA Facebook le siguió de inmediato Amazon. La tienda digital, acusada de promover y financiar a los movimientos antivacunas a través de su fundación AmazonSmile, empezó a retirar títulos que promueven una supuesta cura del autismo y los que desinforman sobre las vacunas, como los libros Healing the Symptoms Known as Autism (Curando los síntomas conocidos como autismo) y Fight Autism and Win (Combatir el autismo y ganar), además del documental \"Vaxxed\", conocido por promover el vínculo entre las vacunas y el autismo, y basado en la investigación de un médico británico desacreditado Andrew Wakefield, el director de la película.\nEl movimiento antivacunas preocupa cada vez más en Norteamérica y Europa, donde, en el último lustro, han aumentado, los brotes epidémicos de enfermedades como el sarampión. Mientras se extiende la alerta de que las diversas corrientes que cuestionan el consenso científico puedan encontrar un terreno abonado a su difusión en plataformas de mensajería como WhatsApp, con acceso a grupos pequeños libres de filtros -como sucede con el span electoral-,encuestas como la de Wellcome Global Monitor, que comprende más de 140.000 individuos mayores de 15 años en 140 países, destacan que el 73 % de las personas confía principalmente en médicos y enfermeras para recibir asesoramiento sanitario. El dato, si se ve con perspectiva, significa que el otro 27% tiene en internet su principal fuente de información en temas de salud, señala Vicente Prieto, presidente del Círculo Escéptico, una entidad dedicada a cuestionar las pseudociencias, a favor del pensamiento crítico, el escepticismo y la divulgación científica.\n\"Esto es una prueba de que ahora le estamos viendo las orejas al lobo. No es lo mismo que nos digan que desgraciadamente han muerto miles de niños en África que el que mueran decenas de niños en Europa por enfermedades prevenibles, y que haya países de nuestro entorno a los que se les haya retirado su estatus de país sin sarampión, como Reino Unido, República Checa, Grecia y Albania. El primer ministro británico Boris Johnsonha tenido que pedir a los padres que vacunaran a los niños porque hay gente que todavía lo atribuye a la exclusión social o a los deficientes servicios sanitarios, cuando está afectando a personas con cultura y alto poder adquisitivo\", indica Prieto.\nTwitter también ha hecho sus movimientos. En mayo, la plataforma lanzó una nueva herramienta en su sección de búsqueda para ayudar a los usuarios a llegar a una página web del departamento de Salud y Servicios Sociales de Estados Unidos. La herramienta funciona en Android, iOS, y en la nueva versión rediseñada de escritorio en EE UU, Canadá, Reino Unido, Brasil y Corea del Sur, con el objetivo de ayudar a proteger la salud de sus usuarios. Twitter ya usa una herramienta similar para que aquellas personas que buscan información sobre el suicidio contacten con una línea telefónica de ayuda, y espera extender esta medida a otros ámbitos de la salud.\n“Es un buen paso que ahora en Twitter cuando introducimos 'vacunas' o 'vacunas y autismo' salte un mensaje del Ministerio de Sanidad diciendo que te asesores correctamente. Hay que valorarlo en positivo, aunque también nos pueda parecer que llegamos tarde o que sea insuficiente. Hay que dar la bienvenida a estas iniciativas porque las redes son muy influyentes, y es muy preocupante todo lo que se pueda verter en ellas. Es una forma de tranquilizar a las personas al permitir el acceso a buena información ante casos de duda o alarma\", observa Antonia de Oñate, directora ejecutiva de ARP-Sociedad para el Avance del Pensamiento Crítico.\nEl presidente del Círculo Escéptico celebra las medidas de las plataformas digitales contra la desinformación sanitaria, aunque reconoce que su alcance es limitado. \"No es suficiente aplicarlo solo a las vacunas. Se están cerrando webs que animan al suicidio o a trastornos alimentarios, pero se permiten páginas que alientan a dejar la quimioterapia o cualquier otro tratamiento para enfermedades graves por remedios mágicos. Y que además estas medidas se apliquen a las vacunas pero no a la homeopatía o a mitos sobre el cáncer se relaciona con las empresas potentes que se lucran con determinadas terapias falsas y que denuncian a quienes las critican. Los antivacunas son algo muy etéreo, no tienen rostro, ir contra ellos no implica atacar a ninguna empresa ni colectivo concreto\", recalca Prieto.\nComo respuesta al incremento del número de usuarios que intentan aprovecharse de otros ofreciendo tratamientos engañosos y no probados, la multiplataforma digital Google también se ha sumado a esta corriente contra la desinformación sanitaria, con medidas que pasan por la mejora de algoritmos de clasificación de búsqueda y de la capacidad por mostrar contenido autorizado, así como políticas más estrictas contra la monetización de contenido dañino o peligroso en YouTube.\nEl famoso buscador cuenta con sistemas para priorizar los resultados de fuentes autorizadas para centenares de afecciones médicas, y paneles con información de procedencia fiable como la Clínica Mayo, así como colaboraciones del equipo de salud del periódico The New York Times y el Centro de Cáncer Memorial Sloan Kettering, además de etiquetas de verificación. Todo para ofrecer buena información que desmonte mitos cuando tecleamos términos como \"wifi\" o \"campos electromagnéticos\" junto a la palabra \"cáncer\".\nEl gigante tecnológico Googleacaba de anunciar que su nueva política de publicidad digital, que no afectará a los ensayos clínicos y que prohibirá los anuncios que vendan tratamientos sin base biomédica o científica, técnicas médicas no comprobadas o experimentales -terapias con células madre, terapia celular y terapias génicas- y tratamientos basados en hallazgos científicos básicos sin pruebas suficientes para justificar su uso clínico generalizado, por el riesgo para la salud que ese tipo de publicidad puede suponer.\nLa filial de Google para compartir vídeos, YouTube, también apuesta por la mejora de las fuentes de noticias fiables a base de cambiar sus algoritmos y el acceso a más información para consultas de temas de salud a través de la inclusión de paneles con enlaces a fuentes de terceros como la Enciclopedia Británica y Wikipedia. Es una medida que se suma al cambio para impedir que, en las recomendaciones de vídeos, figuren vídeos con \"contenido límite\", término empleado por la plataforma para referirse a los contenidos que no llegarán a retirarse por no violar las pautas de privacidad de la compañía pero que incluyen desinformación, como los que prometen milagros para curar enfermedades o los que defienden el terraplanismo.\nEntre las críticasa estas medidas, algunas voces señalan que priorizar los vídeos fiables no ha llegado a los contenidos en español. Si se combina en YouTube los términos \"vacunas\" y \"autismo\" el primer vídeo que aparece en la pantalla es un fragmento de un reportaje televisivo sobre el caso de un niño que, tras recibir la vacuna pentavalente fue diagnosticado de autismo. Algo similar pasa en Pinterest, que devuelve todavía como primer resultado de búsqueda artículos con títulos como La FDA enumera el autismo como efecto secundario de la vacuna DTaP.\n\"Cualquier iniciativa es buena, pero las plataformas deben tomárselo más en serio en la cuestión de los anuncios, que tienen más impacto que las búsquedas. No se puede tener los huevos en todas las cestas posibles, hay que dejar de monetizar anuncios de videntes u homeópatas. Las redes sociales tienen en su mano, con recursos humanos y técnicos, que no aparezca esta publicidad e impedir la monetización de esas burradas\", observa Oñate. En la misma línea se expresa Prieto: \"El problema persiste en que algunas web o blogs que escriben contra las pseudoterapias les saltan anuncios de falsas terapias, y los autores no pueden impedirlo. Controlar la búsqueda y los anuncios es un paso, pero las autoridades sanitarias y los colegios profesionales tienen que ser más beligerantes. No sé si estas iniciativas son estéticas o defienden la evidencia. Quiero pensar que es un ataque de sensatez sobre su responsabilidad ante la ciudadanía y la salud pública. Lo que nadie debe olvidar es que a la hora de asesorarse en temas de salud hay que recurrir a las fuentes y organismos oficiales, ni a famosos ni a vecinos\", concluye.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/16/2019, 19:01:45", "tags": ["Pinterest", "Google", "Facebook", "Redes sociales", "Pseudociencia", "Bienestar", "Internet", "Estilo vida", "Salud"], "newspaper": "elpais"}