{"id": "104b86ed-04f4-4f31-79a0-c008fe2e605f", "content": "Ellas luchan bajo el imperio de Duterte, el presidente que bromea con violaciones\n\n“Si hay muchas mujeres bonitas, habrá muchas violaciones\", “Hay que disparar a las guerrilleras a la vagina, sin ella son inútiles”, \"Era un poco gay pero las mujeres hermosas me curaron\". Todo esto son intervenciones del presidente filipino Rodrigo Duterte. Y sigue. En un acto en favor de la igualdad de género expresó: “Limitáis mi libertad de expresión y criticáis todo lo que digo”, “Putas”, “Mujeres locas”. Lo que es peor es que su audiencia normalmente ha acogido estas palabras con risas e incluso con sonoras carcajadas. El mandatario también ha contado cómo abusó de una empleada del hogar como una anécdota de juventud y son habituales sus shows de invitar a asistentes a sus discursos a que suban al escenario para besarlas.\nEn la sede de la Coalición contra el Tráfico de Mujeres en Asia Pacífico, en Manila, se reúnen cinco mujeres a la cabeza de entidades que luchan por la igualdad de género en Filipinas. Un país en el que \"ser feminista quiere decir muchas cosas y no todas buenas\", explica una de ellas. La anfitriona es Jean Enríquez, una de las impulsoras de las marchas del 8 de marzo en el país asiático. Las otras son Nice Coronación (Sentro, organización socialista), Judy Pasimio (Lilak, en defensa de las mujeres indígenas), Alenah Romero (CMA, entidad que protege a las migrantes) y Amparo Miciano (Coalición de Mujeres Rurales). El trabajo de estas activistas cuenta con más baches si cabe desde que Duterte llegó al poder. “Incluso antes ya recibimos amenazas de muerte por protestar contra él. Desde que es presidente ha puesto trabas en la inspección de nuestras organizaciones que hacen peligrar nuestros fondos internacionales”, relata Enríquez.\nFilipinas se posicionó durante mucho tiempo como un referente en cuanto a la igualdad en Asia. Se convirtió en uno de los primeros países de la región en promulgar leyes contra el tráfico de mujeres y endureció las penas contra el acoso. Por otro lado, se trata de una nación ultraconservadora. El 85% se define como católico y no están permitidos ni el divorcio ni el aborto, históricas reivindicaciones feministas. Aun con todo, según el último informe anual sobre brecha de género realizado por el Foro Económico Mundial, Filipinas es el octavo país del mundo con mayor igualdad entre sexos.\n“El problema es que muchos ven a Duterte como alguien que no pretende aparentar nada y muestra su cara real. Aunque sea la cara de un misógino. Pero lo cierto es que sus declaraciones se están convirtiendo en órdenes y en última instancia en leyes”, señala Pasimio. Lo cierto es que los niveles de popularidad del presidente se sitúan más altos que nunca (70% según las últimas encuestas están satisfechos con su gestión). El amor y el odio que despierta se basan principalmente en la guerra contra los narcotraficantes que libra desde su llegada al poder y que deja cada día en las calles miles de asesinatos sin juicio previo ni investigación posterior. La autoridad filipina reconoce 6.600 muertes en operaciones policiales hasta finales de 2018, pero clasifica una 23.000 más como “casos bajo investigación” y organizaciones como Amnistía internacional denuncia que son muchas más. Esta política ha propiciado que la organización de Enríquez haya ampliado su campo de acción y desde 2016 atiende a los centenares de viudas que deja esta política de asesinatos a discreción.\nSegún la Organización Internacional del Trabajo hay 10 millones de filipinos trabajando en el extranjero. Ante la falta de oportunidades laborales en el país, el Gobierno incluso fomenta que sus ciudadanos emigren y existe una agencia para favorecerlo, pero no siempre emigran en las mejores condiciones. \"Las que se van son mayoritariamente mujeres y en condiciones pésimas a países donde el trabajo domestico ni siquiera está reconocido como trabajo\", explica Alenah Romero. \"Si miras a las estadísticas cada vez hay mas mujeres que se sacan carreras en Filipinas, pero la mayoría permanecen en los sectores mas básicos\", continúa. La organización a la que ella pertenece trabaja para poder proporcionar un lugar al que acudir en el caso de que resulten explotadas. \"Sufren abusos por parte de sus empleadores, apenas les pagan y no tienen protección social\", apunta Romero. Uno de los casos más extremos salió a la luz con el hallazgo del cadáver de una empleada del hogar filipina en 2018 en la casa en la que trabajaba en Kuwait y puso sobre la mesa las oscuras condiciones en las que desarrollan su labor estas mujeres. Human Rights Watch aseguró que había documentado abusos de trabajadores extranjeros en este país y en otros de Oriente Medio a los que los filipinos acuden cada año por miles.\nEl país asiático es uno de los únicos cinco en todo el mundo que goza de paridad en los puestos de poder del Estado. “Tiene trampa, la mayor parte de ellas descienden de dinastías históricas de poder”, recalca Pasimio. La exprimera dama Imelda Marcos ha ocupado cargos públicos hasta principios de julio, al borde de los 90 años, y Duterte ya está intentando colocar a su hija en la carrera por la sucesión. Un estudio de la Escuela de Estudios Orientales y Africanos de la Universidad de Londres concluyó en un análisis de las elecciones de 2013 que el 74% de los miembros de la Cámara de Representantes provenían de dinastías.\nDonde sí hablan estas mujeres es en la calle. “Desde 2016 las marchas del 8 de marzo están siendo las más articuladas contra lo que consideramos un régimen fascista”, detalla Enriquez. La estudiante Shibby Lapeña se convirtió en una especie de heroína nacional hace tres años tras hacerse viral y convertirse en la cara visible del movimiento #YouthResist, contra Duterte. “Mucha gente joven critica los comentarios sexistas de Duterte, por esa parte estamos contentas porque vemos un clamor, pero por otro lado todavía hace falta mucha educación porque los niveles de violencia son muy altos”, puntualiza Coronacion. Según datos recogidos por la ONU, el 17% de las filipinas mayores de 15 años ha sufrido violencia de género. “El problema es que normaliza los abusos y la violencia contra las mujeres. Es muy difícil luchar por nuestros derechos cuando hay alguien ahí arriba hablando de cómo abusar de nosotras”, indica Romero. Los hombres se suman tímidamente a esta batalla. “Duterte está despertando la conciencia de muchos hombres que se levantan y dicen: ‘A mí no me representas’. Él se jacta de que habla como la gente de la calle, pero muchos no se sienten identificados”, añade Pasimio.\nEl #MeToo llegó a esta parte del mundo y resonó en las manifestaciones del día de la mujer. “Fue un movimiento inspirador y sentimos la solidaridad internacional”, subraya Enríquez. “Reconocemos la fuerza del hashtag, pero tratamos de mostrar que hay diferentes formas de violencia en diferentes contextos. Este Gobierno por ejemplo está invadiendo las tierras de los indígenas y eso está enfadando a muchas mujeres de estas comunidades que se están levantando contra el sexismo”, remarca Pasimio.\nA mediados de julio, Duterte aprobó una ley que penaliza precisamente casi todo lo que hace él habitualmente. La norma castiga con multas, servicios comunitarios y hasta penas de prisión diversos actos de acoso, que van desde los piropos callejeros, hasta \"gestos corporales ofensivos\". ¿Una manera de entonar el mea culpa o una nueva medida populista?\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Rodrigo Duterte", "Igualdad oportunidades", "Filipinas", "Desigualdad social", "Sudeste asiático", "Abusos sexuales", "Feminismo", "Machismo", "Delitos sexuales", "Movimientos sociales", "Sexismo", "Derechos mujer", "Relaciones género", "Asia", "Mujeres", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}