{"id": "104df959-e149-4d4f-4a52-85e848be4e29", "content": "Vox reúne a 20.000 personas en un mitin contra el secesionismo en Colón\n\nYa se sabía que el electorado de Vox estaba movilizado ante la cita con las urnas del 10 de noviembre, pero este sábado lo ha demostrado en Madrid. Unas 20.000 personas, según la cifra adelantada por los organizadores y confirmada por la Delegación del Gobierno, han acudido al mitin celebrado por el partido ultra en la madrileña plaza de Colón. Es casi la mitad de las 45.000 que participaron en febrero pasado en la misma plaza en la gran concentración convocada por el PP, Ciudadanos y Vox para exigir elecciones.\nHa habido casi tantos asistentes como banderas españolas. Vox ya había pedido a sus militantes que se trajeran la rojigualda de casa, aunque no hacía falta. En todos los accesos a la plaza se han montado quioscos de venta de enseñas nacionales y una enorme bandera española de 1.000 metros cuadrados, la más grande confeccionada nunca, ha llegado desde la calle Génova (donde se encuentra la sede del PP) traída en volandas por 300 voluntarios.\nEl periodista Cake Minuesa, detenido cuando intentaba colarse en el Valle de los Caídos, ha iniciado el acto citando una por una las cadenas de televisión presentes para que las abucheara el público y, a continuación, ha añadido que el que sus compañeros de profesión pudieran hacer su trabajo le importaba “una mierda”. También ha servido para calentar el ambiente un vídeo con imágenes de los disturbios de Barcelona (a los que el líder de Vox, Santiago Abascal, se ha referido como “la semana trágica”, rememorando los sucesos de hace 110 años, que se saldaron con 78 muertos) y de la señora a la que un energúmeno arrojó al suelo para arrebatarle una bandera española en Tarragona.\nAunque solo hace 48 horas de la exhumación de los restos de Franco, el único de los oradores que la ha mencionado ha sido Abascal, quien se ha referido a Pedro Sánchez como el “carroñero de La Moncloa” y el “desenterrador de viejos odios”.\nEl monotema del mitin ha sido el desafío independentista. Los asistentes han gritado “Puigdemont a prisión”, “Torra a la mazmorra” y “Marlaska dimisión” y han coreado el “¡a por ellos!”, que acompañó la salida de los guardias civiles hacia Cataluña en vísperas del referéndum de 2017; y el “no estáis solos”, dirigido a los policías nacionales acosados por grupos violentos en Barcelona.\nEl secretario general de Vox, Javier Ortega Smith, ha cargado contra los jueces del tribunal del procés, a los que ha acusado de “actuación prevaricadora” por no condenar por el delito de rebelión. “Algunos han preferido cambiar la verdad por la unanimidad en la mentira”, ha dicho Ortega, quien ejerció la acción popular en el juicio contra los líderes independentistas. Los magistrados, ha añadido, han estado “sordos y ciegos” y “serán juzgados [por la historia] por no saber estar a la altura de lo que se esperaba de ellos”. Abascal ha calificado las condenas que se han impuesto a los políticos catalanes, de nueve a 13 años de cárcel, de “penas de risa”\nLos dirigentes de Vox no han ocultado su enfado con Sociedad Civil Catalana (SCC), que ha dejado claro que no son bienvenidos en la manifestación que han convocado mañana en Barcelona contra el desafío separatista. La réplica la ha dado la presidenta del partido ultra en la Madrid, Rocío Monasterio, quien ha acusado a SCC de “blanquear al PSOE, socio de los separatistas”, mientras les impone un cordón sanitario a ellos.\nAbascal ha reclamado también “el cumplimiento íntegro de las penas”, por parte de los líderes independentistas, y ha vuelto a pedir que se les aplique la política de dispersión, igual que a los presos de ETA, para que una Generalitat “golpista” no pueda excarcelarlos. Frente a “la inutilidad del PP, el oportunismo de Ciudadanos y la traición de Pedro Sánchez” que, según Abascal, permitió que se prolongaran los disturbios de Barcelona por cálculos electorales, “solo Vox se atreve a ir de frente\" contra el secesionismo.\nAdemás del himno de España, el mitin ha acabado con el público cantando el tema electoral de Vox  (“si te dicen que un partido es como Vox, no es Vox”), una copia del anuncio del Volkswagen Golf.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Santiago Abascal", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}