{"id": "10522806-9246-4f92-5118-0281bf430162", "content": "Casilla de salida\n\nLas elecciones generales no han resuelto las dificultades para acordar una mayoría de gobierno. Por el contrario, las han agravado, corroborando la inutilidad de regresar a las urnas en busca de solución aritmética para un problema que era y es de otra naturaleza. Trasladar la lógica de la mayoría absoluta desde los partidos a los bloques ha provocado una grave parálisis política y, simultáneamente, una polarización y una radicalización de la vida pública española cuyo resultado más palpable ha sido el alarmante fortalecimiento de la ultraderecha.\nEl candidato socialista, Pedro Sánchez, sigue siendo el único líder en condiciones de articular una mayoría, pese a no haber revalidado el número de escaños obtenidos en abril. La negativa de Rivera a alcanzar ningún pacto a su izquierda sentenció desde el primer instante la viabilidad de la anterior legislatura, y mucho mejor hubiera sido que el Partido Socialista lo reconociera sin dilatar los plazos a la búsqueda de un beneficio electoral que al final se le ha escapado. La alianza con Unidas Podemos no garantizaba una mayoría parlamentaria estable, al tiempo que hacer depender de ERC la acción de gobierno era una temeridad, como acabó por reconocer el propio Sánchez. Es cierto que la repetición electoral ha debilitado a Unidas Podemos en la pugna por condicionar las políticas de la izquierda, ampliando el margen del Partido Socialista para rechazar la fórmula del Gobierno de coalición exigida insistentemente por Pablo Iglesias. Pero la operación no se ha saldado sin costes para Sánchez.\nPablo Casado sale de estas elecciones en una posición ambivalente puesto que el avance respecto de los resultados de la anterior convocatoria le concede una prórroga interna al mismo tiempo que demuestra las limitaciones de su liderazgo. Una de las claves que explica el relativo estancamiento del Partido Popular liderado por Casado ha sido el intento de compatibilizar dos objetivos contradictorios, como son moderar el discurso en dirección al electorado de centro y simultáneamente aceptar la agenda política de la ultraderecha, marcada por el ultranacionalismo, la xenofobia y la nostalgia del franquismo. Pero una cosa es contemporizar con Vox durante la campaña y otra distinta contar eventualmente con su apoyo, intentando mantener la vigencia del esquema seguido en Andalucía y replicado en municipios y en otras comunidades autónomas. De la actitud de Casado hacia Vox depende que la espiral de radicalización que inició el independentismo catalán se atempere o siga creciendo, retroalimentada desde un campo y desde el otro.\nNinguno de estos riesgos estarían hoy sobre la mesa si la fuerza más castigada en esta convocatoria, Ciudadanos, hubiese accedido en su momento a pactar con el Partido Socialista en lugar de pretender un liderazgo de la derecha que las cifras no le permitían. El severo castigo que le han infligido las urnas no compensa los estragos que su estrategia ha provocado, destruyendo la centralidad en el sistema político y abriendo de par en par las puertas de las instituciones a una fuerza como Vox. Los resultados obtenidos por Ciudadanos cuestionan la continuidad de su líder, Albert Rivera, y dejan en mala posición a su posible sucesora, Inés Arrimadas. Y es de esperar que ellos o quienes les sucedan al frente de Ciudadanos cumplan el compromiso de poner sus diputados al servicio de la gobernabilidad y no del bloqueo.\nDe regreso a la casilla de salida en virtud de los resultados electorales de la jornada de este domingo, más que las combinaciones de siglas en torno al candidato socialista, que vuelve a ser el único en condiciones de articular una mayoría, importa explorar las posibilidades de un programa de mínimos que permita poner en marcha la legislatura. La disposición a negociar el contenido de ese programa sería el paso imprescindible para facilitar que el Parlamento cumpla sin más demoras con su deber constitucional de investir a un candidato y respaldar una acción de gobierno. Pero también para detener la fuerza centrífuga que ha colocado en los extremos una desestabilizadora capacidad de decisión política, que convendría recuperar de inmediato para los partidos inequívocamente comprometidos con la Constitución.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Vox", "Elecciones Generales 2019", "Ciudadanos", "Pactos políticos", "Resultados electorales", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "Podemos", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}