{"id": "106f4abf-65af-4277-5b7b-212bbeb67d8d", "content": "Los CDR intentan bloquear los accesos a la estación de Sants\n\nMedio millar de personas, convocadas por los autoproclamados Comités de Defensa de la República (CDR), se han concentrado la tarde de este lunes para intentar paralizar la estación de Sants. Los activistas han logrado bloquear parcialmente los dos accesos a la principal estación ferroviaria de Cataluña, fuertemente custodiada por los antidisturbios de los Mossos d'Esquadra.\nLos CDR no han logrado paralizar, como pretendían, la actividad de la estación. Pero han dificultado enormemente las entradas y salidas. En especial, en el lado de la plaza de los Països Catalans, uno de los accesos a la estación. Allí, los pasajeros han entrado con cuentagotas. En el otro lado, en la plaza de Joan Peiró, el acceso ha sido más sencillo pero los Mossos también han tenido que regular las salidas de los pasajeros. Se han vivido, además, momentos de tensión con los Mossos y con los usuarios del tren que querían acceder al recinto.\nLa protesta por la sentencia del procés había sido convocada a través de las redes sociales. Los CDR habían llamado a rodear con una cadena humana, a partir de las 19.00, la estación. Una hora antes de lo indicado, los Mossos ya habían tomado los dos accesos. La boca de metro de la L3 y la L4 —que dan acceso al recinto— ha sido cerrada por Transportes Metropolitanos de Barcelona (TMB) antes de la concentración.\nA partir de las 19.00, centenares de manifestantes intentaron acceder a la estación mientras gritaban proclamas exigiendo la dimisión del consejero de Interior, Miquel Buch, y criticando las actuaciones de la policía autonómica. Un cordón de Mossos, acompañados de vigilantes de Renfe, ha impedido el acceso a la estación de los miembros del CDR.\n\"En los trenes, recomendamos que la gente no baje en Sants\", señalaron fuentes de Renfe que, sin embargo, destacaron que el servicio se estaba desarrollando \"sin afectaciones\".\nLos estudiantes también empezaron este lunes a calentar motores ante la huelga indefinida convocada a partir del martes. Alrededor de 80 universitarios ocupaban a última hora de la tarde los accesos del campus Ciutadella de la Universidad Pompeu Fabra (UPF) para reclamar la evaluación única (en lugar de la continuada), una medida aprobada por otras universidades y rechazada por el claustro de la UPF en votación la semana pasada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}