{"id": "106f25f0-9570-4224-5e80-debd7850d36b", "content": "La misión de la CIDH en los partes de los servicios de inteligencia de la dictadura argentina\n\nEl 6 de septiembre de 1979, hace 40 años, la Secretaría de Inteligencia del Estado (Side) argentino emitió un parte confidencial y secreto que decía: \"Ya se encuentra funcionando en nuestro país la avanzada de la Comisión Interamericana de Derechos Humanos, dependiente de la OEA, acontecimiento largamente esperado por aquellas entidades, y para lo cual han desarrollado el más importante esfuerzo que se les conozca, en orden a presensibilizar a los integrantes de la misión internacional, para obtener un informe desfavorable sobre la Conducción Nacional\". Esas entidades eran la Liga Argentina por los Derechos del Hombre, la Asamblea Permanente por los Derechos Humanos y el Movimiento Ecuménico por los Derechos Humanos. La Side las ubicaba en un \"frente de solidaridad marxista que agrede al país\" que, con la visita de la CIDH, alcanzaba \"su máximo nivel de actividad\". El parte detallaba: \"Los 'asesores' ya se encuentran instalados en la sede de la OEA en Buenos Aires y abocados a la recepción de gran cantidad de testimonios, entrevistas que, aunque breves, ocupan todo el día de trabajo\".\nMiles de páginas como éstas componen el archivo de la ex Dirección de Inteligencia de la Policía de la provincia de Buenos Aires (DIPPBA), conservado en La Plata en el edificio que ocupó esta dependencia, disuelta en 1998. Sus documentos, que sobrevivieron a la dictadura, revelan la actividad colaborativa entre distintos servicios de inteligencia estatales durante décadas. En 1979, el foco era la llegada de la CIDH. Evaluar su reglamento y su reciente visita a Nicaragua, y calibrar el impacto mundial de un informe similar sobre Argentina eran parte de esa agenda secreta. La Side advertía: \"Se ha constituido en Costa Rica la 'Corte Internacional de Derechos Humanos' (...) ante la que –muy probablemente– se someterá la 'cuestión argentina' una vez legitimado el informe\" de la CIDH.\nPero el blanco central del espionaje eran los familiares de las víctimas del terrorismo de Estado. Sus primeros listados de víctimas, su trabajo artesanal con testimonios e historias fragmentadas podían ahora perforar el silencio sobre la tortura, los secuestros y asesinatos en las calles, el robo de niños y los falsos enfrentamientos con que se descartaban los cuerpos de los desaparecidos. En los documentos secretos queda claro el temor que aquellos testimonios despertaba en los militares. \"Los familiares de presos y desaparecidos tienen estructurado un plan que llevarán a cabo con motivo del arribo de la comisión por los derechos humanos (...) basado en la presentación de distintas pruebas que obrarían en poder de ellos y que le permitiría a la referida comisión llevar una investigación en forma positiva\", informaba el Batallón de Inteligencia 601 del Ejército en febrero de 1979, siete meses antes de la visita de la Comisión.\nEn abril de 1979, el servicio de la Fuerza Aérea reportaba: \"Ante la visita próxima de la C.I.D.H., los detenidos a disposición Poder Ejecutivo Nacional [presos políticos en cárceles comunes] y sus familiares estarían orquestando una campaña destinada a presentar un cuadro distorsionado de la vida dentro de las distintas unidades de detención del país\" (sic). En julio, la DIPPBA informaba: \"Personal de reunión de esta Unidad Informativa encontró abandonado en la calle un envoltorio que en su interior contenía documentación sobre denuncias de secuestros y nóminas de presuntos desaparecidos\". La carta interceptada, enviada desde la provincia San Juan a un sacerdote, nombraba a 26 desaparecidos de esa provincia.\nEl tono de los informes de inteligencia se repite en todas las fuerzas. El seguimiento apuntó, en los meses previos, a aquellos que pudiesen dar información a la Comisión. En agosto, por ejemplo, un parte de la Policía Federal decía: \"Familiares de desaparecidos de la zona de San José, Santa Lucía y Caspinchango, ­de la provincia de Tucumán, habrían formado una comisión que viajaría (...) a una reunión programada por una Comisión Nacional de Derechos Humanos\". En septiembre, la misma Policía reportaba un \"viaje de familiares de D.D.TT. [delincuentes terroristas] desde la provincia del Chaco hacia la Cap. Federal (...) para tomar contacto con integrantes de la C.I.D.H., trayendo documentación relacionada con la situación legal de los DDTT encarcelados.\nEl espionaje incluyó cualquier elemento que pudiese sumar información a los miembros de la Comisión: concentraciones, pegatinas y panfletos repartidos en universidades y hasta misas. También el cronograma de la comitiva internacional: sus traslados entre ciudades, sus visitas a las cárceles y sus reuniones con funcionarios, familiares, abogados defensores y referentes políticos, gremiales y religiosos. Y lo que publicaban los diarios. El material engordó varios tomos de una carpeta titulada como Inicio actividades CIDH.\nEl Informe sobre la situación de los derechos humanos en la Argentina se publicó, finalmente, en abril de 1980. Fue un golpe duro para la dictadura, ya impactada por la rueda de prensa que habían dado en París tres mujeres sobrevivientes de la ESMA, el mayor centro de detención ilegal del régimen. Aquel evento coincidió con la publicación en Londres de un informe de Amnistía Internacional sobre \"los campos secretos en la Argentina\", basado en revelaciones estremecedoras de dos detenidos en dependencias del Ejército.\nLa DIPPBA incorporó entonces una copia mecanografiada del informe de la CIDH y vigiló la repercusión externa y la circulación interna de ese material \"subversivo\" –como llamaba a entidades como las Madres de Plaza de Mayo, la APDH, la Cruz Roja o la CIDH–, que entraba al país con dificultad y comenzaba a circular de mano en mano\nEl fondo documental de la ex DIPPBA es uno de los archivos de la represión más importantes de América Latina y fue declarado Patrimonio de la Humanidad por la Unesco. La Comisión Provincial por la Memoria se ocupa en la ciudad de La Plata de su conservación y administración, y desarrolla con él la primera experiencia argentina de aporte sistemático de documentos de inteligencia a los juicios por crímenes de lesa humanidad.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Jorge Rafael Videla", "Madres Plaza de Mayo", "CIDH", "Dictadura argentina", "Argentina", "OEA", "Dictadura militar", "Derechos humanos", "Dictadura", "Historia contemporánea", "Sudamérica", "Latinoamérica", "Historia", "América", "Organizaciones internacionales", "Política", "Sociedad"], "newspaper": "elpais"}