{"id": "107413fa-dddf-412f-4867-15bad7f449f1", "content": "Barcelona Futur, un espacio de debate ciudadano que ‘huye’ de la política\n\nAnte el bloqueo y la confusión política para dar respuesta y abordar los problemas que más preocupan a los ciudadanos, se impone la iniciativa de la sociedad civil como generadora de propuestas. Esa idea fue el detonante de una nueva asociación, Barcelona Futur, que se presenta mañana en sociedad y que se gestó hace algo más de un año y medio. Un think tank sin adscripción política, ni políticos entre sus 250 miembros, del mundo académico y universitario, de la empresa, de sectores culturales, representantes del deporte, de la salud, del ámbito científico, de las entidades sociales….. Una plataforma transversal que se ha propuesto propiciar un debate y buscar propuestas también transversales para que las apliquen las propias entidades o las administraciones si las consideran adecuadas.\nUno de los impulsores de la asociación y miembro de su consejo ejecutivo, Gerard Esteva, presidente de la Unión de Federaciones Deportivas de Cataluña (UFEC), reconoce que la parálisis política y la fragmentación, tanto del Gobierno catalán como del Ayuntamiento de Barcelona, fueron un detonante de la iniciativa: “Llevamos demasiado tiempo en una situación de bloqueo y difícilmente se superará a corto plazo. Además, que la sociedad civil se organice para resolver problemas y atender necesidades forma parte de la más estricta tradición barcelonesa”.\nUno de los valores de la nueva plataforma es, precisamente, la neutralidad política. No quiere ni oír hablar de los debates políticos que están sobre la mesa: “Lo que nos mueve son las preocupaciones que aparecen en las encuestas del Centro de Estudios de Opinión (CEO) que son las de los ciudadanos”, relata Esteva. Y aquí cabe de todo: inmigración, vivienda, turismo, paro, educación….\nUna asociación transversal en la que se han implicado nombres reconocidos de 22 sectores. Desde Isona Passola (presidenta de la Acadèmia del Cinema Català), Josep Sánchez LLibre (presidente de Fomento de Trabajo Nacional), Josep Maria Bartomeu (presidente del FCB), Javier Pacheco (secretario general de Comisiones Obreras), Francina Alsina (presidenta de la Mesa de Entidades del Tercer Sector), Ainhoa Grandes (Macba), Manel Pousa (Fundaació Pare Manel)  y algunos más mediáticos como Tomàs Molina o Sor Lucía Caram.\nTiene a Barcelona como eje central aunque en sentido más metropolitano. Y serán las universidades las que se encargarán de la metodología y planteamiento de los debates que serán transversales: \"Creemos que cuando se plantea un problema hace falta tener los puntos de vista más diversos posibles y no cerrar al sistema más habitual de sectores\", añade uno de sus impulsores. Por ejemplo, el primer tema que se debatirá en 2020- durante unos cuatro meses- será el de la inmigración y sobre él trabajarán desde el sector de la salud, el derecho, el deporte, el urbanismo, la cultura, entre otros. Las propuestas se recogerán y se buscará las más consensuadas para elaborar documentos concretos con iniciativas a corto, medio y largo plazo. Un proceso que estará abierto a la participación en la página web de la asociación. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Barcelona", "Emigración", "Seguridad ciudadana", "Cataluña", "Política migratoria", "Migración", "Deportes", "Demografía", "España", "Cultura", "Urbanismo", "Sociedad", "Salud", "Política", "Justicia"], "newspaper": "elpais"}