{"id": "1075f4ec-9951-484b-6c2f-562cf326b14c", "content": "Álvarez de Toledo anuncia que el PP prepara un “libro blanco para la libertad en Cataluña”\n\nLa portavoz del Grupo Popular en el Congreso, Cayetana Álvarez de Toledo, ha anunciado en una entrevista con la agencia Europa Press que su partido está preparando un \"libro blanco para la libertad en Cataluña\" que presentará en septiembre y que tiene como objetivo revertir la \"expulsión del Estado\" en esta comunidad y \"fortalecer a los constitucionalistas\". Para lograrlo propone aumentar la presencia del Estado, incentivos sociales y económicos para los constitucionalistas y proteger la \"lengua común\", el castellano. Se trata, según ha expuesto, de un plan a largo plazo que \"va más allá del 155\". Según ella, es una apuesta estratégica que requiere de una \"convergencia\" muy grande no solo de los partidos políticos, sino también de la sociedad civil.\nLa dirigente popular cree que Jordi Pujol tenía un plan para Cataluña con el que organizó los \"objetivos de construcción nacional, la expulsión del Estado y hasta de los valores democráticos de Cataluña\" y que fue aplicando \"en medios, en aulas, en espacios públicos\" hasta el punto, afirma, de que ahora es \"uno de los sitios donde la democracia es más frágil\". Ahora, afirma, esta comunidad está \"tomada\", ya que este plan independentista ha propiciado que ser nacionalista sea \"un chollo\" porque está lleno de incentivos para \"prosperar en la vida\". Mientras que, por el contrario, ser constitucionalista \"ha sido una ruina\" y ha calificado de \"héroes\" a quienes se declaran como tales. \"Eso no puede ser, ese proceso hay que revertirlo\", opina.\nÁlvarez de Toledo no ha desvelado las medidas concretas que presentarán en septiembre, pero propone que se \"desmantelen\" cada una de las \"estructuras paraestatales\" que se han ido creando estos años en la comunidad; que se refuerce, incentive y premie a los funcionarios del Estado en Cataluña; se proteja la \"lengua común\" y a las personas que quieren estudiar en español. También apunta la necesidad de que RTVE refleje los valores del Estado y el pluralismo en su emisión en esta comunidad, al tiempo que critica a la televisión pública catalana: \"TV3 es de todos o no es de nadie\".\nSegún la portavoz del PP en el Congreso, en la \"ruptura\" en el otoño secesionista afloró la mitad constitucionalista de Cataluña que estaba \"silenciada, completamente aplastada, pero que existía\". Un hecho que le da motivos para ser \"optimista\", ya que demuestra que existe una sociedad \"tolerante, cosmopolita, abierta, demócrata\" y que acepta el \"pluralismo\" y valora la \"libertad individual\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Cayetana Álvarez de Toledo", "Oposición política", "Estado de las Autonomías", "PP", "Cataluña", "Parlamento", "Partidos políticos", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}