{"id": "1075c855-0aca-484d-79b6-e2c55f9814ad", "content": "La compañía aceitera Deoleo logra un acuerdo para reestructurar su deuda de 600 millones\n\nDeoleo, compañía propietaria de marcas de aceite como Koipe y Carbonell, alcanzó ayer un acuerdo para la reestructuración de su deuda financiera, que sumaba los 574 millones de euros, después de que el 79% de las entidades acreedoras hayan suscrito un contrato de reestructuración.\nSegún ha informado la compañía a la Comisión Nacional de los Mercados de Valores (CNMV), la operación conllevará la inyección de fondos mediante una ampliación de capital por un importe máximo de 50 millones de euros, la capitalización de gran parte de la deuda y la reorganización societaria del grupo en una 'Nueva Deoleo'. La compañía, que pasará a llamarse así, mantendrá el 51%, recayendo el restante 49% en los tenedores de la deuda. La capitalización de este 49% supondrá la entrada de hasta 283 millones de euros en el capital social de la nueva compañía, lo que, unido a los 50 millones de euros de la ampliación de capital, podría suponer una reducción de la deuda de hasta 333 millones de euros.\nEl resto de la deuda actual, 242 millones de euros, será considerada como deuda sostenible y permanecerá como deuda financiera a largo plazo con unos vencimientos ampliados de forma significativa con respecto a los actuales.\nEl accionista mayoritario de Deoleo, el fondo CVC Capital Partners, aceptó apoyar el aumento de capital, comprometiéndose a asegurar hasta 40 millones de euros de la ampliación. La ejecución de esta operación conllevará la disolución y liquidación de la sociedad emisora de participaciones preferentes, Deoleo Preferentes, y la extinción de estos instrumentos financieros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Deoleo", "Sector aceite", "Deudas", "Empresas", "Alimentación", "Agricultura", "Industria", "Economía", "Agroalimentación", "Finanzas"], "newspaper": "elpais"}