{"id": "10775354-ef78-4224-415a-6cf8f1435303", "content": "El proceloso futuro de la macrocausa de los ERE\n\n¿Qué trascendencia tiene la sentencia de la pieza política de los ERE?\nLa primera y más relevante es el mazazo a la trayectoria política y la honorabilidad de Manuel Chaves y José Antonio Griñán, dos símbolos del PSOE en su tradicional feudo andaluz. El fallo tiene una importante carga simbólica al condenar por prevaricación —adoptar decisiones a sabiendas de que son injustas— a dos expresidentes que ejercieron el poder durante 23 de los 36 años que el PSOE lideró la Junta de Andalucía.\nLa instrucción de la macrocausa de los ERE, que se inició en 2011, ha avanzado en paralelo a un lento pero sostenido declive del apoyo en las urnas a los socialistas. El juicio quedó visto para sentencia en la Audiencia de Sevilla el 17 de diciembre. Dos semanas antes, en las elecciones autonómicas, la socialista Susana Díaz había perdido el poder pese a ganar los comicios, después de que el PP y Ciudadanos sumaran sus escaños a los de Vox para hacer presidente al popular Juan Manuel Moreno.\nLa sentencia no afecta directamente a las 146 piezas abiertas sobre una década de ayudas públicas irregulares, que avanzan a duras penas en el Juzgado de Instrucción 6 de Sevilla, pero sí supone un espaldarazo a las tesis de las acusaciones, cuya tarea todavía durará años. “Si no acabamos nosotros, el trabajo lo acabarán nuestros hijos”, comentó con sorna un agente al inicio de la investigación tras comprobar el descomunal tamaño de las pesquisas. Cada pieza tiene sus imputados, sus declaraciones, su investigación policial y los recursos de todas las partes implicadas.\nEl nuevo magistrado instructor, José Ignacio Vilaplana, que se incorporó al juzgado este verano, intenta acelerar el ritmo. Actualmente solo hay seis sumarios concluidos y pendientes de juicio en la Audiencia de Sevilla. Entre ellos destaca la concesión de subvenciones por 1,4 millones del exdirector de Trabajo Javier Guerrero a su chófer, que confesó haber consumido cocaína pagada con fondos públicos. Guerrero ya fue condenado la pasada primavera a cinco años de cárcel por crear una estructura de contratación paralela en la Dirección de Trabajo de la Consejería de Empleo durante los Gobiernos socialistas.\nLos principales políticos que concedieron las ayudas —con el exconsejero Antonio Fernández a la cabeza— fueron excluidos por la Audiencia de las 146 piezas separadas, dado que solo pueden ser enjuiciados en la pieza política al incluir esta el total del fondo de los ERE (680 millones de euros). Con su ausencia en los juicios de las piezas, las posibilidades de condenar por malversación a los empresarios beneficiados con las ayudas disminuyen de manera notoria.\nEl esfuerzo de la justicia por aclarar lo sucedido tiene una consecuencia imprevista: el atasco de la Audiencia de Sevilla, que carece de medios y jueces para atender el resto de asuntos ordinarios. “El sistema judicial no está capacitado para absorber tantos casos, porque aquí se ha ido a investigar todo. Cuanto más corre Vilaplana [José Ignacio Vilaplana, juez instructor actual], más atascas la Audiencia”, ilustran fuentes del caso.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Caso de los ERE", "José Antonio Griñán", "Manuel Chaves", "Casos judiciales", "Justicia"], "newspaper": "elpais"}