{"id": "107c6719-7880-4c8f-501a-cd59abef5c1b", "content": "Fin del duelo Jero-Orestes en ‘Pasapalabra’ con la eliminación de Jero\n\nTelecinco había anunciado que el jueves ocurriría algo con Jero en Pasapalabra y, aunque muchos espectadores pensaron que el concursante, uno de los más veteranos en el formato, lograría por fin llevarse el bote, no ha sido así. Al contrario, ha resultado eliminado en la prueba de La silla azul. De esta forma, se ha puesto fin al duelo más repetido en el concurso presentado por Christian Gálvez y que había enfrentado a Jerónimo Hernández y Orestes Barbero durante más de 70 tardes.\nNacido en Salamanca y licenciado en Ciencias de la Educación, Jerónimo Hernández, conocido como Jero, trabaja como jefe de Protocolo en la Universidad de Salamanca. Ya era un viejo conocido de los espectadores del programa, ya que en una etapa anterior, entre 2015 y 2016, batió el récord de permanencia hasta el momento con 121 participaciones, en la que logró vencer a su contrincante en 109 ocasiones. Entonces abandonó el programa con 133.800 euros acumulados.\nDos grandes, sí. pic.twitter.com/V8jvNuLjEE\nTres años después, Telecinco le dio la oportunidad de volver a participar tras ganar en un duelo de grandes concursantes del programa. Así, el pasado 14 de febrero se reincorporó al espacio y ha logrado igualar el número de programas de su primera etapa. En esta ocasión ha acumulado 30.000 euros menos ya que ha encontrado a un muy duro rival en Orestes. El burgalés de 22 años es graduado en Filología y estudia un Máster en Literatura Española e Hispanoamericana, Teoría de la Literatura y Literatura Comparada. Y ha sido el mayor rival que ha encontrado Jero en el programa.\nAunque ahora es conocido por su paso por Pasapalabra, Jero Hernández ya había probado suerte en otros concursos televisivos como El gran quiz, de Cuatro, o Saber y ganar, de La 2. En el espacio presentado por Jordi Hurtado se mantuvo durante 50 programas en una primera etapa y regresó para completar los 100.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Pasapalabra", "Christian Gálvez", "Telecinco", "Programas concursos", "Lingüística", "Mediaset", "Lengua", "Programa televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Cultura", "Economía", "Comunicación"], "newspaper": "elpais"}