{"id": "1088c5c4-a73b-4cef-622d-b74d1ef46537", "content": "Colocan otra pancarta en la Generalitat a favor de la libertad de expresión horas después de retirar la de los presos por orden del TSJC\n\nEl Tribunal Superior de Justicia había ordenado a los Mossos d'Esquadra que retiraran la pancarta en favor de los \"presos políticos\"\nUna nueva pancarta vuelve a colgar del balcón del Palau de la Generalitat tras haberse retirado esta tarde la que pedía la \"libertad\" de los \"presos políticos y exiliados\".\nEl ex diputado de la CUP Antonio Baños y el cantautor Lluís Llach han sidos dos de las cuatro personas encargadas de desplegar una pancarta a favor de la \"libertad de expresión y opinión\", la misma que ya se puso cuando la Junta Electoral ordenó su retirada durante la campaña electoral de las pasadas elecciones generales. \nDos operarios habían retirado sobre las 15.30 horas la pancarta de los presos después de que el Tribunal Superior de Justicia de Cataluña (TSJC) instase a los Mossos d'Esquadra a acudir a la sede de la Generalitat para retirar de forma \"inmediata\" la pancarta con el lazo amarillo puesta por orden del presidente catalán, Quim Torra, a favor de los líderes soberanistas presos tras ser procesados por rebelión en el Tribunal Supremo (TS). \nLa entidad Impulso Ciudadano pidió ayer que se quitase esta pancarta después de que se cumpliese el plazo de 48 horas establecido hace una semana y se rechazase el recurso presentado por el Abogado de la Generalitat.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn cualquier país serio esa pancarta la quitaba la policía al día siguiente. Pero aquí las cosas se hacen de otra manera : Los delincuentes encuentran en nuestro sistema muchas más garantías y apoyos que los ciudadanos honrados. Hasta que la gente se harte y directamente sin pasar por un juzgado , tire la pancarta desde el balcón seguida del Molt Honorable y de los políticos cobardes que venden España por un escaño .", "date": "09/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}