{"id": "10895a8f-5b5d-4604-76b0-d4387695c0e2", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (17 de octubre)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLa tecnología aplicada al hogar tiende, cada vez más, a hacernos la vida diaria más fácil. En la actualidad, los principales desarrollos se han enfocado en simplificar labores como la limpieza, la preparación de alimentos y bebidas e, incluso, la climatización y el entretenimiento en el hogar. Aunque desde luego, tanto por sus cualidades como por la relativa novedad de muchos de estos gadgets, los precios de este tipo de productos no acostumbran a ser bajos.\nEs por eso que entre las mejores de esta semana hemos dado prioridad a artículos tecnológicos para el hogar, desde el altavoz inteligente Amazon Echo Dot y un Smart TV de de Panasonic hasta un robot aspirador Ecovacs y una cafetera Nespresso. Ya que en tiendas online como Amazon y eBay se pueden encontrar descuentos de hasta un 62% en esta gama de productos, las siguientes ofertas representan una gran oportunidad para modernizar el hogar.\n- Televisor Panasonic TX-65FX623E. Con 65 pulgadas de diagonal y un panel con resolución UHD 4K, este televisor te permitirá disfrutar, con todo lujo de detalles, de tus series, películas y deportes preferidos. Integra la tecnología HDR10 para mostrar unos colores mucho más realistas y nítidos, con una fiel reproducción de imagen. Además del sistema Smart TV, compatible con aplicaciones de streaming como Netflix, dispone de un sintonizador TDT de segunda generación, dos puertos USB, tres entradas HDMI y Wi-Fi. Su precio oficial es de 1.299 euros y, aunque en España está agotada, en la tienda oficial de Panasonic Italia está rebajada a 1.099,99 euros; por lo que, teniendo en cuenta que el envío es gratis, el ahorro es considerable. 46% de descuento, ahorra 599,01 euros.\nCompra por 699,99€ en Amazon\n- Monitor Lenovo L24i-10. Si pasas muchas horas frente al ordenador y te interesa cuidar tu salud ocular, es importante contar con un buen monitor. Este Lenovo es un buen candidato, pues está dotado de un panel IPS de 23,8 pulgadas y resolución nativa Full HD (1.920 x 1.080 píxeles), que te permitirá visualizar con calidad cualquier documento, imagen o vídeo. Su tasa de refresco es de cuatro milisegundos GtG (gris a gris) en modo Extreme, por lo que incluso podrás utilizarlo para jugar de manera ocasional. Dispone de conexiones HDMI y VGA. Tiene muy buenas valoraciones y un mejor descuento, pues con un precio oficial de 159 euros, oscila entre los 134,10 y los 179 euros en el resto de tiendas, como Carrefour o Tienda Lenovo. 41% de descuento, ahorra 69,01 euros.\nCompra por 99,99€ en Amazon\n- Altavoz inteligente Amazon Echo Dot. Disponer de un asistente virtual que realice algunas tareas habituales por ti, como encender o apagar las luces o la calefacción, programar una agenda o recordatorio, poner música o buscar información en internet, está al alcance de tu mano con esta oferta. Amazon rebaja su altavoz inteligente de tamaño más reducido de 59,99 euros a tan sólo 29,99 euros. Se trata del Echo Dot de tercera generación, un dispositivo dotado de un altavoz de 40 milímetros y el asistente virtual Amazon Alexa. Podrás conectarlo por Wi-Fi, Bluetooth e incluso con un cable de audio gracias a su conexión jack de 3,5 milímetros. Es compatible con Amazon Music y Spotify, y puedes utilizar cientos de skills (aplicaciones) creadas específicamente para él. 50% de descuento, ahorra 30 euros.\nCompra por 29,99€ en Amazon\n- Abrebotellas Joseph Joseph BarWise. Para facilitar la apertura de cualquier botella dotada de cierre de chapa, este abrebotellas de la conocida marca de productos de menaje y hogar te evitará que tengas que recopilar cada una de las chapas para luego tirarlas. Dispone de un práctico depósito de recolección con capacidad de hasta 16 unidades, de forma que siempre podrás ver lo lleno que está para vaciarlo cuando corresponda, evitando que queden desperdigadas sobre la mesa o ahorrándote un viaje al cubo de la basura por cada botella abierta. Su precio oficial es de 14,99 euros, y en tiendas como CheckFrank sube hasta los 16,27 euros. Fnac iguala la oferta de Amazon, pero sólo queda una unidad disponible. 60% de descuento, ahorra 9,06 euros.\nCompra por 5,93€ en Amazon\n- Cafetera de cápsulas Nespresso De’Longhi Lattissima One. Si te gustan las variedades de café Nespresso —quizá la marca más conocida y con más variedades del mercado en lo que a cafeteras de cápsulas se refiere—, esta oferta es para ti. Se trata de una cafetera avanzada, capaz de realizar tres tipos de café: espresso, capuccino y lungo. Integra un depósito de leche con sensor, capaz de detectar la cantidad de leche disponible para aprovechar hasta la última gota, así como de un cómodo panel táctil para manejarla, por lo que permite personalizar las bebidas y la cantidad de agua y leche empleadas en cada aplicación. Su precio en tiendas oscila entre los 221,86 euros de Carrefour y los 249 euros de El Corte Inglés. Tiene envío gratis. 30% de descuento, ahorra 74,10 euros.\nCompra por 174,90€ en Amazon\n- Robot aspirador Ecovacs Deebot OZMO 930. Olvídate de tener que pasar el aspirador por toda la casa y luego fregar; ahora podrás invertir el tiempo en otros menesteres gracias a uno de los robots aspiradores más avanzados de Ecovacs. Este OZMO 930, con sistema de mapeado y navegación inteligente, está dotado de un sistema de aspiración y otro de fregado. Puedes indicarle qué zonas quieres que limpie y friegue y cuáles no desde tu aplicación móvil, así como programarla o conocer su estado de salud (filtros y cepillos). Es capaz de regresar por su cuenta a la base de carga cuando se queda sin batería para continuar con su tarea si fuese necesario. En El Corte Inglés y PcComponentes cuesta 599 y 527 euros respectivamente. 40% de descuent, ahorra 238,10 euros.\nCompra por 360,90€ en Amazon\n- Bloque de cuchillos Zwilling Twin Gourmet. Este bloque de Zwilling, una marca alemana considerada como una de las mejores en menaje de hogar, está realizado en madera e incluye cinco cuchillos, un tenedor de carne y una tijera. Todos ellos cuentan con hojas endurecidas al hielo con tecnología FRIODUR, por lo que ofrecen una resistencia especial tanto a la corrosión como al paso del tiempo. Y si se tiene en cuenta que también se acompañan de una chaira para afilarlos, podemos hablar de un juego de cuchillos prácticamente de por vida. Su precio en la tienda oficial es de 239 euros, y en otras tiendas como Fnac o Wellindal no bajan de 124,72 euros, por lo que la oferta de Amazon es inmejorable. 62% de descuento, ahorra 142 euros.\nCompra por 87€ en Amazon\n- Zapatos Clarks Gilman Walk. Si te gusta vestir zapatos de calidad, Clarks es una de las marcas de moda más conocidas en este sector. Buena prueba de ello es este modelo de líneas sencillas, cuyo exterior y su forro están confeccionados en piel auténtica. Su suela de goma aporta el toque justo de flexibilidad para que tus pasos resulten cómodo, así como de aislamiento del suelo para proteger tus pies del frío. El cierre, de cordones finos, cierra un estilismo que encajará a la perfección tanto con traje como con pantalones de pinza o chinos. Está disponible en casi todas las tallas en torno a los 45 euros, en colores marrón y negro. Su precio, tanto en la web oficial como en Sarenza, es de 99,95 euros. 54% de descuento, ahorra 54,64 euros.\nCompra desde 39,99€ en Amazon\n- Reloj Armani Exchange AX2508. Para ir a juego con los zapatos anteriores, no hay nada mejor que lucir un buen reloj, como este Armani Exchange con correa de piel marrón. Es un modelo de hombre, con caja en acero inoxidable de 45 milímetros de diámetro y capaz de ofrecer una resistencia al agua de 5 ATM, por lo que podrás ducharte con él sin problema. Funciona mediante movimiento de cuarzo analógico y ofrece las funciones de cronógrafo y fecha. La esfera, en color azul, destaca en contraste con la caja, las agujas y los indicadores en colores metálicos. Su precio habitual es de 219 euros, tal y como lo verás en joyerías y relojerías como Montenegro Joyeros o Grupo Regente; Watches2U es la única tienda que se acerca mínimamente a esta oferta de Amazon en 121 euros al cambio. 60% de descuento, ahorra 162,56 euros.\nCompra por 86,44€ en Amazon\n- Chaqueta Quiksilver Waterman Last Out. Si quieres anticiparte al invierno y a las molesta combinación entre lluvia y frío, esta chaqueta Quiksilver será tu mejor aliada. Se trata de un modelo impermeable de corte militar. Está fabricada en poliéster ligero para que no te resulte pesada, y ofrece un ajuste normal y cómodo. Integra una capucha ajustable mediante cordón, que además puedes ocultar rápida y cómodamente en el cuello mediante un cierre de cremallera que queda oculta, al igual que la cremallera principal. Con un precio oficial de 149,99 euros, en eBay podrás encontrarlo en todas las tallas, desde la S hasta la XXL, por sólo 60 euros y con envío gratis, al igual que la devolución si pagas con PayPal. 60% de descuento, ahorra 89,99 euros.\nCompra por 60€ en eBay\n- Crema L’Oreal Men Expert Stop Arrugas. Para evitar los efectos del paso del tiempo en el rostro, la línea L’Oreal Men Expert ofrece todo tipo de productos orientados al cuidado personal masculino, como esta variante Stop Arrugas. Es una crema dotada de extracto de planta Boswellia, cuya función es hidratar y relajar la piel mediante el tratamiento de las líneas de expresión, ya que la dota de elasticidad y corrige las arrugas. Gracias a su textura, que no es grasa ni pegajosa, penetra rápidamente en la piel, por lo que consigue resultados visibles en un corto período de tiempo. Su uso está recomendado para mañana y noche. Si la buscas en otras tiendas, la verás en El Corte Inglés, Maquillalia o PerfumesClub entre 10,74 y 13,19 euros. 40% de descuento, ahorra 4,85 euros.\nCompra por 7,15€ en Amazon\n- Plancha de pelo Remington S7710 Pro Ion. Esta plancha de la conocida marca de belleza Remington te permitirá crear peinados lisos y brillantes, sin ningún tipo de encrespamiento ni electricidad estática gracias a su tecnología iónica triple, que genera iones negativos para envolver el pelo desde la raíz hasta las puntas. Dispone de 9 ajustes de temperatura de 150ºC a 230ºC, con una cómoda y rápida visualización a través de su pantalla digital. Las planchas, estrechas y extra largas, se calientan en tan sólo 15 segundos. Dispone de un sistema de seguridad y se apaga automáticamente cuando no la usas durante unos minutos. Se encuentra igualada en PCComponentes, en donde hay que sumar gastos de envío, mientras que en tiendas como Carrefour o Fnac ronda los 41-50 euros. 57% de descuento. Ahorra 36,49 euros.\nCompra por 27,50€ en Amazon\n- Zapatillas Salomon Speedcross 4 GTX. Si practicas trail running, sabrás que disponer de unas buenas zapatillas puede marcar la diferencia entre una carrera agradable y segura y una peligrosa exposición a cualquier riesgo, ya que lo accidentado del terreno y la humedad pueden provocar un resbalón o un golpe en cualquier momento. Salomon es una de las marcas más veneradas en este campo, ofreciendo un agarre muy agresivo tanto en senderos como en caminos técnicos, gracias a su suela Contagrip con taqueado multidireccional. Integra la tecnología GORETEX para impermeabilizar el pie, pero deja que respire en todo momento. Su precio oficial es de 149,99 euros y en DeporVillage están a 110,90 euros. En Amazon disponen de envío y devolución gratis. 47% de descuento, ahorra 69,96 euros.\nCompra por 79,99€ en Amazon\n- Pack de 115 pastillas para lavavajillas Finish Todo en 1 Max Regular. Olvídate de comprar pastillas para el lavavajillas durante una buena temporada. Con esta oferta de Amazon tendrás al menos para los próximos cuatro meses. Su poder desengrasante, incluso en bajas temperaturas, y una característica bola roja, cuya finalidad es abrillantar la vajilla y cubertería, ofrecen los mejores resultados. Tiene más de 1.300 opiniones en Amazon, que le dan una media de 4,7 sobre 5 puntos, lo que permite hacerse una idea de su eficacia. Tras un cálculo rápido, nos encontramos con que cada unidad está rebajada a tan sólo 14 céntimos, mientras que en tiendas como Alcampo, Carrefour o El Corte Inglés, el precio de cada pastilla ronda los 20-22 céntimos, por lo que el ahorro total es significativo. 29% de descuento, ahorra 6,44 euros.\nCompra por 15,55€ en Amazon\n- Juego de 6 destornilladores Bosch Professional. Las herramientas de la gama Professional de Bosch están destinadas a un uso más agresivo, por así decirlo, del que se le suele dar en el ámbito doméstico. Esto es sinónimo de una mejor calidad y una mayor durabilidad. Estos destornilladores son un claro ejemplo: están dotados de un mango ergonómico con agarre Softgrip, para evitar que se resbalen incluso con humedad. La varilla está realizada en acero inoxidable y dispone de un cabezal especialmente endurecido para ofrecer una mayor resistencia al desgaste. Integran un encaje hexagonal bajo el mango que permite aplicar pares de apriete mediante una dinamométrica de boca. Su precio habitual ronda los 39,59 euros a los que se encuentran en Contorion.\nCompra por 24,99€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 17 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Sector descuentos", "Rebajas", "Televisores", "Bricolaje", "Monitores ordenador", "Electrodomésticos", "Ropa", "Calzado", "Aficiones", "Periféricos", "Imagen y sonido", "Tiempo libre", "Electrónica", "Casa hogar", "Hardware", "Bienes consumo", "Comercio", "Informática", "Televisión", "Estilo vida", "Tecnología", "Medios comunicación", "Industria", "Comunicación", "Ciencia"], "newspaper": "elpais"}