{"id": "1090088b-e416-469d-56c9-7762b25fda26", "content": "El esfuerzo, la frustración y la sobreprotección: los grandes retos que preocupan a las familias\n\nUna de las decisiones que más impacto ha tenido en mi vida fue la que tomé en marzo de 2015 cuando inicié una campaña en change.org para racionalizar los deberes escolares de los niños. Evidentemente, lo hice porque quería solucionar un problema personal, pero también porque pensaba que era justo, no solo por mi hijo, sino también por otros muchos niños que vivían su infancia amargados. Aunque nos guste contar las historias de empoderamiento que hay detrás de acciones como esta, y darle siempre un toque muy positivo y optimista, lo cierto es que pasé momentos muy duros, de muchas dudas, de miedo, pero sobre todo de temor a hacerle más mal que bien al afectado: mi hijo.\nHubo gente que cuestionó abiertamente mi postura, y aunque traté de mantenerme firme, y creo que lo logré, es cierto que me quedaba un regusto amargo, una sospecha de duda, un sentimiento aterrador, en definitiva: ¿y si me estaba equivocando? ¿Y si le estaba transmitiendo a mi hijo el mensaje equivocado? ¿Qué interpretaría él después de todo aquello? ¿Comprendería el fondo de la reivindicación?\nLos tres argumentos que más se repetían entre la gente que se relacionaba conmigo y que más me hacían dudar eran los que tenían que ver con el esfuerzo, la tolerancia a la frustración y la sobreprotección. Porque, al defender una educación con menos deberes, se puede interpretar que eres la típica madre helicóptero que solo quiere mimar a su niño. Pueden pensar que no quieres que se esfuerce y no le permites pasar momentos de frustración por miedo a robarle un solo instante de felicidad.\nNo puedo negar que me agobiaban mucho estas dudas, no quería para nada que mi hijo pensara que no debía esforzarse, que no apreciara el valor del esfuerzo y la perseverancia. Pero lo cierto es que, a pesar de las interminables horas de deberes, no creo que le estuviéramos enseñando lo que es realmente el esfuerzo, no al menos un esfuerzo inmerso en procesos creativos, retos, y superación de obstáculos para llegar a un resultado del que te puedes sentir orgulloso. Creo que copiar enunciados y párrafos interminables de libros de texto, además de realizar ejercicios mecánicamente, supone un esfuerzo temporal, un desgaste, una prueba de paciencia, pero no son un reto intelectual y apenas facilitan aprendizajes. Tampoco quería sobreprotegerlo, ni mucho menos que fuera incapaz de gestionar su frustración.\nAlgunas de las situaciones más incómodas, las que me hicieron pasar momentos terribles, se dieron en el grupo de WhatsApp de madres. No me sorprendió, pero fue sin duda lo peor de todo el proceso. No obstante, tengo que agradecer a ese grupo que algunas personas nos invitaran a marcharnos del colegio, que es público, por cierto, aunque suene paradójico eso de invitar a alguien a irse de un lugar que es de todos. Estaba claro que yo allí no encajaba ya. Después de todo lo sucedido y lo mal gestionado que estuvo el asunto, por mi parte también, lo mejor que podía hacer era buscar otro sitio. Y aquí, una vez más, me asaltaron las dudas sobre el modelo educativo que quería para mi hijo.\nTuvo que transcurrir aún otro curso hasta que encontrara el colegio definitivo, pero tenía claro que quería un centro sin deberes, faltaría más, lo cual no dejaba de ser un buen argumento para ciertas personas que se preguntaban y me preguntaban si así el chico aprendería a esforzarse. Yo al menos no quería más deberes al uso, no pretendía que estuviera ocioso todo su tiempo libre, pero sí que quería que lo relativo al colegio le inspirara la mayor motivación e interés posible.\nEl cambio de metodología fue bastante radical. Acostumbrados a los libros de texto, a los periodos de exámenes y atracones de estudio, a las horas interminables de deberes aburridos, uno tiene que adaptarse al cambio. Se necesita un periodo de adaptación para interiorizar cómo se aprende de manera cooperativa, por proyectos, sin libros, sin exámenes, trabajando en clase principalmente y siendo honesto y crítico con uno mismo y los demás. Y para ello hay que hacerse fuerte frente a los comentarios y opiniones gratuitas, de gente acostumbrada a opinar sin que se lo pidan, y que te intentan convencer de que así no va a estar preparado para la universidad, o que no va a aprender nada.\nUn cambio como este necesita un tiempo para consolidarse y para ver los resultados. Necesita paciencia y determinación para seguir adelante. Después de tres cursos de la ESO funcionando así, puedo decir que mi hijo no tiene problemas para esforzarse, sabe identificar cuando algo le frustra y decirlo para que los demás sepamos cómo se siente, y es un chico independiente y responsable. Sus profesores destacan su madurez, lo buen compañero que es, su voluntariedad y empatía con sus iguales. Creo que hemos superado los tres terribles escollos del esfuerzo, la frustración y la sobreprotección.\nAsí que puedo decir, tras todos estos años, que, aunque sigamos alerta para intentar identificar si estamos haciendo algo mal en la educación de nuestros hijos, nos sentimos aliviados. No sé si habría abarcado más o menos contenidos curriculares en un centro tradicional, pero sí sé que no habría aprendido a ser como es: a ser él mismo. La diferencia entre ser tú mismo y ser tu versión frustrada y amargada es la diferencia entre haber encontrado tu sitio y no haberlo hecho.\nEl colegio es durante 13 años, si no más, el lugar donde más tiempo pasan nuestros hijos. Es donde crecen, aprenden, se socializan, se desarrollan como personas, hasta algunos se enamoran por primera vez en los patios del cole. Merece la pena deshacerse de ideas estereotipadas, de nuestros miedos, que a veces no son los suyos, aunque se los intentemos transmitir, y buscar una educación diferente que les haga ser ellos mismos, estar a gusto, y seguir queriendo aprender. Lo más importante, al final, es que nunca pierdan la curiosidad, la motivación y el deseo de seguir aprendiendo. Y por supuesto, que sean felices y tengan buen corazón.\nHoy, cuatro años más tarde, estoy cada vez más segura de si me hubiese vencido el miedo a criar un niño vago, blando y dependiente, confiando en que el antídoto para todo eso eran las montañas de deberes y los exámenes bulímicos y hubiese continuado con la política de la letra con sangre entra, haciendo ningún caso al estado emocional del niño, ahora seguramente sería uno más de los muchos adolescentes que repiten curso o que abandonan el sistema educativo. Paradójicamente, a muchos de ellos se los considera vagos, se dice que no se esfuerzan y que sus padres los sobreprotegen. Después de todo, si la educación tradicional expulsa del sistema a tantos estudiantes, ¿por qué no hacemos ya algo diferente?\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Crianza hijos", "Opinión", "Padres", "Madres", "Hijos", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}