{"id": "109c96ec-4bef-485f-47c6-66f756ee1bac", "content": "El verano de los Reyes: más fotos, más salidas y solo una semana en Marivent\n\nLa familia real se despidió de Mallorca en un escenario de excepción. El templete de mármol con las mejores vistas al Mediterráneo de toda la isla en la finca de Son Marroig fue el enclave escogido para dar el adiós a sus vacaciones de verano en la mayor de las Baleares. Los reyes Felipe y Letizia y sus hijas, la princesa Leonor y la infanta Sofía, pusieron punto final a su estancia en Mallorca, marcada este año por las salidas culturales de Letizia, doña Sofía y las niñas y por el pronunciamiento del Rey sobre la situación de incertidumbre política actual durante el habitual posado fotográfico en los jardines del palacio de Marivent.\nLos Reyes aterrizaron en la isla la noche del miércoles 31 de julio y al día siguiente por la mañana acudieron con la princesa Leonor y la infanta Sofía al Real Club Náutico de Palma para acompañar a don Felipe, que participaba en la competición a bordo del Aifos. Las visitas de doña Letizia al náutico se han alternado a lo largo de los años, ya que no siempre ha acudido a saludar a las tripulaciones que participaban en la competición. Lo que sí se dio otros veranos fue la asistencia de los Reyes a la fiesta que se celebra tras la finalización de la Copa del Rey de Vela, donde se les podía ver entre el público del concierto del músico y amigo del Monarca, Jaime Anglada.\nEl ambiente distendido de las regatas no siempre fue del agrado de doña Letizia, que este año reconoció ante los periodistas que las vacaciones de verano en Mallorca son “cada año mejor” y le permiten descubrir nuevos lugares cada vez. Prueba de ello han sido las múltiples salidas que la Reina ha organizado junto a sus hijas y siempre con su suegra para realizar actividades de ocio. Un intento de enterrar las imágenes del encontronazo entre ambas durante la misa de Pascua en la Catedral de Mallorca de 2018 que puso en el candelero una relación que estaba muy lejos de ser tan idílica como parecía a través de las fotografías. El año pasado, el del desencuentro, hicieron una comentada salida al mercado del Olivar en Palma. Este año las apariciones de las cuatro se han redoblado y han acudido al cine, al teatro e incluso a un mercadillo.\nMientras don Felipe pasó su primer día de vacaciones en el campo de regatas, la Reina, sus hijas y doña acudieron por la tarde a un cine de Palma para ver El rey león. Un día después repitieron salida cultural y sorprendieron a los asistentes que disfrutaron en el Auditórium de Palma de un montaje de El lago de los cisnes interpretado por el Ballet de Moscú. Subieron a saludar a los miembros del elenco y regresaron a Marivent. Las cuatro repitieron salida y el fin de semana se decantaron por un plan más del agrado de doña Sofía. Fueron a recorrer el mercadillo de Pollença, en el norte de la isla, donde estuvieron curioseando entre los puestos de ropa y las tiendas. Incluso algunas de las dependientas pudieron hacer fotos a doña Sofía y la princesa Leonor, juntas y de la mano, a pesar de que doña Letizia es contraria a que se tomen retratos de sus hijas fuera de los actos oficiales.\nEl momento más señalado para los medios durante las vacaciones de los Reyes es cada año es la sesión fotográfica, que este año regresó a su escenario original en el palacio de Marivent dejando atrás las terrazas de La Almudaina. Sin embargo, la imagen perdió fuelle porque llegó cuatro días después de que la familia hubiera aterrizado en la isla, tras el posado en el Club Náutico y las salidas de las reinas. La sesión finalmente estuvo marcada por las palabras del Rey en las que instó a los partidos a alcanzar una solución de gobierno que evitara unas nuevas elecciones. El lunes el Monarca retomó la agenda oficial y no fue hasta el miércoles, durante la recepción a la sociedad civil, cuando se pudo ver de nuevo a doña Letizia y doña Sofía.\nEn los ocho días que la familia ha permanecido en Mallorca solo se pudo tomar una imagen de los sobrinos del Rey. Una instantánea de doña Sofía junto a Victoria de Marichalar e Irene Urdangarin yendo al cine dejó testimonio de la presencia de los otros nietos de la reina emérita en la isla, que se ha reducido a medida que han ido creciendo y, sobre todo, tras el proceso judicial que terminó con Iñaki Urdangarin cumpliendo condena en la cárcel por el caso Nóos. Atrás quedaron los veranos en los que doña Sofía llevaba a todos sus nietos al club náutico de Calanova para realizar un curso de vela, ya que desde 2013 no hay imágenes de todos los primos juntos con su abuela. Las jornadas en barco también se han reducido con el paso del tiempo y este verano no hubo fotografías de ninguna escapada.\nLos Reyes decidieron este año mantener la costumbre de los últimos veranos de organizar una visita privada —pero acompañados de los medios de comunicación— a un lugar emblemático de Mallorca. La Granja de Esporles o el museo de Can Prunera en Sóller dieron paso a la finca de Son Marroig, en plena sierra de Tramuntana. Un segundo posado con el que suelen despedir sus vacaciones oficiales en Mallorca y con el que ponen rumbo, entonces sí, a sus verdaderas vacaciones a un destino casi siempre desconocido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Reina Letizia", "Leonor de Borbón", "Sofia de Borbón", "Reina Sofía", "Gente", "Princesa de Asturias", "Provincia Valencia", "Audiencias provinciales", "Mallorca", "Felipe VI", "Famosos", "Comunidad Valenciana", "Tribunales", "Baleares", "Familia Real", "Jefe de Estado", "Poder judicial", "Casa Real", "España", "Política", "Justicia"], "newspaper": "elpais"}