{"id": "10a54006-5778-4a61-6533-459e80488bab", "content": "Caen 18 miembros de una organización de narcos que introducía hachís en la costa oriental de Málaga\n\nLa Guardia Civil ha detenido a 18 integrantes de una banda criminal que introducía hachís desde Marruecos hasta la costa oriental de Málaga y se ha incautado de 1,2 toneladas de esta sustancia. La operación, denominada Latesco, tiene lugar después de que en julio de 2018 el Gobierno desplegase 350 agentes para el Plan Especial de Seguridad del Campo de Gibraltar, en Cádiz, lo que ha obligado a los narcos a buscar rutas alternativas para introducir los estupefacientes en España. \nLa organización recibió el primer golpe en mayo de 2019 en la playa de El Cañuelo, un arenal alejado del bullicio y con acceso asfaltado en Nerja (Málaga). Los agentes de la Guardia Civil detectaron una embarcación sospechosa y pusieron en marcha un dispositivo que implicaba un barco del Servicio Marítimo Provincial y varias unidades de tierra para realizar un seguimiento y, llegado el caso, interceptar el alijo.\nSegún el relato de la Guardia Civil, la narcolancha les llevó hasta El Cañuelo, donde los agentes llegados de Nerja, Rincón de la Victoria, Algarrobo y Almuñécar encontraron a un equipo de nueve personas en pleno alijo. Todas fueron detenidas en un operativo que culminó con la incautación de 1,2 toneladas de hachís distribuidas en 38 fardos que se encontraban ya almacenadas en una furgoneta camino a una vivienda cercana que serviría de almacén. En otro vehículo había un millar de litros de gasolina envasados en numerosas garrafas que servirían para el posterior repostaje del bote usado para el transporte de la mercancía.\nTras la intervención, los investigadores determinaron la conexión entre este alijo y una organización asentada en la provincia de Málaga a la que seguían la pista desde principios de año. Su líder residía en Marbella y, desde allí, se encargaba de coordinar la introducción de grandes cantidades de hachís desde Marruecos hasta Málaga, especialmente en el litoral oriental usando las diferentes playas existentes a lo largo de la comarca de La Axarquía. La droga era repartida por guarderías ubicadas en distintas viviendas de este litoral y, más tarde, era entregada al comprador que, por carretera, la transportaba hacia diferentes países europeos.\nUna vez conocidos los vínculos entre el alijo y la banda que estaba siendo investigada, la Guardia Civil asestó un segundo golpe semanas después a través de tres registros domiciliarios: uno en Nerja y otros dos Estepona y una pequeña casa de San Pedro de Alcántara, donde los agentes encontraron hachís, marihuana, una gran navaja y dinero en metálico. En esta fase se detuvo a otras nueve personas. Entre ellas, el principal responsable del grupo criminal y los encargados de la logística de la organización. \nLa operación ha sido desarrollada por agentes pertenecientes al Equipo de Delincuencia Organizada y Antidrogas (EDOA) de la Unidad Orgánica de Policía Judicial de la Guardia Civil de Málaga, así como del Equipo de Policía Judicial de la Compañía de la Guardia Civil de Vélez-Málaga. También han contado con el apoyo de Unidades de la Comandancia de la Guardia Civil de Granada, del Servicio Marítimo Provincial y del Grupo de Acción Rápida.\nEl líder de la organización criminal desarticulada residía en Marbella, desde donde manejaba los hilos. Pero la Guardia Civil explica que los responsables de dirigir las operaciones de cada alijo se desplazaban hasta tierras malagueñas desde Campo de Gibraltar. Sobre el terreno, su experiencia era importante para que la introducción de hachís se realizara sin sobresaltos y todo estuviera perfectamente organizado cada vez que una narcolancha se acercase hasta el litoral malagueño.\nSin embargo, para completar los equipos, buscaban mano de obra local. “Tiraban de jóvenes de la zona cuando les faltaba gente”, cuentan fuentes de la Guardia Civil. Adrenalina y dinero rápido son los principales argumentos de los narcotraficantes para convencer a los jóvenes de la Axarquía, que pueden cobrar unos 1.000 euros por ejercer de aguadores -vigilar y avisar por teléfono en el caso de que vean presencia policial o movimientos sospechosos- y entre 2.000 y 3.000 euros por realizar la descarga de los fardos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Málaga", "Campo de Gibraltar", "Drogas", "Comarcas", "Guardia Civil", "Narcotráfico", "Crimen organizado", "Delitos contra salud pública", "Delincuencia", "Andalucía", "Fuerzas seguridad", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}