{"id": "10a7f8e7-c304-4deb-6be1-4ff3f650915b", "content": "La OTAN justifica el rastreo de un F-18 español al avión de un ministro de Rusia porque volaba \"cerca\" del espacio aliado\n\nPasajeros del avión en el que iba el ministro grabaron un vídeo desde el interior que muestra cómo los cazas rusos obligan al F-18 a alejarse del avión del ministro de Defensa ruso\nEl avión del ministro de Defensa de Rusia, Sergei Shoigu, regresaba de Kaliningrado a Moscú acompañado por dos aviones rusos Su-27 cuando al sobrevolar el espacio aéreo internacional sobre el mar Báltico un F-18 español de la OTAN se acercó y se colocó en paralelo al aparato hasta que dio un giro para alejarse después de que uno de los Su-27 se colocara entremedias y le apartara.\nEl tenso encuentro entre el caza de la OTAN y los aviones rusos ha provocado la denuncia del Gobierno ruso ante la maniobra, las explicaciones de la OTAN y el silencio del Ministerio de Defensa español, que delega cualquier explicación a la Alianza Atlántica, ya que el F-18 implicado es uno de los cinco aviones de combate españoles desplegados en Lituania como parte de una operación de la OTAN para proteger el espacio aéreo de los países bálticos con un estado de activación constante de 15 minutos.\nLa explicación de la OTAN ha sido muy clara: se desplegaron varios cazas para identificar al los dos aviones rusos que volaban \"cerca\" del espacio aéreo aliado en el mar Báltico. \"Un avión ruso, escoltado por al menos un avión de combate ruso, fue rastreado sobre el mar Báltico\", indicaron fuentes de la OTAN.\nSegún explicaron, cazas de la misión de la patrulla aérea de la OTAN en el Báltico \"fueron enviados para identificar el avión que volaba cerca del espacio aéreo aliado\". \"Una vez que se había producido la identificación del avión, los cazas de la OTAN volvieron a su base\", indicaron.\nSin embargo, Rusia insiste en que los cazas rusos Su-27 interceptaron a un F-18 de la OTAN que se intentó acercar al avión donde viajaba el ministro del Defensa. De hecho, pasajeros del avión en el que iba el ministro grabaron un vídeo desde el interior que muestra cómo los cazas rusos obligan al F-18 a alejarse del avión de Shoigu.\nEn las imágenes se puede distinguir aparentemente la insignia española cuando el avión de la OTAN realiza la maniobra de alejamiento.\nEl incidente es el segundo de este tipo en el que se ve implicado un avión en el que viaja Shoigu, dado que en junio de 2017 un F-16 de la OTAN fue alejado igualmente del aparato por un Su-27 de su escolta.\nDesde el Ministerio de Defensa español han asegurado que siguen \"con atención toda la actividad de los aviones españoles que operan como vigilancia aérea en el Báltico bajo el control de OTAN\", si bien remiten la información a la Alianza como responsable de la misión. Según las fuentes, el departamento que dirige en funciones Margarita Robles tiene \"todos los datos\" de lo ocurrido, \"pero al ser una maniobra de OTAN es ella quien debe informar de estos temas\".\nEspaña cuenta con cinco aviones caza F-18 del Ejército del Aire desplegados desde el pasado 2 de mayo en la base de Siauliau, en Lituania. \n Es el quinto año consecutivo que el Ejército del Aire español participa en esta misión de la OTAN que comenzó en 2004 y que tiene el objetivo de vigilancia y control del espacio aéreo de Estonia, Letonia y Lituania. \n En esta ocasión, el Ala 12, con base en Torrejón de Ardoz (Madrid), ha sido la elegida para prestar servicio como parte del destacamento Vilkas del 1 de mayo al 31 de agosto. \nEn total, el destacamento Vilkas lo componen 140 personas de diferentes unidades del Ejército del Aire, pero el Ala 12 aporta el grueso del contingente, 94 efectivos. El resto proviene del Escuadrón de Apoyo al Despliegue Aéreo (EADA), la Unidad Médica Aérea de Apoyo al Despliegue (UMAAD) Zaragoza, el Grupo Móvil de Control Aéreo (GRUMOCA), el Centro de Informática de Gestión (CIGES) y la Dirección de Asuntos Económicos (DAE). \n Los cinco F-18 del Ala 12 patrullan el espacio aéreo compartiendo la base de Siauliau con la Fuerza Aérea de Hungría, que tiene desplegados cinco aviones Gripen y ejerce de nación líder con un estado de activación constante de 15 minutos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOperación de rutina, de identificación de aviones rusos que sobrevuelan territorio cercano a las repúblicas bálticas, que la OTAN defiende por carecer ellas de fuerza aérea.", "date": "08/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}