{"id": "10ac3317-5ea6-4790-4edf-c1bc95225bfe", "content": "“Tenemos que volver, Kate”\n\n“Tenemos que volver, Kate. ¡Tenemos que volver!”. El eco del grito de Jack Shepard con el que se cerraba la tercera temporada de Perdidos todavía resuena en la memoria, y sigue poniendo la piel de gallina. Aunque su recuerdo haya quedado manchado por su polémico final —y por decisiones de guion previas más que cuestionables—, el hecho es que Perdidos fue una serie especial. Fue el último aliento de un tipo de televisión liderado por los canales en abierto estadounidenses y, a la vez, el primer paso de otro modelo en el que la globalización permite que el evento televisivo tenga dimensiones internacionales y cuyo culmen ha sido la última entrega de Juego de tronos. Los foros de Internet echaban humo y las conversaciones en torno a la máquina de café tenían alimento semanal constante. Por su capítulo final, un canal español, Cuatro, se atrevió por primera vez con la emisión simultánea al país de origen. Lo que entonces supuso un experimento, ahora resulta habitual.\nPorque Perdidos (2004-2010) fue mucho más que un final polémico. Cuando hoy se vuelve sobre ella, uno se reencuentra con una historia muy disfrutable, con momentos brillantes y escenas que no se olvidan. Y sí, capítulos de relleno, malos y peores. Se suele recordar el maravilloso y emotivo episodio La constante (el quinto de la cuarta entrega), pero si se trata de elegir escenas concretas, dos secuencias del último capítulo de la tercera temporada se llevan el premio. En A través del espejo, el episodio de doble duración firmado por Damon Lindelof y Carlton Cuse y dirigido por Jack Bender, antes de llegar al giro final y en medio de una trama llena de acción, el espectador se encontraba de repente con la heroica muerte de uno de los personajes centrales. Mientras Charlie se ahogaba, y empezaban a brotar las lágrimas de los espectadores empujadas por la banda sonora de Michael Giacchino (nada habría sido lo mismo sin Giacchino), se las apañaba para escribir en la plama de la mano \"not Penny's boat\". No es el barco de Penny. Y surgía así una de las imágenes más icónicas de la televisión reciente.\nYa con los corazones de la audiencia hechos trizas, y justo antes de despedirse hasta la siguiente temporada, llegaba el tirabuzón final. La historia vuelve al Jack alcohólico e inestable que había ido apareciendo a lo largo del capítulo en los habituales flashbacks que se recorrían la vida anterior de los pasajeros del vuelo 815 de Oceanic Airlines. Jack y Kate, con una complicada relación de amor en la isla, se encontraban en el aparcamiento del aeropuerto de Los Ángeles. Jack le habla de un funeral, de coger aviones con la esperanza de que se estrellen. Sus ojos gritan desesperación. El espectador no entiende nada: ¿se conocían de antes? ¿De qué hablan? ¿Qué está pasando? \"Cometimos un error. Tenemos que volver, Kate. ¡Tenemos que volver!\". Lo que parecía el pasado, esta vez era el futuro. No sabemos cómo pero Jack y Kate han salido de la isla.\nLindelof y Cuse explicaron después que habían decidido incluir en algún punto de la historia esos saltos al futuro. Cuando a principios de mayo de 2007 la cadena ABC confirmó que la serie terminaría con otros 48 episodios divididos en tres temporadas, decidieron que era el momento de marcarse ese triple salto mortal en la narración. Grabaron la escena delante de un croma que plantaron en un aparcamiento abandonado de Honolulu (la mayoría de la serie se rodó en Hawái y solo alguna escena en Los Ángeles). El capítulo se emitió en Estados Unidos el 23 de mayo de 2007.\nAños más tarde, cuando el portal BuzzFeed preguntó a Lindelof y a otros guionistas cuál era la escena que habían escrito que más les había gustado, él eligió este momento. Todavía no había estrenado The Leftovers, su siguiente creación, alabada casi unánimemente por la crítica y en la que volvió a desarrollar, esta vez con mayor acierto, muchas de las cuestiones que ya apuntaba en Perdidos, como el choque entre razón y fe.\nLindelof explicó cómo la película de terror Saw 2 fue la que les dio la clave para mostrar en pantalla ese salto al futuro: jugar con el espectador y hacerle creer que lo que estaba viendo pertenecía a un tiempo diferente. “Fue uno de los pocos momentos en los que sentí que estaba haciendo algo innegablemente genial”, dijo. “Me sentía como si estuviera agachado en la oscuridad del apartamento de alguien con todos mis amigos (los guionistas) esperando para gritar ‘¡sorpresa!’ al chico o chica del cumpleaños (la audiencia), y sabía que les encantaría cuando lo hiciéramos. Cuando Jack estaba gritando ‘tenemos que volver’ y escribí ‘fundido a negro’, mis ojos estaban húmedos. Estaba dentro, sentía lo que los personajes sentían, sabiendo que estábamos, por fin, trabajando hacia un final real. Y, finalmente, por un momento fugaz... sentí paz”, añadió.\nLuego vendrían todavía más giros, tantos que incluso llegó a marear. Pero el viaje mereció la pena. Tenemos que volver. Aunque algunos nunca llegamos a irnos del todo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Perdidos", "Series drama", "ABC Televisión", "Series suspense", "Series americanas", "Series ciencia ficción", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}