{"id": "10b5adc2-4f41-4dd7-6304-d0d96293f061", "content": "¿Está en nuestra mano reducir emisiones?\n\nQuizá, por más que te gustaría, no esté en tu mano trabajar desde casa un día por semana, una de las recomendaciones que da el grupo de trabajo de Huella de Carbono de la Universidad de Warwick, en Reino Unido, para reducir nuestro impacto en el planeta. Con esto conseguirías reducir en 880 kilos anuales tus emisiones de CO2. Pero hay muchos otros pequeños gestos que están al alcance de cualquiera de nosotros y que contribuyen notablemente a la reducción de emisiones en la ciudad. Empezando por nuestra alimentación.\nEl avión es el medio de transporte más contaminante. Un vuelo largo puede aumentar la huella de carbono en un 24%. Por eso, los suecos han iniciado el movimiento flygskam o \"vergüenza a volar\", que consiste básicamente en evitar el avión en la medida de lo posible, elegir trayectos más cortos y buscar opciones de transporte menos contaminantes. ¿Lo ideal? El tren o un vehículo de cero emisiones como los eléctricos o los híbridos enchufables como el nuevo Volvo XC90.\nElegir un medio de transporte sostenible puede ser uno de los gestos más responsables que podamos incorporar a nuestra vida en la ciudad. Los coches híbridos enchufables, como el nuevo Volvo XC90, combinan potencia y sostenibilidad. El Volvo XC90 tiene una autonomía de casi 50 kilómetros, lo que garantiza la obtención de la etiqueta de cero emisiones con la, además, que se puede acceder a todas las zonas de tráfico restringido. Esto se debe a que, cuando su batería de alto voltaje está totalmente cargada (modo Pure), esta sirve como única fuente de energía del coche, alimentando el motor eléctrico del eje trasero. Este modo de conducción está activo en velocidades de hasta 125 kilómetros por hora, y se regenera en parada, lo que lo hace especialmente eficiente en la ciudad.\nEl nuevo Volvo es un SUV de lujo, con la serenidad del diseño escandinavo, pensado para las familias, con siete asientos reales, además de maletero de gran capacidad. EL XC90 combina tecnología, diseño y compromiso con el medioambiente: sus faros LED con forma de T y la parrilla moderna aportan al exterior, de líneas robustas y redondeadas con nuevos colores suaves y elegantes, una presencia imponente. En el interior, destacan sus acabados en madera y tapicería Tailored Wool Blend, con un 30% de algodón y un 70% de poliéster reciclado.\nEl uso eficiente de la energía una de nuestras máximas responsabilidades como ciudadanos. Los aparatos en stand by emiten entre 1,6 millones de toneladas de CO2 (los estéreo) hasta 220.000 toneladas (los monitores de ordenador) al año en el mundo. Desenchufándolos no solo reducirás tu huella de carbono, también la factura de la luz.\nBajando un grado el termostato, se puede reducir en 250 kilos de CO2 nuestro impacto y dentro de casa apenas se nota. Cambiar las bombillas por otras de bajo consumo, llenar el lavavajillas y la lavadora para cada ciclo de lavado o sellar bien las ventanas son algunas de las cosas con las que también se puede contribuir a salvar el planeta.\nEl equilibrio entre los usos de energía es otro de los puntos que tienen en cuenta los híbridos enchufables como el Volvo XC90, ya que consigue reducir hasta un 15% el consumo de combustible sin un gran aumento de consumo de electricidad, gracias a su motor recargable en aceleración y parada.\nEste verano la ONU recomendaba reducir el consumo de carne como medida necesaria contra el cambio climático, sobre todo en los países desarrollados, donde la dieta contiene un exceso de proteína animal. Y no solo vaca, cuya producción representa solo el 22% en todo el mundo, frente al 77% de pollo y cerdo. Mientras las primeras son responsables de la emisión de gas metano, que dura 10 años en la atmósfera y es capaz de aumentar el calentamiento global hasta 28 veces más que el CO2, el cerdo que emite CO2 y óxido nitroso, que permanecen en la atmósfera 100 años.\nComer más fruta y verdura puede reducir la cantidad de CO2 necesaria para producir nuestra comida hasta en un 40%, según la Universidad de Warwick. También adquirir productos de temporada y de proximidad, supone 800 kilos de CO2 anuales menos, algo que se puede conseguir acudiendo más al mercado local y menos al supermercado, y también eligiendo productos frescos en lugar de procesados.\nIr al mercado y comprar a granel contribuye a generar menos residuos contaminantes. Si no se tiene ninguno cerca de casa, tener un coche de emisiones cero o con etiqueta eco permite acceder a las áreas de tráfico restringido de las ciudades, donde muchas veces se encuentran los mercados.\nCada tonelada de comida viene acompañada de media con 250 kilos de envases que se tiran de forma sistemática. Muchos de ellos son plásticos, un material que ya está afectando a los ecosistemas marinos hasta el punto de que en pocos años se equiparará a la cantidad de peces en los océanos. Según la fundación Aquae, cada segundo se arrojan más de 200 kilos de plástico a mares y océanos, que tarda unos 500 años en descomponerse. Además, este proceso aumenta los gases invernadero. Con un sencillo gesto, llevar bolsas de tela reutilizabas para la compra de comida a granel, podemos romper esta rueda.\nPor último, hacer una compra grande en lugar de muchas pequeñas reduce también nuestra huella de carbono. Aprovecha a llenar el maletero de gran capacidad del Volvo XC90.\nBuenaVida no se hace responsable ni comparte necesariamente las opiniones y/o datos expresados o difundidos a través de este artículo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/22/2019, 19:01:45", "tags": ["Volvo", "Geely Automobile", "Fabricantes automóviles", "Automoción", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}