{"id": "10ba3366-e28a-46e1-5e70-9a2e491df52d", "content": "Qué anestesia aquí tan lejos\n\nQué anestesia aquí tan lejos, mi amor. Qué distancia, qué salto en el tiempo, qué extraño todo cuando no son tus calles las que piso, cuando no es tu olor el que traigo en mis manos. Qué raro no oír tu voz en las mañanas, sentir el frío de las imágenes que me llegan bajo un sol distinto. Soy incapaz de tocarte si alargo el brazo y eso siempre me produjo intranquilidad, como si la realidad fuese otra y yo me hubiera quedado encerrada en un sueño cómodo desde el que soy testigo pero no intérprete.\nEl otro día escuché a alguien decir que uno siempre pasa más frío cuando duerme lejos de casa. Qué anestesia aquí tan lejos, mi amor.\nSon las siete de la mañana aquí en México y llevo despierta algo más de una hora. La luz que llega a este vigésimo séptimo piso se filtra por unas cortinas que colocamos juntas a propósito para forzar el descanso, pero eso no es suficiente porque la vida siempre tiene prisa, siempre tiene ganas. Yo la miro y le pido un poquito de tregua, pero no sirve de nada y confieso que eso me gusta. Doy vueltas, me engancho de la pantalla, pienso en ti. Me levanto, me lavo la cara e intento cerrar los ojos, pero mi cabeza ya gira como giran los coches en las rotondas de este país tan escandaloso. Ha pasado una semana, pero aún no me acostumbro a este reloj diferente, aunque el trabajo me obligue. Empiezo a saber cómo son los días cuando uno no duerme lo suficiente, y lo cierto es que todo funciona porque he decidido dejarme llevar por el tiempo y lo que trae. Me lamento a veces, no lo niego, pero cuando viajo, aunque sea por motivos de trabajo, siempre encuentro lo que busco aunque lo que busco sea algo que no existe.\nPorque mi vida funciona así: voy buscando lugares que comprendan mi dolor y no se asusten. Aquí me lloran, pero también me abrazan, y ambas cosas lo hacen sin miedo. Cuánto cabe en esa frase, qué fácil sería todo si… Así que recojo sus lágrimas, me llevo sus abrazos y hago hueco en la maleta y en las páginas en blanco para intentar hablar de la paz que siente uno cuando se despoja del frío aunque el cansancio sea pesado.\nUn amigo me contó el otro día que se fue a Madrid porque tuvo que irse de París. La importancia de las palabras, tú lo sabes bien, Elvira, me dijo, con una neblina momentánea en los ojos que le llevó a un sitio tan lejano que me senté durante horas a esperar su regreso. Y ahora le entiendo: vivir no es un movimiento hacia delante. Somos nosotros, caminando en círculos, tratando de encontrar un sitio en el que sentirnos a salvo.\nMadrid me mata.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}