{"id": "10c1cd55-b1ca-4d82-4122-4ffdab1e9a70", "content": "Diana de Gales vuelve a España\n\n7 de abril de 1983. Las multitudes se congregan en los alrededores del estadio de hockey de Perth, en Australia. Todos quieren ver pasar, en un gran coche negro descapotado, a Sus Altezas Reales, los príncipes Carlos y Diana de Gales. Él, de 34 años, con traje gris y corbata a rayas; ella, de 21, con un llamativo vestido de manga larga en seda fucsia con pequeños topos (diseñado por Donald Campbell) y un sombrerito con un lazo a juego, de John Boyd. La pareja estaba en pleno tour real y mostraba lo que parecía una cierta complicidad y alegría —que luego resultó no serlo tanto— cuando llevaban algo menos de tres años casados y tenían un hijo de apenas 10 meses, Guillermo, que les acompañó en el mismo. \nEsa escena es una de las primeras que han grabado los actores Emma Corrin y Josh O’Connor juntos como los príncipes Diana y Carlos para la cuarta temporada de The Crown, la serie de Netflix sobre la vida de la reina Isabel II. La tercera temporada de la misma se estrenará en todo el mundo el próximo 17 de noviembre, y en ella O’Connor ya interpretará al heredero al trono británico en su primera etapa adolescente y adulta. Sin embargo, la joven Diana no llegará hasta la cuarta temporada, que estos días se rueda precisamente en España.\nLos actores y el equipo técnico han pasado una primera etapa en Almería, recreando también algunos de los escenarios de esa gran gira australiana de primeros de los ochenta, como su paso por el  promontorio rocoso de Ayers Rock. Después se han trasladado a Málaga, donde han cortado algunas céntricas calles cercanas a la catedral para recrear su visita al estadio de hockey. Todo seguido de una gran expectación en un ambiente lleno de figurantes y fotógrafos que han permitido filtrar las primeras fotos de esta joven Lady Di, exactamente igual que la original de pies a cabeza. La actriz incluso lleva una réplica del anillo de pedida de la esposa de Carlos de Inglaterra, que ahora lleva Kate Middleton.\nCorrin fue anunciada el pasado abril para el papel de la princesa más popular de las últimas décadas. La serie se apresuró a dar su nombre, dadas las muchas apuestas al respecto; de hecho, hasta entonces solo había desvelado qué actores aparecerían en la tercera temporada, en la que se produce el cambio generacional respecto a las dos primeras. La elegida es una joven actriz británica casi desconocida que apenas ha interpretado un papel en una serie (Grantchester) y otro en cine (Misbehaviour). Entonces el creador de la serie afirmaba que \"además de tener la inocencia y la belleza de la joven Diana, [Corrin] también tiene, en abundancia, el rango y la complejidad para retratar a una mujer extraordinaria que pasó de ser una adolescente anónima a convertirse en la mujer más icónica de su generación\".\nSeason Three of The Crown, starring Olivia Colman as Queen Elizabeth II, arrives 17th November. pic.twitter.com/eKPcUOq5Sp\n\"Más que emocionada y honrada de unirme a The Crown en su cuarta temporada. He estado enganchada a la serie desde el primer episodio y pensar que ahora me uno a esta familia de intérpretes increíblemente talentosos es simplemente surrealista\", dijo entonces Corrin en un comunicado difundido por Netflix. \"La princesa Diana fue un icono y su efecto en el mundo sigue siendo profundo e inspirador. Tener la oportunidad de explorarla a través de los guiones de Peter Morgan es la oportunidad más excepcional, ¡y me esforzaré por hacerle justicia!\".\nPor las imágenes parece que sí, que la justicia está hecha, al menos en esa primera etapa de Diana, cándida, tímida, con la mirada casi perdida. Además de unos rasgos faciales relativamente similares, el maquillaje, la peluquería y el (tan icónico) vestuario han ayudado a transformar a Corrin en una princesa claramente reconocible para el gran público. \nJunto a ella también se han incorporado dos jóvenes actores para hacer de su marido y de la amante de este. Además de Josh O’Connor como el primogénito de la reina de Inglaterra, Emerald Fennell será Camilla Shand (el apellido de soltera de la actual duquesa de Cornualles; al casarse con su primer marido se convertiría en Parker Bowles) y estará presente en toda la tercera temporada. Fennell tiene algo más de trayectoria que Corrin, y ha aparecido en series como Llama a la comadrona o Victoria.\nA estos jóvenes actores se les unen otros tres grandes consagrados. La reciente ganadora del Oscar por La Favorita, Olivia Colman, será Isabel II, tras el éxito cosechado por Claire Foy en las dos primeras temporadas. A Matt Smith le sustituirá como un ya maduro Felipe de Edimburgo el también consagrado Tobias Menzies, conocido por series como Outlander, Juego de Tronos o Roma. Y la princesa Margarita dejará de estar en manos de Vanessa Kirby para ser interpretada por una de las actrices británicas más populares: Helena Bonham-Carter. Un elenco de alto nivel al que, en la cuarta temporada, se unirá Gillian Anderson (Expediente X, Sex Education, La caza) para tomar las riendas del papel de la primera ministra Margaret Thatcher.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Lady Di", "Carlos de Inglaterra", "The Crown", "Helena Bonham Carter", "Olivia Colman", "Gillian Anderson", "Gente", "Actores", "Netflix", "Series drama", "Series británicas", "Series americanas", "Plataformas digitales", "Géneros series", "Series televisión", "Televisión IP", "Programa televisión", "Televisión", "Empresas", "Programación", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}