{"id": "10d37e9c-ee78-47e4-48b0-ada044218b96", "content": "Cory Richards: el aventurero que se refugia en las montañas para superar las desgracias\n\nEl universo de la escalada y la aventura extrema es cada día más, cómo decirlo, extremo. La voracidad de los expedicionarios, la constante búsqueda de nuevos retos que añadir a otros que ya parecían titánicos, el desarrollo de la tecnología y hasta cierto punto una democratización de este universo –subir un 8.000 sigue siendo extremadamente meritorio, pero ya no es tan exclusivo– han devenido en una, en ocasiones, enloquecida carrera por generar titulares a partir de meros detalles. O incluso de jugarse la vida con apuestas enloquecidas cuyo mayor mérito es lo insensato de su propuesta. Afortunadamente, queda gente como Cory Richards (Colorado, 1981), acaso uno de los aventureros contemporáneos que mejor ha entendido cómo se genera expectación, interés y contenido fresco en un universo cuya idiosincrasia jamás fue pensada para tener que presentar nuevos hitos cada semana. Nos hallamos en aquel momento en el que en los récords de atletismo o natación están a punto de contar las milésimas.\n“No salió bien, pero qué le vamos a hacer. Ahora toca recuperar fuerzas y volver a buscar retos. Físicamente aún no he logrado reajustarme. Cada vez que vuelvo a casa de una aventura siento que no soy la persona más amable del mundo. Independientemente de cómo haya salido, la transición hacia lo que se supone normal es complicada para mí y para los que me rodean”, comenta Richards, quien la pasada primavera acometió su tercera ascensión al Everest.\n\"En mi vida han sucedido muchas desgracias, he perdido muchas cosas, pero las montañas siempre han estado allí para ayudarme a entender las cosas, sobre todo a mí mismo\"\nAcompañado de su secuaz Esteban Topo Mena, el estadounidense intentó la ascensión por la ruta nordeste tibetana, la más complicada. Lo iban a hacer sin sherpa y sin oxígeno. En la muñeca, un reloj Vacheron Constantin Dual Type, expresamente pensado para él y para esta aventura. Cory es parte de la campaña One Of Not Many (uno de muy pocos) de la firma relojera suiza fundada en 1755, que ha elegido a varios personajes especiales como protagonistas.\nDe cualquier modo, tras dejar el campamento base a 4.000 metros de altura y emprender el definitivo ataque a la cima, el clima empezó a complicarse y, al llegar a la cota 7.600, Esteban y Cory decidieron abandonar. “Mira, no llegamos a lo más alto, pero no sucedió nada malo. Volvimos enteros. Creo que la forma en que calibro lo que es un éxito y lo que no es distinta a la de otras personas”, comenta. “Es que, la verdad, en mi vida han sucedido muchas desgracias, he perdido muchas cosas, pero las montañas siempre han estado allí para ayudarme a entender las cosas, sobre todo a mí mismo, y para saber valorar lo que es valioso y lo que no. Y, mira, creo que voy a volver a intentar esto el año que viene. De alguna manera, el éxito está construido a base de fracasos”.\nEl modelo que Vacheron ideó para acompañar a Cory en el ascenso fue uno en el que las bajas temperaturas exteriores no afectaran los lubricantes internos y cuyo cristal no se hace añicos con la presión. Además, y por decisión expresa del aventurero, el reloj debía ser el Dual Time, uno que puede mostrar a la vez la hora en Nepal y en su casa en EE UU. “Igual esto tiene algo que ver con lo que te contaba antes sobre lo duros que son los retornos y lo difícil que se me hace el cambio de escenario”, recuerda Richards, quien tuvo una infancia complicada.\nSu hermano le hizo la vida imposible, estuvo en un correccional del que escapó en varias ocasiones, vivió en la calle. En 2010, tras lo que podríamos denominar su primera etapa oscura, se convirtió en el primer estadounidense en coronar un 8.000 en invierno. Todo parecía ir bien. Incluso se casó. Pero al año siguiente le sorprendió una avalancha subiendo el Gasherbrum II en Paquistán. Sufrió estrés postraumático. Recuerda que, tras los hechos, no podía parar de ver el vídeo de la catástrofe. Y comenzó a beber. Mucho. Al principio se ponía las tres de la tarde como hora para empezar. Pronto se la saltó. Perdió a su esposa. En 2012 obtuvo su primer encargo para sacar fotos para National Geographic.\nAquel mismo año intentó subir al Everest. Tuvo que dejarlo al sufrir un ataque de pánico. Casi un lustro después logró coronar la cima. Su idea era realizar una conexión desde su Snapchat desde allí, pero justo en aquel momento, se le acabó la batería del móvil. “A ver, con una historia así, uno aprende a valorar las cosas”, bromea Richards, quien jamás ha tenido problemas en hablar de alcoholismo, traumas e infidelidades. Incluso ha llegado a escribir sobre ello.\n“Entonces, por ejemplo, cuando una marca como esta, con todo su legado y sus valores, se acerca a mí, me siento bendecido. Pero también pienso: ‘Esto es muy caro. Tampoco me voy a pasar pidiendo cosas”, comenta. “Solo quería hacer algo que no se hubiese hecho antes. Es lo único que propuse. A partir de ahí, una vez definida la aventura, diseñamos este reloj con las características de la expedición en nuestras mentes. Además de las cuestiones técnicas, añadimos elementos de diseño que me interesan y que creía importantes para mí. Lo de tener dos husos horarios a la vista (dual time) es importante. El tiempo exacto donde te hallas te dice lo que está sucediendo ahora mismo, en el presente. En los relojes, siempre vives en el presente. Siempre es ahora. Pero el dual time es maravilloso porque es como un recordatorio de que toda tu vida está fuera de ese momento que estás viviendo en aquel preciso instante. Todo lo que existe fuera de tu ahora. Y mira, hay algo además”, insiste Richards. “Un reloj debe ser perfecto. Y en cierto modo, eso te inspira a ti para intentar serlo también”.\nAdemás de aventurero, Richards es un reputado fotógrafo. Fue tras una expedición en la que sacó imágenes como distracción cuando se dio cuenta de que tal vez tenía un talento para aquello. Y, claro, si el mundo de la aventura está saturado de gente con ocurrencias que cree que merecen patrocinio y exposición mediática, ya no hablemos del de la fotografía, tal vez el terreno artístico más saturado del universo. “Sé muy bien lo que puedo hacer y lo que no. Sé que cada vez es más complicado ser distinto, especial, pero ahí está la naturaleza para inspirarte. Es tu forma de verla lo que importa. Y a partir de ahí la retratas, incluso en aquellos momentos en que la odias”, remacha.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/03/2019, 19:01:45", "tags": ["Escalada", "Relojes", "Relojería", "Deporte extremo", "Joyería", "Deporte riesgo", "Deporte aventura", "Complementos moda", "Moda", "Deportes", "Confección", "Industria"], "newspaper": "elpais"}