{"id": "10d975bd-e574-4fa5-4a17-8c3e65d3d766", "content": "¿Qué ver hoy en TV? | Martes 27 de Agosto de 2019\n\n13.30 / Cuatro\nEspaña-Argentina, ante el Mundial de baloncesto\nLa selección española de baloncesto ya está en China, donde comienza el Mundial el próximo día 31. Los jugadores de Sergio Scariolo preparan torneo y hoy disputan un partido amistoso frente a Argentina, dirigida por Sergio Hernández. En el plantel argentino figuran tres madridistas, Canpazzo, Laprovittola y Deck, dos jugadores del Baskonia, Vildoza y Garino y uno del Zaragoza, Brussino.\n\n19.10 / Cine Ñ\nFicción\nEspaña, 2006 (105 minutos). Director: Cesc Gay. Intérpretes: Eduard Fernández, Montse Germán, Javier Cámara.\nLa esencia de la vida misma aún tiene cabida en el cine contemporáneo. Así, resulta obligatorio agradecer a Cesc Gay la colección de secuencias emotivas, entrañables y dolorosas que reúne en Ficción, con las que dibuja el retrato de unos personajes vivos, de carne y sangre, inolvidables. Entre ellos, un hombre que descubre la pasión, la vida, están agazapadas y le pueden atacar en cualquier momento; en los ojos de Eduard Fernández, el mejor actor español, desbordan primero la rutina y después la pasión; le ocurre cuando mira a Montse Germán, una actriz que es todo un fastuoso descubrimiento y en cuya mirada también viven la ilusión y el dolor. Una película imprescindible.\n \n22.00 / Movistar Drama\nEl truco final (El prestigio)\nThe Prestige. EE UU, 2006 (128 minutos). Director: Christopher Nolan. Intérpretes: Hugh Jackman, Christian Bale, Scarlett Johansson.\nDos magos del siglo XIX luchan por convertirse en el más grande. Por descontado, ambos esconderán ciertas cartas marcadas con objeto de que se agite el desarrollo de la trama. El truco final se convierte pronto en un notable espectáculo en el que el director de obras tan meritorias como Memento, Batman Begins y El Caballero Oscuro dibuja con pericia los duelos entre los dos enemigos irreconciliables, con el interesante añadido de contraponerlos al enfrentamiento entre dos mentes prodigiosas, la de Thomas Alva Edison y la de Nikola Tesla. Además, el filme sabe lanzar ideas tan sugestivas como la que presenta a la magia buscando su razón de ser en la ciencia.\n \n22.45 / La 1\nNaturaleza indómita, en ‘Comando al sol’\nEl equipo de Comando al sol viaja esta semana a la isla de El Hierro, donde visitará lugares como el Mar de las Calmas, de aguas trasparentes y profundas, así como diferentes piscinas naturales de agua salada, alimentadas por las mareas y excavadas en burbujas volcánicas. Otro de sus destinos será el Parque Natural de Urquiola, en el País Vasco, para divisar los 1.300 metros del Amboto, su cumbre más emblemática. También recalará en un caserío del siglo XVII y visitará unas peculiares cabañas, colgadas en los árboles a 17 metros del suelo, en las que los viajeros pueden pernoctar.\n \n22.45 / Cuatro\nRyn planta cara a los suyos, en ‘Siren’\nEn la doble entrega de esta noche de la serie Siren, las sirenas desatan de nuevo el caos en Bristol Cove, lo que provoca que Ryn se enfrente con los miembros de su especie. Por otra parte, Decker y Ben se encuentran cada vez más encandilados con la canción de la sirena, mientras que, en medio de todo ello, el sheriff Bishop debe afrontar el problema del crecimiento de la delincuencia en la localidad.\n \n0.45 / La 2\nPeligros para el cerebro, en ‘Documentos TV’\nEl documental Cerebros en peligro muestra cómo los epidemiólogos, endocrinos y otros científicos han descubierto una amenaza peligrosa en las dos últimas décadas: los cerebros de los bebés nacidos desde finales de los años 90 hasta la actualidad arrojan un índice de inteligencia menor que los de antes de estas fechas. Los cocientes intelectuales han descendido dos puntos cada década y cada año hay más niños con déficit de atención, hiperactividad y autismo. Los expertos han revelado que además de una grave carencia de yodo, las personas viven rodeadas de sustancias químicas nocivas, que interfieren perjudicialmente con el sistema hormonal.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}