{"id": "10ef2c50-c4a5-466a-712d-11ebd77dfc82", "content": "China arrebata a Taiwán otro aliado, Islas Salomón\n\nUno menos. Taiwán ha perdido este lunes a uno de sus 17 países aliados, Islas Salomón, que retirarán su reconocimiento diplomático a la isla y pasarán a ofrecérselo a Pekín. El anuncio representa un duro revés para la presidenta Tsai Ing-wen, cuando las encuestas le otorgan una amplia ventaja ante las elecciones de enero y en momentos de creciente tensión entre Taipéi y Pekín.\nEl Parlamento de Islas Salomón votó por abrumadora mayoría la propuesta para cambiar su apoyo diplomático: 27 votos a favor, por ninguno en contra y seis abstenciones, informó la agencia de noticias taiwanesa, CNA. El resultado es toda una bofetada en la cara del viceministro taiwanés de Exteriores, Hsu Szu-Chien, que había llegado a Honiara, la capital del archipiélago, al frente de una misión de su país para ofrecer nuevas inversiones y tratar de parar el golpe.\nEstá previsto que Hsu regrese de inmediato a Taipei, según anunció el ministro de Exteriores taiwanés, Joseph Wu, en una rueda de prensa convocada para explicar la situación. La isla también cerrará su Embajada y repatriará a los diplomáticos destinados en la nación del Pacífico.\nLa decisión de Islas Salomón se daba casi por descontada después de que la semana pasada su primer ministro, Manasseh Sogavare, describiera en un podcast la política y la economía de Taiwán como “totalmente inútil para nosotros”. En cambio, un grupo investigador del Parlamento en Honiara había concluido que la nación del Pacífico “podrá beneficiarse mucho” al entregar su apoyo a Pekín. A comienzos de este mes, el portavoz del Ministerio de Exteriores chino Geng Shuang había indicado que su país estaba “dispuesto a establecer relaciones de amistad y colaboración con todas las naciones”, al ser preguntado sobre la posibilidad de que el archipiélago cambiara de bando diplomático.\nLa semana pasada, la prensa taiwanesa había publicado que una delegación de Islas Salomón había viajado a Pekín, donde se entrevistó con el ministro de Exteriores chino, Wang Yi, y se comprometió a presionar a Honiara —siempre según la prensa taiwanesa— para cambiar la alianza diplomática a cambio de 500 millones de dólares en inversiones chinas.\nDesde la llegada al poder en 2016 de la progresista Tsai, que abrió una etapa de gradual enfriamiento de los lazos a ambos lados del estrecho, China ha roto la tregua diplomática tácita que mantuvo durante el mandato del Kuomintang y el presidente Ma Ying-jeou, un “pacto de caballeros” para no arrebatar aliados a la isla. A partir de entonces y hasta ahora cinco países —Burkina Faso, República Dominicana, Santo Tomé y Príncipe, Panamá y El Salvador— habían retirado ya su apoyo a Taipéi para dárselo a Pekín, que considera a Taiwán parte inalienable de su territorio.\n“El pueblo taiwanés no se doblegará ante la presión”, aseguró Tsai, en una intervención desde su despacho presidencial. “China nunca tendrá éxito en su intento de cambiar el rumbo de la política y las elecciones taiwanesas”.\nEn su rueda de prensa este lunes, Wu arremetió por su parte contra la “diplomacia del dólar” de la que acusa a Pekín. “El Gobierno chino atacó Taiwán antes de nuestras elecciones presidenciales y legislativas, evidentemente con el objetivo de interferir en la votación. El Gobierno [taiwanés] lo condena firmemente e insta a la gente a aferrarse a su soberanía y el valor de la libertad y la democracia”.\nLa isla afrontará en enero unas elecciones que se perfilan vitales para la relación entre Pekín y Taipei. Tsai, aborrecida en Pekín, había languidecido en las encuestas y sufrió una dura derrota en unas elecciones locales en noviembre del año pasado consideradas clave para tomar la temperatura política de la isla. Pero desde entonces, a una pequeña recuperación inicial se ha sumado la situación en Hong Kong —que los taiwaneses siguen muy de cerca— para dar un vuelco a los pronósticos. Tsai cuenta ahora con una clara ventaja en los sondeos, de hasta ocho puntos sobre su gran rival, Han Kuo-yu, del conservador Kuomintang, según una encuesta publicada a finales de agosto por la cadena de televisión TVBS.\nChina vería con enorme recelo una nueva victoria de Tsai, que ha mantenido una posición de alejamiento hacia Pekín. En un discurso el 2 de enero, el presidente chino, Xi Jinping, advertía a Taiwán que cualquier debate sobre el futuro de la isla debería pasar por la unificación con la China continental, e insistía en que Pekín respondería con la fuerza a cualquier veleidad independentista. Entonces, Xi reiteraba también la oferta de una integración de Taiwán mediante el modelo “un país, dos sistemas” de Hong Kong. En agosto, Tsai respondía a través de Facebook que Taiwán nunca aceptará esa posibilidad mientras ella sea presidenta.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Xi Jinping", "Tsai Ing Wen", "Islas Salomón", "Diplomacia", "Taiwán", "Polinesia", "China", "Oceanía", "Asia oriental", "Relaciones internacionales", "Asia", "Relaciones exteriores"], "newspaper": "elpais"}