{"id": "10efee14-71f9-4475-5037-a9da28de5ec5", "content": "Gene Yoon: este es el hombre que ha hecho que sus hijos sean fans de Fila\n\nGene Yoon sabe que las cosas pueden ir muy mal antes de ir muy bien. Su autobiografía, publicada en 2007, se titula La razón por la que cobro 1.800 millones de won al año —o lo que es lo mismo, 1,37 millones de euros—. A sus 73 años, su patrimonio está valorado en 736 millones de euros. La mayoría de su riqueza proviene de sus acciones en Fila, la empresa de ropa deportiva, de la que es consejero delegado y propietario de un 20% de las acciones. En los dos últimos ejercicios, la cotización de Fila ha subido un 80%. La vida de los dos, empresa y directivo, está entrelazada porque para ambos las cosas fueron muy mal antes de ir muy bien. Ésta es la historia de cómo pasaron de un lado al otro.\nHace años que Yoon no habla con la prensa. En una de sus últimas entrevistas explicó que para él Fila era “un bebé tardío que tuve a los 45 años”. Este emprendedor nació en 1945 en Hwaseong, una ciudad en el norte de Corea del Sur. Creció pobre y huérfano. Su madre murió de tifus poco después de dar a luz. A su padre, agricultor en los arrozales de la zona, se lo llevó un cáncer unos años más tarde. A pesar de ello, el pequeño Gene fue un buen estudiante y ganó varias becas que le permitieron continuar sus estudios. Quería ser médico, pero fracasó en su primer intento de acceder a la escuela médica. Lo intentó de nuevo. Dos veces. Sin éxito. Al tercer fracaso se rindió y optó por cursar ciencias políticas. Para cuando terminó la carrera en 1974, era un recién graduado de 30 años sin experiencia laboral: incontratable.\nSus memorias empiezan en este punto y son, a pesar de su título, una recolección de todos los errores que cometió en esos años. Tras una ardua búsqueda, acabó siendo contratado por J. C. Penney en 1975, una empresa de comercio internacional que exportaba productos surcoreanos a Estados Unidos. Fue en uno de sus viajes al otro lado del Pacífico cuando se produjo el encuentro. Para entonces, Fila había pasado de ser un pequeño taller italiano a una marca global. El año anterior habían firmado un acuerdo de patrocinio con el mejor tenista del momento, Björn Borg. En 1978 el montañero Reinhold Messner se convirtió en el primer hombre en alcanzar la cima del Everest sin oxígeno. ¿Su ropa? De Fila. A Yoon le fascinaron esas zapatillas blancas de suela gruesa y se le ocurrió importarlas a Corea del Sur. Pero no había llegado su momento aún. Todavía le quedaba mucho por aprender acerca de cómo hacer negocios y, también, sobre las ventajas de jugar al borde de la ley.\nEn sus memorias narra cómo se le ocurrió la idea de llevar microondas a Corea, un producto que las empresas locales todavía no eran capaces de producir. Convenció a Samsung, la gran empresa nacional, para comprar microondas japoneses, desmontarlos, reensamblarlos y hacerlos llegar a Corea aprovechándose de su puesto en J. C. Penney. Cuando los inspectores tocaron a su puerta, los condujo a una fábrica de ventiladores. Coló. Pero de su siguiente pillería no salió victorioso.\nSus memorias son un largo recorrido por todas sus equivocaciones\nEs 1982, la película E. T. se acaba de estrenar y es un taquillazo internacional. Yoon, que entonces trabajaba como jefe de exportaciones en Hwasung, detecta una nueva oportunidad: empieza a producir en masa muñecos con la figura del extraterrestre. Para cuando las autoridades estadounidenses se dan cuenta de que no tiene la licencia, 100.000 muñecos están en un barco de camino de Oakland, California. “No sabía que la necesitara”, se justifica en su autobiografía, y es complicado no imaginárselo sonriendo. Para cuando el barco llegó a puerto, los agentes federales ya estaban esperando. Le dieron dos opciones, quemar la carga o pagar una multa. Yoon optó por la primera. O eso parece. “Ese año hubo muchísimos muñecos de E. T. en los mercadillos”, escribió, y —de nuevo— es complicado no imaginárselo sonriendo.\nHabía llegado el momento. Yoon ya estaba listo para lanzarse a por su sueño: obtener la licencia de Fila para producir y vender sus productos en Corea del Sur. Durante todos esos años, Fila no había dejado de crecer. Para aquel entonces ya era la tercera marca de ropa deportiva en Estados Unidos, solo por detrás de Nike y Adidas. Primero convenció a la directiva para establecer allí su fábrica. Después, les planteó la idea de crear una filial. Querían que un 45% de la inversión saliera de su bolsillo, pero él solo podía cubrir un 10%. Tras muchas reuniones, ruegos e incluso lloros, lo consiguió. Era 1991 y Gene Yoon se había convertido en el máximo responsable de Fila Corea. Sus caminos ya no se separarían.\nEn 1993 Fila empieza a cotizar en Bolsa en Estados Unidos y obtiene 121 millones de euros de financiación. Pero con el nuevo milenio, el pastel se desinfla: sus ventas empiezan a declinar y la directiva se aventura en costosas inversiones fallidas. En 2003, con ventas globales por valor de 713 millones de euros, un 43% menos que en su apogeo en 1997, Fila es vendida al fondo de capital riesgo Cerberus por 315 millones de euros. La gestora parecía dispuesta a dejar Fila morir, pero Gene sabía, a estar alturas por experiencia propia, que las cosas pueden ir muy mal antes de ir muy bien. Por eso en 2007 encabezó un movimiento para, desde la filial coreana, comprar toda la firma. Y, una vez más, tras poner 360 millones sobre la mesa logró su propósito.\nFila se había convertido en una empresa surcoreana. Desde ahí empezó la reconquista: en el país asiático la firma no había perdido su prestigio y por entonces generaba tres cuartos de los beneficios de la empresa. Yoon se propuso “limpiar la suciedad”. Despidió a la mitad de los trabajadores en EE UU y de las 19 tiendas en números rojos solo dejó abierta una: un enorme espacio en Madison Avenue que perdía casi un millón de euros al año y cuyo contrato no podría romperse. ¿Su solución? Imponer rebajas del 90%.\nYoon restableció el diseño de productos como prioridad. De hecho, su primer éxito fueron unos pantalones de yoga. En 2010, la empresa empezó a cotizar en la Bolsa de Seúl. Hoy, opera en más de 70 países y sus ventas crecieron un 52% en 2018 con respecto al año anterior, hasta alcanzar los 910 millones de euros. La recuperación de modelos populares en los noventa, como las zapatillas Disruptor 2, vuelve locos a los mileniales. En resumen: las cosas van muy bien. A Gene Yoon le gustaría que en su epitafio grabaran “trabajó duro”. Según él, por muy mal que vayan las cosas, eso es lo único que importa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Ropa", "Corea del Sur", "Textil", "Bienes consumo", "Asia oriental", "Asia", "Comercio", "Deportes", "Confección", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}