{"id": "10f3ec54-1a61-4025-7715-f20a043d4d70", "content": "Una Unión Latinoamericana\n\nSi el mundo se está construyendo con arreglo a bloques comerciales como el integrado por la Unión Europea o el de los Tigres del Pacífico, en Asia, sería conveniente estructurar una unión latinoamericana sin perder de vista que la unión hace la fuerza. Si el TLC es un acuerdo comercial trilateral para ampliar el mercado de bienes y servicios entre los países participantes, un tratado orientado a eliminar o a rebajar sustancialmente los aranceles vigentes entre los signatarios, resulta muy atractivo estudiar la posibilidad de extender los alcances de dichos instrumentos jurídicos a toda América latina. Ya existe de la Comunidad Andina, el Mercosur y la Unión de Naciones Suramericanas, creados para fomentar el intercambio comercial que incluye clausulados de política fiscal y presupuestaria, así como el movimiento de personas y organismos políticos comunes, sin embargo, en el Hemisferio Sur se debe formar, con sus debidas excepciones, un esquema parecido a la Unión Europea para beneficiarnos de sus ventajas y rechazar los inconvenientes de diversa naturaleza, detectados con la experiencia de los años.\nResulta atractiva la creación de una estructura supra nacional integrada solo por gobiernos democráticos, una purga política inevitable en nuestro continente. Debemos luchar conjuntamente por la estabilidad de precios, el control de la inflación o de la deflación, buscar incentivos, estrategias y alianzas económicas para crear riqueza y distribuir el ingreso, estimular el crecimiento económico, sin perder de vista una planificación social, combatir la creciente pobreza, financiar la investigación y el desarrollo tecnológico, mejorar las condiciones sanitarias, ampliar el acceso a la educación y a la vivienda e incrementar la productividad agrícola mediante una reforma agraria.\n¿Más? ¡Sí, claro! La idea consiste en llegar a consolidar con el paso del tiempo, un “mercado común” que permita la libre circulación de personas, mercancías y de capitales, en el contexto del respeto a los derechos humanos, de modo que nadie pueda ser arbitrariamente detenido, preso ni desterrado, ni ser objeto de injerencias arbitrarias en su vida privada, familiar, domiciliaria o la correspondencia: ni de ataques a su honra o reputación; en caso de persecución, toda persona tiene derecho a buscar asilo y contar con el derecho a la protección contra el desempleo. La Unión Latinoamericana (UNILAT) sería una entidad internacional con capacidad autónoma de gestión financiera administrada por un banco central latinoamericano (BCL) nutrido con fondos de los países integrantes sometidos a las reglas de una moneda única, que implicaría controles en materia de endeudamiento y de emisión de dinero primario.\nSe trata de un sueño de asociación estratégica orientado a impedir que los recursos extraídos de América Latina se utilicen para financiar el desarrollo de Miami, a título de ejemplo, o de otras ciudades o países del mundo, en lugar de beneficiar un mercado de 500 millones de personas que deberían ser los beneficiarios recíprocos y directos.\n¡Claro que debemos contar con un Tribunal de apelaciones y con un congreso latinoamericano, con un Colegio de Comisarios que aplique el Derecho de la Unión, supervise su cumplimiento y ejecute sus políticas, además de un Tribunal de Cuentas que controle el buen funcionamiento y la adecuada administración de las finanzas y de los fondos comunitarios!\nEntiendo la imposibilidad de ejecutar un proyecto de esta naturaleza, así como el rechazo que puede producir en autoridades y en alguna parte de la sociedad latinoamericana, resistencia que se vivió en Europa cuando desapareció la peseta, el franco, el marco y la lira, entre otras monedas más, para ceder el paso el euro, así como cuando surgió un tribunal con facultades supranacionales y un parlamento europeo. Soñar en ocasiones estimula la imaginación y la imaginación puede ayudar a materializar proyectos que antes se contemplaban de muy compleja realización. Si la unión hace la fuerza, sostengo que entre la inmensa mayoría de los países latinoamericanos podríamos integrar un poderosos bloque que nos retroalimente a todos con enormes ventajas recíprocas. Vayamos paso a paso, pero comencemos, es la hora de comenzar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Mercosur", "Unión Europea", "América", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}