{"id": "10f5962f-f8e8-409d-6729-829bb32a36e4", "content": "La Audiencia de Ourense absuelve de prevaricación al exalcalde Francisco Rodríguez y a tres exediles\n\nLa sección segunda de la Audiencia Provincial de Ourense ha absuelto al alcalde de la ciudad entre 2007 y 2012, el socialista Francisco Rodríguez, a dos exconcejales y al exdirector general de Rehabilitación Urbana del delito de prevaricación por el que habían sido condenados a siete años de inhabilitación para empleo o cargo público por la prórroga de unas contrataciones bajo la modalidad de asistencias técnicas.\nEn concreto, la Audiencia ha estimado los recursos presentados por los investigados contra la sentencia dictada por el Juzgado de lo Penal nº2 de Ourense, que los condenaba por un delito de prevaricación administrativa.\nAsí, el tribunal considera que \"si bien es cierto que la actuación de los acusados contravino la normativa y pudieron incurrir en una irregularidad, e incluso ilegalidad administrativa, por contravenir los límites contemplados para los contratos menores\", esto \"no merece reproche penal\".\n\"No es suficiente que una resolución administrativa sea contraria a derecho para que su emisión constituya un delito de prevaricación. El control de legalidad de los actos de la Administración corresponde básicamente a la jurisdicción Contencioso-administrativa y no tendría sentido, desde la conceptuación del derecho penal como última ratio, una sistemática criminalización de los actos administrativos que no fuesen adecuados a derecho o implicasen desviación de poder\", argumenta la Audiencia.\nLos magistrados recuerdan en el fallo que la jurisprudencia de la sala ha dicho \"reiteradamente\" que \"tan solo cabe considerar injusta\" una resolución administrativa, a efectos penales, cuando la ilegalidad sea \"evidente, patente, flagrante y clamorosa\". En este caso, según los magistrados, \"no ha resultado patente que la conducta de los acusados haya sido producto de la arbitrariedad\".\nLa Audiencia también destaca que \"la mera pasividad\" de alguno de los condenados no puede ser constitutiva de delito, al tiempo que subraya que su actuación \"resultaría justificada por la situación del Ayuntamiento, pues existía un interés público en mantener los contratos y evitar el riesgo de perder las subvenciones\".\nEl Juzgado de lo Penal número 2 de Ourense condenó en febrero de 2018 al exalcalde socialista de Ourense y tres exresponsables municipales a siete años de inhabilitación para empleo o cargo público por un delito de prevaricación administrativa en el caso de las asistencias técnicas.\nEn aquel momento, la jueza estimó que los contratos denunciados \"supusieron una clara contravención de todos los límites legales vigentes\" al tratarse de una contratación \"a dedo\" y sin que hubiera un concurso público que valorase el mérito y la capacidad de los candidatos.\nAdemás, insistió en que \"ya desde su inicio\" ninguno de estos puestos de trabajo se trataba de un contrato menor, porque no cumplían con los requisitos establecidos por ley que exige que no superen los 18.000 euros anuales, que no tengan una duración superior a un año y que no puedan ser prorrogados. La Audiencia, sin embargo, rechaza ahora la relevancia penal de estos hechos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Francisco Rodríguez", "Prevaricación", "Galicia", "Delitos", "España", "Justicia"], "newspaper": "elpais"}