{"id": "11041a12-6e32-4ef2-58ef-87ae47558c39", "content": "Montero descarta ahora subir el IRPF a las rentas altas por ser una propuesta de Podemos\n\nLa ministra de Hacienda en funciones, María Jesús Montero, ha asegurado este jueves que la subida del IRPF a las rentas altas no estará incluida en el próximo programa electoral del PSOE porque se trataba de una propuesta de Unidas Podemos. La ministra ha recordado que las dos formaciones pactaron incluir esta subida en su proyecto de Presupuestos Generales del Estado para 2019 que finalmente fue tumbado por el Congreso. La hemeroteca sin embargo no dice lo mismo. El documento del PSOE Un proyecto para España. Alternativa presupuestaria 2018, de abril de 2018 —presentado cuando los socialistas aún estaban en la oposición y poco antes de la moción de censura que terminó con el Ejecutivo de Mariano Rajoy—, ya contemplaba un alza del impuesto sobre la renta para los contribuyentes con ingresos superiores a los 150.000 euros anuales. Desde entonces, el PSOE siempre ha defendido la necesidad de subir el IRPF para las rentas más altas. Esta medida y los demás cambios propuestos para el IRPF hubieran tenido que aportar, según los cálculos de los socialistas, ingresos por 1.900 millones de euros.\nEn concreto, en el proyecto de Presupuestos Generales alternativos que el PSOE presentó en abril de 2018 y que Pedro Sánchez calificó de “moderadamente expansivos”, se preveía una subida del gasto público de unos 8.000 millones. Una de las propuestas para lograrlo era aplicar un tipo del 52% a las rentas superiores a los 150.000 euros anuales, medida que se suavizó en el plan presupuestario que el PSOE pactó más tarde con Podemos y que finalmente no está recogida en el plan presupuestario que La Moncloa ha enviado esta semana a Bruselas —el Ejecutivo ha justificado que, por estar en funciones, no puede incluir nuevas medidas fiscales—. Y que tampoco aparecerá en el programa electoral del partido socialista, ha justificado este jueves Montero, por ser una propuesta Podemos.\nDespués de llegar al Gobierno tras la moción de censura, el PSOE propuso aumentar el IRPF en cuatro puntos para las rentas superiores a 140.000 euros, pero sucesivamente pactó con Unidas Podemos moderar la subida dividiéndola en dos tramos. El resultado final del acuerdo se plasmó en un incremento de dos puntos del impuesto sobre la renta (hasta un gravamen máximo del 47%) para los contribuyentes con ingresos por encima de los 130.000 euros, y de cuatro puntos para ingresos superiores a los 300.000 euros anuales (hasta el 49% en el tramo máximo).\nEl PSOE, que en el plan presupuestario que envió a la UE esta misma semana señaló que por estar un funciones no puede incluir el alza de impuestos que preveía su anterior anterior propuesta —pero que en cambio anunció que realizará la subida de salario pactada con los funcionarios públicos y la revalorización de las pensiones—, sí que mantendrá medidas como la tasa Google y a las transacciones financieras, la fiscalidad medioambiental, la implantación de un tipo efectivo mínimo del 15% en el Impuesto de Sociedades o la rebaja para las pymes en dos puntos. Así lo ha confirmado este jueves Montero en declaraciones a los periodistas antes de participar en el evento Closing gap Economic Equality Summit organizado por Vodafone.\nLa ministra en funciones también ha asegurado que bajar el déficit en el entorno del 2% para este año es un objetivo \"razonable\". Y esto pese a que las principales casas de análisis prevean que los números rojos de la administración pública superen en varias décimas esta cifra, sobre todo a la luz de la revisión a la baja de la contabilidad nacional que acaba de realizar el Instituto Nacional de Estadística (INE). Montero ha sin embargo asegurado que la monitorización del gasto público elaborada por el Gobierno avala este cálculo y ha recordado que la Autoridad Independiente de Responsabilidad Fiscal (Airef) validará dicha hoja fiscal \"en los próximos días\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["María Jesús Montero", "Presupuestos Generales Estado", "Ministerio de Hacienda", "PSOE", "Finanzas Estado", "IRPF", "Hacienda pública", "Podemos", "Impuestos", "Tributos", "Finanzas públicas", "Partidos políticos", "Ministerios", "Administración Estado", "Finanzas", "Política", "Administración pública"], "newspaper": "elpais"}