{"id": "1106c958-0b0b-4979-479f-03111726e202", "content": "Black Friday: los productos favoritos de los lectores de Escaparate en 2018\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl próximo 29 de noviembre se llevará a cabo la edición 2019 del Black Friday, la mayor campaña de ofertas del año. En el evento, surgido originalmente en los comercios tradicionales, también participan ya por completo la mayoría de las tiendas en línea. Además, aunque la tecnología suele ser la categoría más demandada, también es posible encontrar grandes descuentos en departamentos como hogar, cuidado personal, deportes y más.\nPero si todavía tienes dudas del tipo de artículos que puedes encontrar con las mejores ofertas en el Black Friday, en EL PAÍS Escaparate hemos recopilado los 15 productos favoritos de nuestros lectores en la edición de 2018. El número uno lo ocupa una tarjeta de memoria microSD de la marca SanDisk, pero también aparecen en el listado una recortadora Philips, el e-reader Kindle Paperwhite o un juego de sartenes BRA.\nNo sólo ha sido el segundo producto favorito de nuestros lectores en el segundo año de Escaparate, sino que también ha triunfado en ventas durante el Black Friday de 2018. Y es que es un gran accesorio para ampliar la capacidad de almacenamiento del móvil, las cámaras fotográficas o de vídeo, o incluso la tablet. Destaca por su gran capacidad de almacenamiento y por contar con la categoría A1 para unas transferencias de datos muy rápida.\nCompra por 12,99€ en Amazon\nUno de los mayores atractivos de este dispositivo es su enorme capacidad para almacenar una gran cantidad de series, películas, fotos y vídeos; lo que viene genial si te animas, por ejemplo, a hacer una maratón con amigos o revivir las últimas vacaciones en familia. Su software WD Backup permite hacer copias de seguridad automáticas y está protegido mediante contraseña con cifrado de hardware.\nCompra por 109,99€ en Amazon\nSin duda, su cualidad como afeitadora 16 en 1 fue el gran aliciente para nuestros lectores. Incluye dieciséis herramientas para una precisión y versatilidad totales. Es válida para barba, pelo y vello corporal. Las cuchillas DualCut permiten un acabado perfecto y el mango antideslizante ayuda a un uso con la mayor comodidad.\nCompra por 59,99€ en Amazon\nQueda claro que este tipo de tarjetas fue lo más demandado por nuestros lectores el año pasado. Este modelo de Samsung, además de su gran capacidad de almacenamiento, destaca por tener una velocidad de transferencia de hasta 100 Megabytes (MB) por segundo y, además, está cubierta con un revestimiento para protegerla del agua, los rayos X y las temperaturas extremas.\nCompra por 21,70€ en Amazon\nLa firma Harman Kardon es una de las más prestigiosas en el terreno del sonido; así que no es de extrañar que los lectores hayan aprovechado para hacerse con este altavoz portátil en 2018. Además de una conexión Bluetooth, permite la sincronización con dos dispositivos diferentes, por lo que se puede alternar la reproducción entre éstos. Tiene una batería recargable que permite disfrutar de hasta 8 horas de reproducción de música y micrófono para atender llamadas.\nCompra por 159,99€ en Amazon\nDurante el Black Friday pasado, el Kindle Paperwhite se había renovado, por lo que fue una gran oportunidad para adquirirlo a un precio menor. Esta nueva versión cuenta con un almacenamiento mínimo de 8GB, además de que cuenta con la certificación IPX8, que lo hace resistente al agua dulce hasta una profundidad de dos metros y durante una hora.\nCompra por 129,99€ en Amazon\nLa experiencia de los videojuegos ha cambiado radicalmente desde la llegada de la realidad virtual. Así que no es de extrañar el éxito de estas gafas, que proporcionan un gran efecto tridimensional y una total inmersión en tres dimensiones. Es ideal para teléfonos de hasta 6 pulgadas de tamaño y permiten ajustar la distancia ocular entre los 55 y los 75 mm.\nCompra por 17,90€ en Amazon\nEl uso diario de las sartenes obliga a renovarlas constantemente, y el Black Friday es, sin duda, una oportunidad excepcional de hacerlo con descuentos. En este paquete de la marca BRA Prior puedes encontrar tres piezas, de 18, 22 y 26 centímetros de diámetro, que además incorporan un mango ergonómico. El artículo es apto para todo tipo de cocinas, incluidas las de inducción, y destaca su recubrimiento antiadherente de Teflon Classic, libre de PFOA\nCompra por 54,56€ en Amazon\nAsí, como las sartenes, las ollas son otro artículo que toca cambiar cada cierto tiempo; aunque siempre es recomendable elegir modelos de gran durabilidad. Como sabrán los amantes de la cocina, las baterías de acero inoxidable te permiten retener de forma óptima el calor y, por lo tanto, son indicadas para recetas a cocción lenta. Este producto incorpora cinco piezas, una cacerola, tres ollas bajas y un cazo. La base de todos estos productos los hace aptos para cualquier tipo de cocina, incluidas las de inducción.\nCompra por 110€ en Amazon\nLos robots de cocina siempre son una gran elección de compra, sobre todo si se encuentran rebajados. Además de su buen precio, este modelo de Taurus elabora todo tipo de recetas, sin importar si eres novato o experto en las artes culinarias. Muele, pulveriza, ralla, pica, tritura, trocea, emulsiona, monta, amasa, sofríe, cuece, cuece al vapor, elabora caldos, pesa y tiene función turbo, además de orientarte en la cantidad, el tiempo de cocción y la temperatura ideales para cada plato.\nCompra por 652,62€ en Amazon\nEste es el portátil perfecto para el hogar, ya que dispone de una amplia pantalla de 15,6 pulgadas con resolución Full HD, ideal para disfrutar de contenidos multimedia en cualquier sitio. Integra un procesador Intel Core i3, que está acompañado por una RAM de 4 GB más 16GB de memoria Intel Optane, así como de un disco duro de 1 TB.\nCompra por 449€ en Amazon\nSin duda, la cercanía con la Navidad y el día de Reyes alienta a muchas personas a adquirir por adelantado los regalos para los más pequeños de la casa. Un ejemplo es esta casa de Lego, que incluye tres minifiguras —Olivia, Emma y Andrea—, así como también las del perro Dash, el hámster Rumble y la conejita Cinnamon. Contiene una estación de bomberos con garaje, cocina, sala de estar, dormitorio, azotea, terraza de interpretación y balcón lateral con barbacoa.\nCompra por 66,44€ en Amazon\nOtro ejemplo de la gran demanda que las tarjetas microSD tuvieron durante el Black Friday de 2018. Este modelo de Kingston de Clase 10 permite unas tasas de transferencia de hasta 80 MB/s y cuenta con la avanzada interfaz UHS-I , que la hace ideal para grabar vídeo Full HD.\nCompra por 8,12€ en Amazon\nEl estilo nórdico para decorar el hogar no ha pasado de moda, y la prueba es la gran demanda que tuvo esta silla el año pasado. Se trata de un clásico diseño tipo Eames, con las características patas inspiradas en la Torre Eiffel. Está construida con polipropileno y puede soportar cargas de hasta 120 kg. Además, las patas cuentan con protección para proteger el suelo y ofrecer una mayor sujeción.\nCompra por 20,10€ en Amazon\nEste modelo, de la marca DeLonghi, ya lo destacamos en EL PAÍS Escaparate como una de las cafeteras automáticas más populares del mercado. Tiene una bomba de presión de 19 bares, dos botones programables (espresso y lungo) y un sistema de calentamiento rápido que permite usarla en sólo 25 segundos. Asimismo, presenta una función de autoapagado tras nueve minutos de inactividad.\nCompra por 80,99€ en Amazon\nEcha un vistazo a las fechas y los consejos para aprovechar las ofertas del Black Friday\n*Todos los precios de compra incluidos en este artículo están actualizados a 17 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Black Friday", "Sector descuentos", "Menaje hogar", "Compras", "Electrodomésticos", "Casa hogar", "Hábitos consumo", "Bienes consumo", "Consumidores", "Fiestas", "Consumo", "Comercio", "Tecnología"], "newspaper": "elpais"}