{"id": "1111fa68-c99c-4958-7e34-742b192c1adc", "content": "La deuda pública española subirá al 125% del PIB por el envejecimiento en las próximas décadas, según Moody’s\n\nEspaña está entre los países desarrollados que más problemas económicos puede tener en el futuro por el envejecimiento. Integra un grupo que se completa con Italia, Japón, Portugal y Grecia, según un informe de la agencia de calificación de deuda Moody’s. Sin reformas, viene a decir el documento, el crecimiento potencial de estos países caerá por debajo de cero en las próximas décadas.\nMoody’s calcula que los problemas llegarán antes para Italia y Japón, ya en la próxima década, donde “el envejecimiento contribuirá a aumentar la carga de la deuda”. Para España y Grecia, los problemas comenzarán en la década siguiente, en los años treinta, en la que la deuda puede aumentar entre 20 y 40 puntos sobre el producto interior bruto (PIB) de ambos países; en la anterior, en cambio, bajaría (en este caso no cuantifica esa reducción).\nEn el escenario base, advierte el informe, el envejecimiento provocará que la deuda pública de Italia llegue al 250% del PIB y en Japón a casi el 300% hacia 2040. El mayor salto se dará en el país europeo, más de 100 puntos; en el asiático, cuyo pasivo ya ronda el 200%, el salto será algo menor.\nPara España, la previsión es que la deuda suba unos 25 puntos, hasta el 125% del PIB. Y para Grecia, en cambio, el pronóstico es que el nivel sea más bajo que ahora. Lo que sucede es que allí el pasivo del Estado, de cumplirse el cálculo, bajará significativamente hasta 2030 y a partir de entonces aumentará hasta situarse en torno al 150% del PIB.\nSobre la evolución del gasto provocado por este fenómeno demográfico, señala Moody’s, que Grecia, Italia, Austria, Japón, Portugal y España, por este orden, serán los que más verán subir estas partidas. “Hacia 2040, a menos que las partidas de Sanidad y pensiones sean significativamente recortadas o se apliquen medidas de eficiencia que rebajen el gasto, este gasto aumentará a más de un cuarto del PIB para esto seis países”, continúa.\nLa investigación de la agencia de calificación estadounidense se centra en los 12 países de la OCDE, el club de países industrializados, en los que el envejecimiento es más acelerado. Para ello, toma las proyecciones demográficas de Naciones Unidas, que en el caso español son más de las más pesimistas. En ellas, se asume que en las próximas décadas solo cuatro de esos ocho países podrán compensar con inmigración su caída vegetativa de población (suiza, Bélgica, Austria y Holanda); en cambio, esto no sucederá en los otros ocho: Alemania, España, Italia, Corea del Sur, Portugal, Grecia, Polonia y Japón.\nAdvierte Moody’s que “este informe presenta un escenario […] en ausencia de cualquier acción por parte de los políticos para contrarrestar el impacto del envejecimiento”. “En la práctica, esperamos algún tipo de respuesta política para mitigar el impacto del envejecimiento en la deuda y el crecimiento en la mayor parte de países, aunque no en todos”, matiza.\nLa previsión de la agencia es que en el “impacto económico y fiscal fuerte comience en los años 20 en Japón y se intensifique a finales de los años 30”. Esta situación se dará más tarde en España e Italia, aunque en Italia será más intenso. De ahí que el gigante asiático y este último país europeo sean los que salen peor en la foto.\nTambién advierte Moody’s de que el envejecimiento pueden afrontar el deterioro la calidad de la deuda pública de países como Polonia, Corea y Suiza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Envejecimiento población", "Sanidad pública", "Deuda pública", "Problemas demográficos", "Financiación déficit", "Pensiones", "Déficit público", "Prestaciones", "Sistema sanitario", "Finanzas públicas", "Seguridad Social", "Demografía", "Política laboral", "Trabajo", "Sanidad", "Finanzas", "Sociedad", "Salud"], "newspaper": "elpais"}