{"id": "1115a925-4cf5-4722-6eca-497113ec8d44", "content": "Nueva Liga, viejos problemas\n\nAún pendiente de la amenaza de las jugadoras de no iniciar la temporada oficial si no se firma antes el primer convenio colectivo que regule el fútbol femenino, la nueva competición bajo la tutela de la Federación Española de Fútbol (FEF) fue presentada este jueves. Bajo el nombre de la Primera Iberdrola, 16 clubes competirán desde el próximo ocho de septiembre en la máxima categoría, de los cuales dos descenderán a Segunda, denominada ahora Reto Iberdrola. El calendario, que también fue presentado, deparó en la primera jornada un morboso enfrentamiento entre el Barcelona y el Club Deportivo Tacón, absorbido recientemente por el Real Madrid. Ana Rosell, presidenta del Tacón, no pudo evitar una muesca cuando conoció el enfrentamiento y en los corrillos trató de restarle importancia.\nCon la selección absoluta rompiendo la barrera de la primera fase en el último Mundial de Francia, con las categorías inferiores lanzadas a la conquista de títulos y con el crecimiento del interés por el campeonato impulsado en los últimos años por la Asociación de Clubes de Fútbol Femenino (ACFF), la rúbrica del primer convenio colectivo del fútbol femenino es la gran asignatura pendiente del sector. El gran paso hacia una profesionalización real que no termina de concretarse.\nLas negociaciones entre los sindicatos (AFE, Futbolistas On y UGT) y la ACFF siguen bloqueadas tras la última reunión celebrada el pasado 24 de julio. Los principales obstáculos para llegar a un acuerdo son la intención de las jugadoras de acabar con la parcialidad de sus contratos laborales, muchos no pasan de las 12 horas semanales, y del establecimiento de un salario mínimo. Fuentes sindicales aseguran que solo el Barcelona y el Athletic tratan a todas sus jugadoras como profesionales. La propuesta de los sindicatos es la de un salario mínimo de 17.000 euros y una contratación como mínimo del 75% de las horas de la jornada laboral. La ACFF ofrece 14.000 euros y una contratación mínima del 50% de la jornada laboral. La patronal se escuda en que no cuenta con los recursos económicos suficientes para satisfacer la demanda de las jugadoras. Ambas partes quedaron emplazadas para el próximo mes de septiembre. Entonces se verá si la amenaza de que la competición no se inicie en las fechas previstas es real. El seleccionador español, Jorge Vilda, era más optimista de lo que la realidad dice.\nEl crecimiento experimentado por el fútbol femenino español también se ha visto amenazado en los últimos meses por el enfrentamiento que mantienen la Asociación de Clubes y la Federación por cuenta de la comercialización de los derechos de retransmisión, que el ente federativo reclamaba como suyos y que posteriormente trató de conseguirlos obligando a los clubes a cederlos para poder participar en sus competiciones y concederles las licencias para disputar los torneos europeos. Esta batalla pareció quedar litigada cuando los 13 miembros de la ACFF que militan en Primera (Barcelona, Athletic, y Tacón no pertenecen) decidieron inscribirse en la competición federativa y cuando la semana pasada los juzgados de lo mercantil admitieron que estos pertenecían a los clubes, que ya han vendido sus derechos para las próximas tres temporadas a la productora Mediapro por nueve millones.\nSin embargo, el conflicto aún subyace de fondo. Tras la presentación de la Liga hubo una reunión en la que se vislumbró el deseo de la Federación de seguir intentando hacerse con los derechos televisivos. En el encuentro, el organismo ofreció fuentes de financiación voluntaria por la cual garantizarían a cada uno de los 16 clubes unos ingresos de 600.000 euros al año. Pero para acceder a estas cantidades deberían ceder los derechos que acaban de vender a Mediapro. Solo el Barça, el Athletic, Sevilla y el Tacón —que aún estaba en Segunda— no los vendieron a la productora catalana.\nFuentes de la ACFF consideran que esto les pone en una tesitura al haber vendido ya los derechos y que deberán estudiar la propuesta. Los clubes son titulares de los derechos, pero ahora mismo no son tenedores de ellos al habérselos vendido a Mediapro. Estas mismas fuentes aseguran que esos ingresos que la federación ofrece saldrían, entre otros activos, de la publicidad en las mangas de las camisetas, de las vallas publicitarias de la U televisiva [el espacio que enfocan las cámaras desde uno de los laterales] o los paneles situados detrás de las zonas de entrevistas al final de los partidos. Algunos clubes consideran que comercializando ellos estos conceptos, más del dinero del contrato con Mediapro podrían igualar, o incluso superar, esos 600.000 euros que ofrece la Federación. En los próximos días el ente federativo tiene previsto mandar las solicitudes a los clubes para que estos decidan si se suman a sus planes. De fondo emerge un panorama similar al de las otras guerras televisivas habidas recientemente en el fútbol masculino con algún club que vete a las cámaras.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Primera Iberdrola", "Fútbol femenino", "Deporte femenino", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}