{"id": "111e1431-5875-4b59-45a2-004f4e8cf049", "content": "Entierro y peine\n\nUna semana antes de que su tío, el único hermano de su padre, falleciese de golpe de un infarto “masivo” (se dijo “masivo” todo el rato en el funeral, como si el muerto no tuviese escapatoria), Elisardo Bastiaga se puso pelo. Llevaba tiempo meditándolo, y eligió primeros de junio de 2015 para poder estrenar su tupé en la playa. Pero murió su tío y su plan se desbarató de la manera más dramática. Tuvo que presentarse allí con pelazo para sorpresa de sus familiares, los cuales, los más viejos, pensaron que se le había dado por ponerse peluquín. Lo peor, sin embargo, no era eso, sino que le quedaba bien. Había rejuvenecido unos años y estaba espléndido: eso fue lo que peor sentó. Además, ¿qué culpa tenía él?, fue diciendo por ahí cuando la cosa se calmó. Ni que hubiera matado a su tío. De un infarto aún, ¿pero “masivo”? Saludó uno a uno a los deudos, que lo miraron entre el estupor y las ganas sordas de darle una paliza, y fue a sentarse en una silla donde pasó la tarde pasándose la mano por el pelo, peinándose por primera vez después de 20 años en aquel escenario monumental.\nAllí fue cuando me presentaron a Elisardo Bastiaga, un día de tanto calor que al muerto lo enterraron en bañador, o eso me dijo Bastiaga en un aparte. Me abstuve de apuntar ese detalle porque ya sospeché que Bastiaga no era un mentiroso sino un personaje tan capaz de creerse que al muerto lo enterraron en bañador como de ponérselo él mismo si alguien no le creía. Dijese lo que dijese, siempre era mejor creérselo; era un hombre de esos que mi madre llama “imposibles”. Sólo había una manera de salir indemne tras conocer a Elisardo Bastiaga en un funeral: saludarlo en la caja.\nAquel año podía resumirse así: dejé El Mundo por EL PAÍS en febrero, mi mujer y yo nos separamos en abril y conocí a Elisardo Bastiaga en junio. Mi vida era una canción de Calamaro. Como consecuencia de tantas turbulencias perdí un sentido que siempre había tenido muy acusado: el de saber dónde podía haber una buena crónica. Así que me presentaba en cualquier sitio esperando que el escándalo viniese a mí, pero aquello era como salir a la calle a que te cayese un rayo. Si acabé en un funeral no fue porque allí pasasen cosas importantes, sino porque ya han pasado, y la gente está más habladora.\nEse día, por ejemplo, Elisardo Bastiaga habló conmigo media hora contándome (“qué mala suerte, lo que no me pase a mí”), lo relatado en el primer párrafo. Lo hacía entre silencios, con un acento gallego tembloroso, y parpadeaba muy despacio, tanto que no sabías si se estaba quedando dormido o iba a empezar a recitar algún poema. Dijo ser experto en protocolo, pero reconoció que aquel injerto era imposible de remontar. “Un entierro no es lugar para estrenar nada, mucho menos belleza, hay que deteriorarse, afear, aunque sea unas horas”, lamentó. Cuando me despedí de él me palpé las ropas, como si me hubiese caído un rayo, pero lo que sentí sólo había sido el trueno. Bastiaga era un hombre lento: entre que lo detectas y lo sufres pueden pasar años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Manuel Jabois", "Verano", "Estaciones año", "Meteorología", "Música", "Literatura", "Cultura"], "newspaper": "elpais"}