{"id": "112052e3-1cf1-4207-65cc-ca7d472d19ca", "content": "Alegría millonaria en un PT en mala racha\n\nCansados de malas noticias en los últimos años, varios miembros del Partido de los Trabajadores (PT), la formación del expresidente Luiz Inácio Lula da Silva —encarcelado tras una condena a ocho años por corrupción—, encontraron un motivo para alegrarse esta semana. Un grupo de camareras, chóferes, vigilantes de seguridad, auxiliares administrativos, secretarias, asesores técnicos y recepcionistas que trabaja en la oficina de la agrupación izquierdista en el Parlamento brasileño ganó uno de los mayores premios de la lotería nacional. La Mega-Sena, juego de azar similar a la Lotería Primitiva española, alrededor de 34 millones de euros a 49 personas que pagaron unos 2,2 euros para participar en una apuesta conjunta. Así, cada uno se lleva 694.000 euros.\n\"Aún no me lo creo\", dijo este jueves uno de los agraciados, que prefirió mantenerse en el anonimato y fue a trabajar. \"Vengo, porque es lo que sé hacer. De momento, creo que no voy a dejar el puesto\", afirmó. Este descendiente de una familia de la región del nordeste brasileño, una de las más pobres del país, vive en la capital, Brasilia, hace más de dos décadas. Todavía no se atrevía a contárselo a sus parientes que viven en el Estado de Bahía. \"Quiero ayudar a mi madre, que es una persona pobre. Tengo miedo de que le dé un patatús si le digo que me ha tocado la lotería\", explicó.\nEl grupo de ganadores apostaba todas las semanas. En este último juego premiado, algunos compraron más de una participación. Otros se la repartieron entre hasta tres. Y varios no jugaron porque no estaban presentes o porque no tenían dinero. Entre ellas, cuatro camareras que no lograron reunir el dinero para apostar. La tristeza duró poco. Los nuevos millonarios del PT han decidido compartir el premio con las cuatro.\nLa noche del miércoles, en cuanto la noticia empezó a circular en la Cámara, se produjeron las reacciones en Internet y provocaciones en la tribuna. Algunos cuestionaban, en tono de broma, si el presidente Jair Bolsonaro firmaría el cheque de los 120 millones de reales del premio para los empleados del principal partido de la oposición.\nEl ministro de Educación, Abraham Weintraub, tildó en Twitter a los empleados petistas de \"corruptos\". \"Un grupo del PT se hace millonario sin robar. Enhorabuena. Ahora ya podéis dejar de defender a Lula\", decía una de las publicaciones. La formación en el Gobierno, el Partido Social Liberal, estudiará si toma medidas contra el ministro por esos comentarios.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Lula da Silva", "Lotería primitiva", "Jair Bolsonaro", "Partido de los Trabajadores", "Lotería", "Brasil", "Juegos azar", "Sudamérica", "Latinoamérica", "Partidos políticos", "Juego", "América", "Política", "Sociedad"], "newspaper": "elpais"}