{"id": "112a0a5b-00f7-4aba-7ca2-ec2faa56e740", "content": "Fábulas del exilio\n\nHacia 1820 y 1830, los españoles exiliados en Londres quizá fueran gentes —como observa Galiano— “erradas por lo común en las doctrinas”, pero al menos se encontraban “puros del ruin delito de la corrupción” y “en situación de honrosa indigencia”. Sus ideas liberales en nada parecían chocar con la pervivencia de esa moral hidalga: Pecchio confirma que cada uno de ellos lucía su pobreza como un triunfo, en tanto que Carlyle los describe paseando su “condición trágica” con la dignidad de “leones númidas enjaulados”. Dos siglos después, se hace difícil pasar por Euston Square sin dedicar un pensamiento a aquellos “españoles desdichados” que tuvieron que acogerse “a cielos tan distintos a los suyos”.\nNo es de extrañar que fuera otro exiliado —el republicano Llorens— quien estudiara con más ahínco la peripecia de estos transterrados: desde que El Cid tomase el camino del destierro, hay quien ha querido ver el éxodo como un designio entre nosotros, como una maldición propiamente española. Pareciera que siempre unos españoles les han sobrado o sido incómodos a otros españoles y —de alumbrados a jesuitas— muchos de los nuestros han tenido que dormir con la maleta de cartón bajo la cama. Sería España como “gran madrastra”. Y aun cuando pareciera hablar por esas “heridas mal cerradas del corazón del desterrado”, Blanco-White ya convertirá el dolor en un primer barrunto de fatalismo hispánico. Cuesta leerlo: “España es incurable”.\nLas vivencias de nuestros expatriados muestran uno de los retratos a la vez más amables y emotivos del país\nIrónicamente, los primeros que creerían en esos determinismos de la historia de España no iban a ser los españoles, sino tantos viajeros foráneos que comenzaron, a partir de ese mismo primer tercio del XIX, a imaginar España como “un país de anomalías”. De ahí en adelante, el tópico hispánico va a adquirir una consistencia que sobrepasa el gesto folclórico y tendrá mucho de condescendencia ajena y complejo de inferioridad cultural propio. Ahí están los lugares comunes de la “España indolente”, el “mañana, mañana” o la descripción de una vida nacional “entregada a la conversación, la siesta, el paseo, la música y la danza”, como escribe Ford. Reforzados de generación en generación, estos tópicos han vivido hasta hoy en la proyección exterior de España y también se han hecho sentir a la hora de mirarnos nosotros mismos al espejo. En ocasiones, parecemos habernos convencido de que tenemos la patente de todo un elenco de defectos: además de los citados, podríamos añadir el descrédito de la inteligencia o la pulsión por posar con nuestro mejor cainismo en todo lo que va de Goya a Picasso.\nLos viajeros foráneos no iban a cambiar mucho de un siglo a otro: si Ford se había quejado —¡antes de 1850!— de que en España apenas hubiera ya monjes ni mantillas, todo un Orwell aprecia, en Lleida y Barbastro, “una especie de eco lejano de la España que mora en la imaginación de todos”, en un pack que incluye “rebaños de cabras, mazmorras de la Inquisición” y, por supuesto, “mujeres con mantilla negra”. Pero si los viajeros cambiaron poco, los exiliados españoles, en el espacio de un siglo, tampoco iban a cambiar más que de liberales a republicanos. Sus mismos sentimientos iban a ser muy similares, quizá porque “en la vida del desterrado alternan y se mezclan las penas con las ilusiones” sin importar la época. Y si “la malaventurada España” causa penar entre los Torenos y los Rivas del XIX en Euston Square, en el siglo XX y en Temple, Luis Cernuda consignará que España es “sólo un nombre”, que “España ha muerto”. Al lado del reproche o del insulto, sin embargo, vamos a encontrar el rescoldo de un amor que no se extingue. Y el poeta no puede menos que rendirse al evocar una geografía embellecida —ennoblecida— por Galdós: “El nombre de ciudad, de barrio o pueblo, / por todo el español espacio soleado”, desde el “Portillo de Gilimón o Sal si Puedes” hasta “Cádiz, Toledo, Aranjuez, Gerona”. La sobriedad de ese amor nos emociona hoy tanto como emocionó a un poeta que tenía menos razón de amor hacia el país que cualquiera de nosotros. Será que, para Cernuda y todos los exiliados, España iba a ser algo más que una prisión o un pasaporte: iba a ser también una raíz, una trama de complicidades, un trabajo de la imaginación capaz de representar la noción de comunidad y de pertenencia.\nEs hermoso y justo que en la España de nuestro último exilio prendiera pronto algún presagio de concordia\nQuizá por eso, aun cuando los exilios londinenses tuvieran sus “odios acerbos”, las vivencias de nuestros exiliados no dejan de escribir ante nosotros uno de los retratos a la vez más amables y emotivos de nuestro país: el formado por las solidaridades de unos españoles para con otros. La bonhomía con que un cura asturiano, hermano de Riego, reparte chorizos “legítimos extremeños” para confortar a los enfermos. La soltura con que la UGT podía organizar los bailes y el Opus Dei convocar las misas de las muchachas que, pasados los años cincuenta, se iban a Londres a trabajar. La naturalidad con que todos dieron en llamar, a aquel arbolillo de sus reuniones en Somers Town, “el árbol de Guernica”. Y es hermoso y justo que en la España de nuestro último exilio prendiera pronto algún presagio de concordia, porque una de las acepciones más dulces de España es la de los españoles expatriados. Eso ocurre hoy como ha venido ocurriendo siempre. Pero tiene sus momentos insignes: la paz, la piedad y el perdón con que Salazar Chapela, republicano, dedica a Panero, franquista, su Perico en Londres, recién rescatado ahora.\nSi la España enfrentada fue real, no menos real ha sido —es— esa España reconciliada, como bien sabemos aquellos que nacimos entre la UCD y Felipe. Y la España de los exilios ha podido convertirse en un país de encuentros, en todo lo que va de la expulsión de los judíos a conceder la nacionalidad a los sefarditas. La lápida restaurada de Arturo Barea y la tumba sin lápida de Chaves Nogales constituyen, cada una, un reproche a su manera, pero ambos han recibido su homenaje por parte de nuestras instituciones en el Reino Unido durante este 80º aniversario del exilio. Y es doloroso pensar que un huido, el protestante Antonio del Corro, fuera uno de los pioneros de la enseñanza del español, pero consuela saber que, a muy pocos metros de donde él lo enseñaba, hoy da sus clases el extraordinario personal del Instituto Cervantes. Sí: si la España contemporánea necesita un revestimiento afectivo, no faltan momentos para fundar una épica de la reconciliación —con el extra de que, desde la igualdad entre españoles a nuestra apertura al mundo, es una épica, por así decirlo, avalada por la estadística—. Véase que nosotros, que llegamos a publicitar el Spain is different, hemos podido celebrar cómo hispanistas y estudiosos ya no nos tratan como “una víctima del sur” sino, en palabras de Raymond Carr, como “un país normal”. Cierto viajero continental, allá por el XIX, habló de la imposibilidad física del ferrocarril en España, al tiempo que se preguntaba quién haría el trabajo, toda vez que los españoles “odian siquiera la idea de moverse”. Bien: por esos caminos de bandoleros hoy acelera el AVE. Las ventas que olían a ajo se han reconvertido en restaurantes con estrella. Y aquí en Londres, si hay un español por Euston no es porque sea un exiliado: es porque va a trabajar a una gran empresa nuestra. No, no siempre lo peor es cierto con España.\nIgnacio Peyró es periodista y escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Exiliados", "Exilio", "Conflictos políticos", "Política"], "newspaper": "elpais"}