{"id": "11336e73-cb13-413e-53e8-ff0188737c4a", "content": "El atletismo vuelve a su templo\n\nDoce años después, la campana del estadio madrileño de Vallehermoso vuelve a sonar este fin de semana. En 2007, su timbre avisó del inicio del último kilómetro que se disputaba sobre esa pista igual que si anunciara un ¡hasta luego! Durante más de una década, sin embargo, pareció que el adiós era para siempre. Primero se demolió el estadio. Luego llegó la crisis. El Ayuntamiento de Madrid renunció al proyecto de la reconstrucción. Y la campana, rescatada por Isidro Arranz, el presidente de la federación madrileña, empezó a acumular el polvo que a veces rodea a las reliquias. Hasta ahora. El domingo, vuelve a tañer en Vallehermoso. El nuevo estadio, construido por el Ayuntamiento de Manuela Carmena, que invirtió 14 millones de euros en la obra, celebra un meeting de altos vuelos para estrenar unas instalaciones futuristas en las que brilla su tartán de color verde lima. [Fotogalería: el nuevo Estadio Vallehermoso]\nEl meeting de Madrid celebra su 37ª edición con la inauguración del nuevo estadio como principal reclamo. Pero no es el único. Al calor de la vuelta de Vallehermoso, que ha activado a antiguos y actuales atletas, despertando una ola de recuerdos aireados en las redes sociales, algunos de los mejores deportistas del momento llegarán hasta Madrid.\nSobre la pista verde lima de la capital, desde ahora su señal de identidad, estarán Orlando Ortega, subcampeón olímpico de 110 metros vallas; Asafa Powell y Mike Rodgers, los dos velocistas más conocidas de los seis capaces de bajar de 10 segundos en 100 metros que habrá en la cita; o Luguelín Santos, plata olímpica en los 400 metros.\nEsa prueba, además, contará con el aliciente de enfrentar a Bruno Hortelano, campeón de Europa de 200 metros, con Oscar Husillos. Además, entre los españoles, un veterano, el esprínter Ángel El Pájaro Rodríguez, y una joven: María Vicente, la gran esperanza del atletismo español, campeona europea sub 20 de heptatlón, y récord nacional absoluto, competirá en longitud.\nAdemás, destaca la presencia de la estadounidense Tori Bowie, triple medallista olímpica, y vigente campeona mundial en los 100 metros.\nPero antes, el pasado. ¿Qué significaba para Madrid el antiguo estadio, cuyo solar ha tentado a mil y un inversores al estar situado en Chamberí, donde el metro cuadrado cuesta más de 4.500 euros de media para obra nueva? ¿Por qué los viejos atletas de los sesenta y los setenta lo describen como un lugar mágico, un templo, el lugar donde iban a cumplir sus sueños? ¿Qué ocurrió para que aquí se produjera la primera derrota de Edwin Moses en los 400 metros vallas, tras nueve años, nueves meses y nueve días invicto? ¿Por qué Yelena Isinbayeva logró en esta pista un récord mundial de salto con pértiga? ¿Qué impulsó los esprints imposibles de Carl Lewis e Irina Privalova? Y sobre todo, ¿qué significa el viejo Vallehermoso para las jóvenes estrellas de ahora?\n\"Íbamos en los febreros y los eneros más duros a competir a Vallehermoso\", recuerda Fernando Carro, a los 27 años el fondista español de moda. \"Ese graderío que tenía, tan grande, al final nos albergaba a todos en los días de mala climatología, metidos todos como una pequeña torre de babel, huyendo del frío y de la lluvia, mientras sacábamos nuestros bocatas de choriqueso, nuestras empanadas...\", sigue el obstaculista, plata en los europeos de 2018 y recordman nacional. \"En pleno centro, dentro de ese estadio teníamos carta blanca para vivir nuestra pequeña fantasía, como si fuera un pueblo\", recuerda. \"Con las primeras chicas con las que salimos fuimos por ahí, escondiéndonos de los amigos, de los padres, para dar los primeros besos\", evoca. \"Y luego, la emoción más potente, es de cuando falleció Dani Guzmán, Pegasito, que le hicieron un homenaje\", cuenta. \"Ver una pista de 400 metros llena, de la calle 1 a la 6, caminando en honor de Dani... ese recuerdo sigue vivo en la memoria\".\nVallehermoso es el corazón del atletismo en Madrid. Lo inauguraron en 1961, sobre un antiguo cementerio, el de San Martín. En 1969 fue el primero de España en tener pista sintética. Y durante décadas atrajo a los mejores atletas españoles, que corrieron sobre su pista de ceniza prensada y negra, y luego sobre su tartán, impulsados por el mito y la leyenda, creyentes ciegos en que ese era el sitio y aquella la hora, en que nada podía salir mal, porque la marca perseguida y nunca alcanzada saldría en Vallehermoso.\n\"Todos mis récords los batí allí\", cuenta el gallego Ramón Magariños, que fue el único español en acumular todas las mejores marcas nacionales de velocidad hasta que apareció Bruno Hortelano, uno de los que este domingo competirá en Vallehermoso. \"Con media hora de diferencia hice dos récords de España absolutos. Allí se batían muchas marcas porque era un estadio emblemático, una maravilla\", explica. Y detalla: \"Tenía unas características que no se daban en otros. Era muy acogedor. Incluso daba la sensación de ser más pequeño que lo que era, porque el público estaba muy encima de la pista. Pasabas a dos metros en la calle seis. Estaba siempre totalmente abarrotado\".\n\"Vallehermoso siempre será El Estadio\", fotografía Gerardo Cebrián, comentarista de TVE, histórico de la federación española de atletismo, y locutor de muchas de las jornadas mágicas vividas en esa pista. Allí estaba para narrar el récord mundial de Isinbayeva, o para contar que Carl Lewis era la primera persona que corría 200 metros por debajo de 20 segundos en Europa (19,92s), o para presenciar aquella derrota de Moses que está en todas las enciclopedias. \"Por todo esto y por mucho más, Vallehermoso siempre será El Estadio\", recalca.\nEstá por ver si el nuevo estadio conserva el alma del antiguo. Lo que ya se sabe es que estéticamente no se parece en nada. El nuevo Vallehermoso se encuentra en un área de 29.589 metros cuadrados, cuenta con una pista de 400 metros de cuerda y ocho calles, además de un graderío parcialmente cubierto, para 10.000 espectadores sentados. Además, tiene algo casi único: una zona de calentamiento cubierta para corredores, saltadores y pertiguistas con vistas al área de competición. El diseño es de Alfonso Cano, arquitecto y pertiguista.\n\"Volver a tener estadio significa mucho, y más para el atletismo de Madrid\", cuenta Arranz, que vio cómo el Ayuntamiento de Alberto Ruiz-Gallardón gastaba casi seis millones en la demolición del antiguo Vallehermoso, para luego tener que dejar desierto el concurso para reconstruirlo, que incluía varios edificios de oficinas. \"Ha sido un desastre no tener estadio\", insiste el presidente de la federación madrileña, que aún pena por todos los años perdidos entre proyecto municipal fallido y proyecto municipal fallido. \"Éramos la única capital del mundo civilizado sin estadio de atletismo. Ahora volveremos a la rutina de los años setenta de que el campeonato nacional se haga en Vallehermoso. El Ayuntamiento de Madrid quiere organizar el campeonato de Europa por países de 2023\", sigue. Y explica por qué ha conservado la vieja campana del estadio hasta volverla a usar en el nuevo: \"Son cosas sentimentales. El deporte no es solo competición, es también emoción. Lo guardé pensando que se iba a hacer más pronto el nuevo Vallehermoso. Han pasado 12 años. Y con la campana, perseguimos una conexión con el viejo estadio\".\nVuelve Vallehermoso. No tendrá las oficinas que proyectó Ruiz Gallardón. Tampoco la residencia de estudiantes que propuso la alcaldesa Ana Botella como contraprestación a la empresa que lo construyera, y que se habría quedado su gestión durante 40 años. Sí habrá una pista verde lima de atletismo. Deportistas. Aficionados. Vecinos. Y este fin de semana, una fiesta. El atletismo vuelve a casa.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Edwin Moses", "Yelena Isinbayeva", "Carl Lewis", "Récord mundial", "Récord deportivo", "Clasificación deportiva", "Atletismo", "Competiciones", "Comunidad de Madrid", "Deportes", "España"], "newspaper": "elpais"}