{"id": "1142f707-1693-4aae-43a8-aaf4957160ef", "content": "El 40% de los consumidores confunde la fecha de caducidad con el consumo preferente\n\nEl desperdicio alimentario en los hogares no retrocede —26 millones de kilos de comida a la semana en 2018, según el Ministerio de Agricultura—  y los más jóvenes admiten ser los que más comida tiran a la basura. Según el último informe de la asociación de fabricantes y distribuidores (Aecoc), Hábitos de aprovechamiento de los alimentos en los hogares españoles, los ciudadanos de entre 25 y 34 años son los que despilfarran alimentos con más frecuencia, principalmente por planificar mal sus compras y por falta de conocimiento de recetas de reaprovechamiento. Asimismo, el estudio revela que todavía existe mucha confusión entre fecha de caducidad y de consumo preferente: el 43% de los encuestados —cifra que sube hasta el 51% entre los mayores de 65 años— cree que un producto es seguro aunque esté caducado y el 73% dice consumir alimentos, siempre o de vez en cuando, una vez pasada su fecha de caducidad.\nMientras la fecha de caducidad marca el límite temporal máximo para consumir un producto, a partir del cual ya no estará en condiciones para ser ingerido, el consumo preferente índica que un alimento ya no conserva todas sus cualidades pero es seguro para consumir. \"Existe todavía mucha confusión\", ha remarcado este jueves Núria de Pedraza, responsable del proyecto contra el desperdicio de Aecoc, durante la presentación del informe. \"Se trata de una cuestión de seguridad alimentaria\". Solo para el 14% de los consumidores la fecha de caducidad representa un indicador para tirar un producto a la basura (para el 39% es el olor y para un 35% el aspecto), mientras que un 92% de los encuestados dice ingerir alimentos una vez pasada la fecha de consumo preferente.\nAecoc lleva desde 2012 trabajando con todos los actores de la cadena alimentaria en la iniciativa La alimentación no tiene desperdicio, con el objetivo de frenar un enemigo cada vez más poderoso para la sociedad y el medio ambiente, responsable de entre el 8% y el 10% de todas las emisiones de efecto invernadero que genera el ser humano, según la ONU. Los hogares son el eslabón donde se produce la mayor pérdida de comestibles en los países industrializados: un 42% de media en la Unión Europea, que está trabajando para armonizar el concepto de desperdicio alimentario entre Estados miembros y poder proporcionar datos más detallados sobre este acuciante problema.  \nEl estudio de Aecoc refleja la percepción de los encuestados sobre el desperdicio, que no coincide necesariamente con lo que luego ocurre en la práctica en sus casas. Los resultados apuntan a que el consumidor no tiene la impresión de despilfarrar comida en su hogar, ya que casi el 92% dice no tirar alimentos al cubo de la basura o hacerlo muy de vez en cuando; solo el 7,7% afirma tirar comida con frecuencia, sobre todo los menores de 34 años (11,7%) y los residentes en ciudades (un 10,2% en el área metropolitana de Madrid). \nLa realidad es sin embargo distinta: los hogares tiraron a la basura 1.339 millones de kilos/litros de comida y bebida en 2018, un 8,9% más que el año anterior, como ha recordado este jueves José Miguel Herrero, director general de Industria Alimentaria del Gobierno. Según el Ministerio de Agricultura —que tiene en marcha la estrategia Más alimento, menos desperdicio (2017-2020)—, los primeros datos de la oleada de otoño 2018-invierno 2019 parecen confirmar estos datos al alza entre los consumidores domésticos, aunque todavía falte información específica sobre el resto de los eslabones de la cadena alimentaria (sector primario, industria, restauración y distribución). Entre las razones que explican el incremento, Herrero ha destacado el alza de las temperaturas, el aumento de las comidas fuera del hogar y nuevos hábitos de consumo. Asimismo, incide en estos resultados el crecimiento de hogares unifamiliares que tienen más complicado planear una compra adecuada a su nivel de consumo.\nEn lo que sí coinciden tanto Aecoc como el Ministerio es en que los alimentos que más se desperdician son frutas y verduras (67%). El informe de la asociación detalla que le siguen pan y bollería (18%), salsas (16%) y embutidos (10%). \"Este contraste [entre la percepción y lo que efectivamente se desperdicia] demuestra que, en ocasiones, no somos conscientes de la gran cantidad de alimentos tanto preparados como frescos que acabamos desechando y esto debe hacernos reflexionar sobre el valor de los alimentos más allá de cuál sea su precio\", ha dicho De Pedraza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Aecoc", "Ministerio de Agricultura", "Caducidad alimentos", "Logística", "Asociaciones", "Distribución", "Casa hogar", "Ministerios", "Comercio", "Alimentación", "Alimentos", "Problemas ambientales", "Economía", "Industria", "Agroalimentación", "Medio ambiente"], "newspaper": "elpais"}