{"id": "11431f20-0a6a-4cc3-6c33-d66197d96ff2", "content": "Fragatas, satélites y obras del AVE: los mayores contratos públicos del año\n\nConstructoras, energéticas y empresas de transporte o de mantenimiento de infraestructuras suelen colarse entre los mayores adjudicatarios de contratos públicos en España. Pero también hay compañías que, con un solo gran contrato, reciben centenares de millones de euros. Es el caso de Navantia o de Hisdesat, que este año se colocan al frente de los mayores licitadores públicos. En el primer semestre de 2019 las distintas administraciones licitaron más de 22.268 millones de euros.\nLa construcción de cinco nuevas fragatas para la Armada Española en los astilleros de Ferrol ha convertido a la empresa pública Navantia en la mayor adjudicataria del año 2019. En total, Navantia firmó siete contratos con las administraciones públicas en el primer semestre del año, pero el de los buques, con sus 4.317,8 millones de euros, supone el 99,8% del importe total que esta compañía se ha adjudicado. Le sigue en la clasificación Hisdesat, con un único contrato para renovar la capacidad de comunicaciones de dos de los satélites gubernamentales, el Spainsat y el Xtar-Eur, que prestan servicios para el Ministerio de Defensa español y para otros organismos e instituciones. Este contrato, de 1.155 millones de euros, es, tras el de las fragatas, el mayor licitado por la Administración.\nEn total, los diez primeros adjudicatarios sumaron 120 contratos con un presupuesto total de 7.351 millones de euros. Si se suman las miles de licitaciones que hicieron el Estado, las comunidades autónomas, las entidades locales, universidades y mutuas, el sector público español licitó en los seis primeros meses del año 22.268,6 millones de euros, según datos proporcionados a EL PAÍS por Ártabro Tech con su herramienta de analítica Ártabro Tender, que extrae la información de la Plataforma de Contratación del Sector Público. Esta cantidad es prácticamente la misma que en todo el año pasado, según el análisis de los datos de la Plataforma. En 2018 se licitaron contratos por valor de 23.885,5 millones de euros.\nEste año dos empresas que trabajan para Defensa, una enteramente pública y la otra, Hisdesat, semipública (con un 43% de participación de Hispasat, un 30% de Isdefe —Ministerio de Defensa— y el resto de distintas firmas aeroespaciales españolas), copan los dos primeros puestos, pero la lista continúa con las habituales de la contratación pública: construcción, transporte y energía. Dos servicios de transporte regular, los autobuses urbanos de Bilbao y los de la isla de Mallorca, se licitaron por 425,2 millones de euros, el primero (se llevó la concesión Autobuses Urbanos de Bilbao y Transitia) y 161,3 millones, el segundo. En este caso, Empresa Martín —del Grupo Ruiz, especializado en alquiler de autobuses— se llevó uno de los tres lotes en los que se dividió el servicio, el que cubre la zona norte de la isla.\nEl cuarto puesto por mayor importe de adjudicación es para un centenar de entidades que ganaron un contrato de 531 millones de euros para servicios de atención residencial y centro de día de personas en situación de dependencia en Andalucía.\nFerrovial Agroman, con 25 contratos y 222,9 millones en total, ocupa el quinto lugar en la clasificación. Esta constructora de la multinacional Ferrovial aparece también en la lista de los 10 mayores licitadores de 2018, aunque con otra de sus líneas de negocio, Ferrovial Servicios, que se ocupa de la gestión de todo tipo de infraestructuras. El análisis de las licitaciones se ha hecho a partir de los contratos adjudicados a cada empresa o UTE, identificada por su NIF correspondiente. De ahí que Ferrovial vuelva a aparecer en el top 10 de 2019, en el noveno puesto, esta vez en una UTE con Acciona, grupo de infraestructuras y energía presidido por José Manuel Entrecanales que en 2018 obtuvo unos ingresos de 7.510 millones de euros. La UTE resultó adjudicataria de un único contrato por valor de 158,8 millones de euros, para la ejecución de varios proyectos ferroviarios de alta velocidad, que incluyen dos fases del soterramiento de las vías a su paso por Murcia (la nueva estación del Carmen y la conexión con Barriomar). El contrato tiene una ejecución de tres años.\n Sacyr Infraestructuras (antes Prinur) es otra de las compañías que más dinero ha conseguido en contratos públicos. Esta filial de Sacyr Construcción se ha hecho con cinco licitaciones y un total de 176 millones de euros. La mayor, con diferencia (98 millones), corresponde a otra licitación de Adif, el proyecto de construcción del corredor mediterráneo de alta velocidad entre Murcia y Almería, en concreto el tramo Los Arejos-Níjar. Esta empresa de Sacyr también ha ganado licitaciones de Aena, Correos, el Puerto de Algeciras y del hospital público madrileño Gregorio Marañón, donde construirá el nuevo bloque quirúrgico del centro por 16,2 millones de euros.\nOtra de las mayores constructoras españolas, OHL, aparece también en la lista en una UTE con Obras y Excavaciones Bahillo, Asfaltos Bahillo y SATO, una de sus fililaes. Ocupa el sexto lugar con un solo contrato encargado por el Gobierno de Canarias, la construcción de una nueva carretera entre El Tanque y Santiago del Teide, en Tenerife, con un importe de adjudicación de 213,5 millones de euros.\nUna compañía energética, Endesa, cierra la clasificación en el puesto 10. Es la empresa con más contratos, 76, licitados por todo tipo de organismos, desde ayuntamientos y universidades a empresas públicas y gerencias sanitarias. De media, el importe de licitación de esos contratos de suministro fue de 1,8 millones de euros. El mayor, de 36 millones, fue para suministrar electricidad a los edificios administrativos de la Comunidad Autónoma de Canarias. Endesa Energía ocupó el año pasado el segundo lugar entre los mayores adjudicatarios de contratos públicos en España con 462 millones de euros. Le siguió otra energética, Iberdrola, con 207 millones.\nPero el primer puesto del año pasado lo consiguió Airbus Helicopters España, filial española de Airbus (antes Eurocopter) con nueve contratos entre los que destaca la fabricación para el Ejército español de 23 helicópteros NH90 por un importe de licitación de 1.150,9 millones de euros. La única empresa que aparece entre los 10 mayores adjudicatarios de 2018 con un solo contrato fue una UTE formada por Dragados, Tecsa y Amenabar, que ganó otra obra del AVE, un tramo de la línea Vitoria-Bilbao-San Sebastián.\nFE DE ERRORES: En una versión anterior, se indicaba de forma incorrecta que el cuarto mayor licitador de 2019 era una UTE formada por Gruporaga y Grupo Niberma. El error procede de una asignación incorrecta del NIF dentro de la Plataforma de Contratación del Sector Público, recogido por Ártabro Tech en la extracción de datos que hizo para la elaboración de esta información.\nTanto en la primera mitad de 2019 como en 2018 el organismo público que más dinero adjudicó fue el Ministerio de Defensa. En concreto, la subdirección general de Adquisiciones de Armamento y Material, dirigida por el coronel Alfonso Francisco Torán. En esta dependencia del paseo de la Castellana se ha decidido el destino de 5.473 millones en adjudicaciones, según datos recopilados por Ártabro Tech para EL PAÍS a partir de la información de la Plataforma de Contratación. En 2018 esta unidad de compras de Defensa licitó 1.161 millones de euros.\nEn segundo lugar, tanto este año como el pasado, aparece Adif Alta Velocidad. En la Plataforma los órganos de contratación se identifican por su código DIR3 y un mismo organismo puede tener varios. Así sucede con las distintas áreas de algunos ayuntamientos. En el Ministerio de Defensa también ocurre, puesto que la Jefatura de Asuntos Económicos del Mando de Apoyo Logístico del Ejército de Tierra también licitó el año pasado contratos por valor de 287 millones de euros.\nAena, Adif y la Dirección General de Carreteras del Ministerio de Fomento aparecen entre los principales adjudicadores tanto este año como el anterior.\nSegún el Registro de Contratos del Sector Público, una estadística que publica el Ministerio de Hacienda, en 2017 (último dato disponible) los órganos de contratación de las distintas Administraciones Públicas adjudicaron contratos por valor de 24.186,6 millones de euros. El 48,2% de esta cantidad corresponde a licitaciones de las comunidades autónomas. El Estado aportó el 24,7% del total, un porcentaje muy similar al de las entidades locales, con el 23,5%. Universidades y mutuas de la Seguridad Social suman el resto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Navantia", "Ministerio de Defensa", "Aena aeropuertos", "Airbus Industrie", "Enaire", "Astilleros", "Contratación pública", "Aeropuertos", "Adif", "Sector naval", "Sector aeronáutico", "Gasto público", "Empresas públicas", "Sector público", "Finanzas públicas", "Transporte aéreo", "Ministerios", "Empresas", "Administración Estado", "Economía", "Transporte", "Administración pública", "Finanzas", "Industria"], "newspaper": "elpais"}