{"id": "114bc59a-c711-471b-6ce7-8bb44e57b681", "content": "El dilema de la Suprema Corte de México\n\nLa enigmática renuncia de Eduardo Medina Mora y la no menos extraña forma de procesarla del presidente de México y del Senado han generado un enorme debate en los medios de comunicación y en las redes sociales. De lo dicho y de lo escrito en estos días cabe sacar al menos dos conclusiones.\nLa primera: la Suprema Corte tiene un papel de enorme relevancia en la arquitectura institucional del país. Si hay tanta gente preocupada por lo que sucede en la Corte es porque sabemos lo que pesan sus decisiones y porque necesitamos que haga una buena tarea en defensa de los derechos fundamentales de todas las personas.\nLa segunda conclusión que cabe apuntar del debate es que seguimos teniendo una “comentocracia” (recuperando la atinada expresión de Jorge G. Castañeda) que se queda en un nivel bastante superficial de análisis. Y esa superficialidad se ve peligrosamente reforzada por el carácter efímero, airado, agresivo e insustancial de las redes sociales. Muchos comentarios sobre Medina Mora o sobre el trabajo de la Corte se quedan en el nivel del chisme, de la sospecha o de apuntes vagos (“Renunció a cambio de impunidad”; “Tuvo que dejar su cargo porque lo están investigando”), que en nada abonan al debate serio y profundo que México necesita.\nHay quienes incluso han observado que la renuncia del ahora exministro Medina es una oportunidad para que el Gobierno “capture” o haga suya a la Suprema Corte. Quienes así razonan suponen que el nombramiento de un ministro hace que esa persona se vuelva incondicional del presidente que lo propuso en una terna o del partido que tuvo mayoría en el Senado para apoyar su nombramiento. Lo cierto es que la historia enseña que no es así. Una vez nombrados, los integrantes de los tribunales constitucionales (en México y en otros países) desarrollan puntos de vista y posturas ideológicas propias, muchas veces incluso contrarias a los intereses de los Gobiernos que los ayudaron para ser nombrados.\nUn ejemplo reciente en México es el del ministro Arturo Zaldívar, nombrado a propuesta del expresidente Felipe Calderón, pero que a lo largo de sus 10 años en la Suprema Corte se ha conducido con una admirable independencia, incluso en casos tan delicados como el de la Guardería ABC de Hermosillo o el no menos espinoso de la ciudadana francesa Florence Cassez.\nNo es extraña esa actitud en la experiencia constitucional de otros países. En los años 70, el entonces presidente de Estados Unidos Richard Nixon impulsó la candidatura de Harry Blackmun a la Suprema Corte, buscando darle un perfil conservador a la máxima instancia judicial norteamericana. Una vez instalado en su silla como juez, Blackmun fue quien redactó la histórica sentencia “Roe v. Wade” por medio de la que se “legalizó” el aborto. Y a partir de ahí Blackmun abrazó todas las causas progresistas que en las siguientes décadas se fueron presentando ante la Corte, alejándose del ideario conservador de Nixon y del Partido Republicano. De modo que el nombramiento de cierto ministro (o de un grupo de Ministros) no asegura que el Gobierno pueda controlar a la Suprema Corte.\nMuchos ministros aspiran a pasar a la historia y saben que deben trabajar desde la independencia judicial y con autonomía de criterio para lograrlo. Son pocos los que están dispuestos a aceptar órdenes o “sugerencias” que vengan desde las otras instancias del poder.\nEn el fondo, lo que nos debe preocupar es que la Corte dicte buenas sentencias, que sus integrantes se tomen en serio la necesidad de argumentar con rigor sus fallos, que adopten criterios en verdad garantistas en materia de derechos humanos y que razonen desde los estándares más altos para proteger el debido proceso.\nY ese es precisamente el debate que falta: necesitamos más análisis de sentencias, más seguimiento a lo que la Corte discute, mayor atención a los casos que atrae, mucha más difusión de los criterios que va fijando, para que puedan ser invocados por los abogados y aplicados correctamente por las instancias judiciales inferiores. Eso ayudaría mucho más que el pasarnos el tiempo especulando sobre quién integrará la próxima terna o sobre si se está o no investigando a un exministro.\nEl 99% de los casos que la Suprema Corte resuelve tienen que ver no con temas políticos, sino con personas de carne y hueso, ciudadanos de a pie que buscan la protección de su patrimonio, de su familia y en general de sus derechos. Esos son los temas en los que debemos fijarnos, para exigir que sean correctamente resueltos, porque eso es lo que nos protege a todos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Administración AMLO", "Suprema Corte de Justicia de la Nación", "Andrés Manuel López Obrador", "Gobierno México", "México", "Tribunales", "Norteamérica", "Poder judicial", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}