{"id": "114de18a-a9e6-4d88-7eb1-7ae5db8f45fc", "content": "La Champions del fútbol con botones\n\nCuarenta y ocho hombres se amorran sobre unas mesas de 1,80 metros de largo y 1,20 de ancho que reproducen una cancha de fútbol. Se turnan sìn pausa para golpear botones embellecidos con dorsales y escudos, bien pulidos para patinar sobre el tablero. Once botones contra once en partidos de veinte minutos. El parque Joan de Miró de Barcelona acoge durante la fiesta mayor del barrio Esquerra del Eixample el campeonato más popular de fútbol con botones de España.\nCarlos García, copresidente de la Federación de Fútbol Botones de Cataluña (FFBC), asegura que no hay nada igual en Europa. En su séptima edición, celebrada ayer, participaron jugadores de las ocho asociaciones catalanas, más algunos jugadores de Valencia y Asturias. Solos los mundiales, cada dos años, reúnen a más gente, dice Martín desde la experiencia: ha competido en un mundial en Brasil, en Hungría y en Polonia, las tres principales potencias, seguidas por Cataluña.\nLa FFBC tiene registrados a cien jugadores de todas las edades, pero en el torneo llamaba la atención la ausencia de mujeres. García no tiene explicación para ello, más allá de que tradicionalmente ha habido poca participación femenina.\n“Esto no es jugar a las chapas”, explica Martín: “Lo de los botones se extiende en la posguerra, cuando no había dinero para comprar juguetes y los niños se inventaban pasatiempos”. Hay muchas variantes del fútbol con botones, también considerado como fútbol de mesa, aunque esta acepción abarca a nivel internacional disciplinas como el futbolín o el subbuteo. La organización internacional que regula el balompié botonil es la federación húngara. Martín concreta que esta responsabilidad recayó en los húngaros porque son los que han contado con más apoyo institucional, por una cuestión de orgullo patrio: en la década de los cincuenta inventaron una modalidad llamada sectorball, que en vez de botones utiliza discos y que en vez de una cuña para disparar, proyecta los fichas presionando con una regla. El fútbol de botones tiene en Brasil otra tradición de peso. El artista Geraldo Décourt redactó en 1930 el primer reglamento del juego en Brasil, que él llamó “fútbol celotex”, por la fibra de madera de las fichas con las que jugaba. El gobierno de Río de Janeiro conmemora desde 2001, en honor a Décourt, el Día del botonista. Décourt incluso compuso un himno: “Botonista soy con justo orgullo/ Puse mucha fe en mi botón/ Botonista soy y con mucha honra”.\nRamon Pes destaca que los botones más preciados hoy son los de galalita, una pasta que se obtiene a partir de la caseína y el formol. Pes es el fundador del grupo decano en España, la Asociación Catalana de Fútbol Botones, inaugurada en 1993. Pes describe el arte de pulir los botones con torneros especializados. Todo es artesanal, desde los tableros de juego que elaboran en la FFBC a las cajas de madera en las que guardan sus botones personalizados.\nAlbert Reguant, vocal encargado de la escuela de la FFBC, cree que lo más importante es inculcar la afición a los más pequeños como alternativa a los videojuegos. Hay múltiples normas y diferencias de juego entre países y regiones, incluso entre las propias asociaciones catalanas. Reguant destaca que uno de los debates vigentes más acalorados es sobre la distancia desde la que se puede tirar a gol: “Los más técnicos quieren que se pueda chutar más allá del medio campo. En cambio, García y yo somos partidarios de que se pueda disparar a portería antes, porque esto es como el fútbol, de lo que se trata es de que haya goles”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Barcelona", "Cataluña", "Tiempo libre", "Deportes", "España", "Estilo vida"], "newspaper": "elpais"}