{"id": "114ec483-3e8c-4827-4206-aa53cd2ba476", "content": "El Festival Gabo reconoce las historias de los migrantes, desaparecidos y mujeres\n\nEl drama de las redadas migratorias de Estados Unidos, la expansión de las fosas clandestinas en México, la trata de personas en Venezuela y un caso de envenenamiento por plomo en un barrio de La Habana. La Fundación Gabo, desde ahora sin más, premió este jueves en el Jardín Botánico de Medellín cuatro proyectos que reflejan las mejores historias del periodismo Iberoamericano. Los trabajos fueron escogidos entre los 12 finalistas seleccionados a su vez entre 1.730 candidatos. Por primera vez, la fundación concedió el reconocimiento a la excelencia a un fotógrafo, Jesús Abad Colorado, \"un gran cronista visual para que la gente conozca lo ha vivido Colombia\" en el marco del conflicto armado.\nLa sangre nunca fue amarilla, un reportaje que reconstruye un caso de envenenamiento con plomo en un vecindario de La Habana, de Monica Baró en el medio Periodismo de barrio, se llevó el galardón en la categoría texto. La comunidad estuvo durante casi 40 años expuesta al plomo sin estar consciente de ello, y eso les dejó a sus miembros secuelas para toda la vida. Realizar esa investigación en Cuba entraña obstáculos adicionales para acceder a la información, de modo que cuestionar al sistema de salud de la isla desde el periodismo independiente amerita un arduo proceso de verificación, muy sólido, que tomó año y medio de investigación, tres meses de escritura y otro semestre de fact checking. La lucha de los vecinos por ponerse a salvo perdura hasta hoy, pero “todavía no se ha cambiado la realidad de las personas”, destacó Baró al recibir el premio.\nEn la categoría de imagen el ganador fue America First: El legado de una redada migratoria, del equipo de Univisión Noticias Digital. El documental de 42 minutos revela los efectos devastadores que dejan las redadas migratorias en Estados Unidos, a través de la historia de una operación masiva ocurrida hace 10 años en una comunidad de Iowa. “Dedicamos este premio a la gente residente en Postville, una comunidad dividida y restaurada que consiguió luchar por restablecer la economía de su pueblo”, dijo Almudena Toral, una de las autoras del trabajo ganador.\nLa impactante expansión de fosas clandestinas en México durante la llamada guerra contra las drogas –entre 2006 y 2016– quedó documentada en El país de las dos mil fosas, ganador de la mejor cobertura. El proyecto, que contó el apoyo de Quinto Elemento Lab, necesitó sistematizar y analizar documentos públicos. Fue resultado de un extenso trabajo de un grupo de periodistas independientes. No solo contó las historias de las víctimas, también permitió identificarlas visualmente al crear un mapa nacional de fosas. El país de las dos mil fosas es un ejemplo de la creciente tendencia al periodismo colaborativo, con varios autores. “Somos reporteros y reporteras que llevamos muchos años cubriendo la catástrofe de la desaparición de personas en México…Todos estos años nos hemos preguntado cómo buscar con las familias desde el periodismo”, explicó a nombre de los ganadores Marcela Turati. “Nos decidimos desenterrar las cifras ocultas, sabiendo que no son cifras, son personas”, añadió en su emotivo discurso. “Es difícil festejar este trabajo que le duele a tanta gente”, concluyó.\nOtro ejemplo de trabajos colaborativos, Mujeres en la vitrina, migración en manos de la trata, se impuso en la categoría de Innovación. Durante un año un equipo de periodistas de seis medios en dos países investigó la trata de mujeres en México y Venezuela con un formato audaz, como señaló Ismael Nafría, uno de los jurados. “La utilización de una interfaz que emula a uno de los sitios principales de prostitución de la región, pensado para estimular el deseo de clientes, fuerza un contraste con las historias trágicas que revela este trabajo de investigación, perturbando y llamando la atención de la audiencia y poniendo en evidencia que la experimentación fue una de las apuestas del equipo”, agregó el también jurado Pedro Doria. Por su parte, Mónica González, una de las periodistas del equipo ganador, dijo que este trabajo “es para alzar la voz por las mujeres que migran y sufren violencia y acoso. Salen de su país buscando un destino mejor y encuentran muerte. Necesitamos que nuestros Gobiernos no persigan a los migrantes”.\nEl reputado fotoreportero Jesús Abad Colorado, que ha llegado hasta donde pocos se atreven en su esfuerzo por documentar la extensa geografía de la guerra en Colombia, fue distinguido con el reconocimiento a la excelencia. “Su trabajo no deja olvidar a quienes quieren negar el daño que fueron capaces de hacerse los colombianos como sociedad”, manifestó el Consejo Rector de la Fundación Gabo. “A la vez enseña a las nuevas generaciones, que han tenido un país un poco más tranquilo, lo que no debe volver a pasar”.\nLuis Enrique Rodríguez, director alterno del servicio informativo de Caracol Radio, se llevó el otro reconocimiento de la velada, el premio Clemente Manuel Zabala a un editor ejemplar. “Aunque se sufra como un perro, hoy no hay mejor oficio que el periodismo”, recordó Rodríguez en una de las abundantes ocasiones en que se citó a Gabriel García Márquez. El Nobel de Literatura colombiano fundó y aún inspira a la otrora Fundación Nuevo Periodismo Iberoamericano, que hoy es solo la Fundación Gabo, sin apellidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Premio Gabriel García Marquez", "FNPI", "Premios comunicación", "Periodismo", "Premios", "Fundaciones", "Eventos", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}