{"id": "11528e36-9076-4b3c-6a58-5d526908480b", "content": "Cómo nos ven los camareros, y cómo tratarlos para mejorar su opinión\n\nNo todos los clientes que entran en un establecimiento llevan consigo la educación y, tratándose de vacaciones, las buenas maneras a veces tienden a mimetizarse con la pachorra típica de estos días. Pero las primeras son más duraderas y profundas. Por eso la Confederación Empresarial Hostelería de España, en colaboración con Makro, quiso conocer las dificultades que diariamente afrontan los trabajadores y responsables del sector con sus clientes, especialmente aquellos que llegan con un nivel de exigencia superior a lo que podría considerarse normal. Algunas de sus respuestas fueron realmente insólitas.\nUna vez terminadas las preguntas de rigor, a los 1.038 camareros participantes se les dejó un espacio para que se explayaran. Sus relatos revelan el trato que pueden llegar a recibir. \"Un cliente reclamó la devolución del importe de la comida un mes después de haber comido en el restaurante\", dijo uno de los participantes del sondeo. \"Uno de los invitados a una boda me exigió una botella de Möet Chandon a cuenta de los novios\", \"después de pedir pulpo a la gallega, un comensal pidió que se lo retirase porque no sabía que era pescado\", relataron otros. Un cliente protestó porque la ensalada no estaba suficientemente caliente y otro recriminó al camarero que la leche se le había enfriado... después de haber pedido café con leche y hielo. Son solo algunas de las situaciones que aparecen el informe final de este estudio que lleva por título El cliente más difícil y que da una idea de hasta qué punto podemos llegar a desviarnos de lo que, con razón, esperan de nosotros como clientes.\n\"Dime cómo tratas a tu camarero y te diré cómo eres\", dice Xavi Iglesias, consultor gastronómico y bloguero en Barra de Ideas. \"Sonríele, escúchale, aprende su nombre (pregúntaselo antes), aprende a esperar y trátale como a un igual, sabiendo que el servicio no es servilismo\", dice. No parece muy difícil: según el 47% de los encuestados por Hostelería de España, los clientes difíciles son casos aislados y el motivo de fricción más habitual tiene relación con los tiempos de atención.\nAunque sean la excepción, Iglesias los tiene muy identificados. \"Tenemos -dice- al gatito asustado, excitable, estresado y con ganas de descargar en el camarero. Se pone nervioso con cualquier ruido agudo. Está también el loro parlanchín, que habla mucho, verifica que le escuchas y reclama toda la atención. El pavo real es exigente y presuntuoso, y le gusta que le adulen. La ardilla indecisa es incapaz de tomar decisiones. La liebre en carrera siempre tiene prisa, siempre queda insatisfecha y es desconfiada. El tigre enfadado es el cliente que ya llega al establecimiento agresivo. Por último, la golondrina curiosa, motivada para probarlo todo y comparar con experiencias anteriores\".\nDependiendo del tipo de cliente que un profesional tenga delante, el camarero actúa de una u otra manera. Lo que a unos les agrada, a otros los puede molestar. Y, tras una queja, la mayoría de los clientes insatisfechos acepta las alternativas y disculpas ofrecidas, y depone su actitud. No obstante, subsiste una pequeña proporción que, aun manteniéndose en el local y no insistiendo más en sus quejas, continúa manifestando su enfado, ya sea de forma explícita o tácita. Y a pesar de estos episodios desagradables, el 37% de los profesionales consultados considera que la satisfacción de los clientes es su principal motivación para seguir trabajando.\nIglesias considera que en todas las relaciones humanas hay escondida una gran oportunidad de trabajarnos como personas, y la relación con los camareros no es la excepción. \"De hecho, esta es una grande, porque en ella se reflejan valores como la generosidad, el respeto, la atención, y en definitiva, el amor\". Como agentes de atención al público, su profesionalidad consigue que toda una maquinaria social y económica funcione bien engrasada. \"Pero muchas veces se nos olvida ser agradecidos con ellos\".\nEn vez de quejarnos de las cosas que los camareros hacen mal, que las hay, ser proactivo vale la pena. \"Si le entras con una sonrisa -añade el consultor- recibirás otra de él; quizá no te lo dirá pero muchas veces prefiere una sonrisa a una propina\". Y eso que la hostelería española tiene unos clientes poco generosos en propinas que nunca vienen mal. Según el colectivo, el 69% deja entre un 0 y un 5% de la factura, el 29% entre un 5 y un 10% y solo un 2% más de un 10%. La picaresca, además, continúa ocupando un lugar destacado en los avatares cotidianos del sector: un 42% de los hosteleros ha sufrido un \"simpa\".\nLuis Arrufat, asesor gastronómico y coordinador técnico del área docente del Basque Culinary Center, resalta la educación y la naturalidad, las mismas pautas que debería seguir toda persona para comunicarse en cualquier ámbito. \"Solo por el hecho de estar aquí, se merece un respeto y una educación\". Pero, de repente, llega el cliente difícil de satisfacer y desbarata toda armonía. \"Nosotros podemos influir y controlar las características del restaurante, pero no la personalidad del cliente o sus gustos, culturas y costumbres. Son factores que determinan sus expectativas y su comportamiento\", concluye. En todo caso, hacer un esfuerzo por corresponder la atención de los camareros siempre es posible.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/18/2019, 19:01:45", "tags": ["Verano", "Relaciones humanas", "Estaciones año", "Restaurantes", "Psicología", "Restauración", "Hostelería", "Bienestar", "Turismo", "Estilo vida", "Sociedad"], "newspaper": "elpais"}