{"id": "116ac6f7-e5aa-4dc9-579d-e14ab2a630c3", "content": "La montaña rusa política de Puerto Rico toma velocidad\n\nPuerto Rico no logra bajarse de la montaña rusa política. Las últimas semanas han sido tan turbulentas que la isla ha llegado a tener tres gobernadores en apenas cinco días. Después de unas masivas manifestaciones que lograron echar a Ricardo Rosselló de la gubernatura, el Tribunal Supremo puertorriqueño declaró inconstitucional el juramento de su sucesor, Pedro Pierluisi. Este miércoles asumió como gobernadora Wanda Vázquez, quien había dicho que no quería el puesto. “Reconozco que no fui electa por el pueblo para este cargo”, admitió en un vídeo.\nTampoco la calle la quería en La Fortaleza, la residencia de los gobernadores. Cuando en julio ya se barajaba el nombre de la entonces secretaria del Departamento de Justicia para sustituir a Rosselló, los manifestantes ya dejaron claro su rechazo a Vázquez porque está salpicada por posibles casos de corrupción. En las paredes de San Juan se leían consignas como “Wanda no te vistas”, el mismo mensaje que gritó un grupo de manifestantes mientras juraba la nueva gobernadora.\nTres semanas después de la filtración del chat entre Rosselló y la cúpula de su Gobierno -en el que salieron a la luz mensajes sexistas, homófobos y los tejemanejes de cómo orquestaron posibles delitos-, las consecuencias no cesan. Los 12 días de manifestaciones masivas que dieron la vuelta al mundo consiguieron que Rosselló, del Partido Nuevo Progresista (PNP) y afiliado al Partido Demócrata en Estados Unidos, diera un paso al costado. Ya lo habían dado otros 15 altos mandos, dejando un agujero en las principales agencias gubernamentales. Su renuncia, en vez de acallar el descontento del pueblo boricua y restablecer el funcionamiento de las instituciones, lo que hizo fue abrir una puerta a un nuevo episodio de caos político.\nEn la Constitución puertorriqueña, si el gobernador dimite, es el secretario de Estado quien debe asumir el cargo. Antes de que explotara el escándalo del Telegramgate, Luis G. Rivera Marín era el segundo en el mando, pero tras descubrirse su participación en el chat, renunció. Por ley, cuando no hay gobernador ni secretario de Estado, es la cabeza del Departamento de Justicia quien debe asumir el liderazgo. Esa era la exfiscal Vázquez, de 59 años. La mochila que cargaba no era liviana: en 2018 estuvo envuelta en un caso de corrupción del que salió absuelta, su mano blanda en las investigaciones anticorrupción a los miembros de su partido, el PNP, fue duramente criticada y, para colmar el vaso, la Oficina de Ética Gubernamental dijo en julio que abriría una pesquisa sobre su negativa a indagar irregularidades relacionadas con la gestión del devastador huracán María, que dejó más de 3.000 muertos.\nEl asedio de la ciudadanía logró que Vázquez anunciara que no quería el cargo. “Me reitero, no tengo interés en ocupar el puesto de gobernadora. Es un dictamen Constitucional. Espero que el señor gobernador identifique y someta un candidato para el puesto de secretario/a de Estado antes del 2 de agosto [la fecha en que se haría efectiva la renuncia de Rosselló] y así se lo he manifestado”, escribió en Twitter el 28 de julio. El rechazo de la tercera en la línea de sucesión para hacerse con la gubernatura, le dio a Rosselló cuatro días para buscar a un secretario de Estado que se convirtiera en el líder de Gobierno.\nEl escogido por el ahora exgobernador fue el al exdelegado de Puerto Rico en Washington, Pedro Pierluisi. El 2 de agosto la Cámara de Representantes apoyó su designación por la mínima. La fecha agendada para que el Senado votase era el lunes 5. No había tiempo para eso, así que Pierluisi juramentó el pasado viernes. Rosselló defendió que no eran necesarios los respaldos de las dos cámaras, aparado en la Ley 7 de 2005. El presidente del Senado, Thomas Rivera Schatz, demandó a Pierluisi ante un tribunal de San Juan, alegando que su designación había sido ilegítima. El Tribunal Supremo, en una decisión unánime, declaró este miércoles que el juramento había sido inconstitucional. La Asamblea Legislativa sí tenía que darle el visto bueno para que asumiera como secretario de Estado, y por ende, convertirse en gobernador. Tras cinco días en el mando, Pierluisi se fue de La Fortaleza.\nVázquez, la del tuit, se hizo entonces con la gubernatura. “No asumí esta responsabilidad para ser un ave de paso”, aclaró este jueves en una entrevista concedida al periódico El Nuevo Día. Por ley, le corresponde ocupar el puesto hasta 2020, pero circulan rumores de que el presidente del Senado está liderando una campaña para que la comisionada Jennifer González asuma como secretaria de Estado y acabe siendo ella la gobernadora. Vázquez ha sido clara respecto a las intenciones de su compañero de partido sobre convertir a González en la segunda a bordo: “No. De ninguna manera”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Puerto Rico", "Caribe", "Estados Unidos", "Norteamérica", "Latinoamérica", "América", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}