{"id": "116aa0c4-9532-4f9d-489b-9685554b31b9", "content": "Una Barbie de medidas reales\n\n“No hay nada más poderoso que una chica gorda a la que no le importa una m*&%da”, dice Kat Hernandez, el personaje que interpreta Barbie Ferreira en la serie de HBO Euphoria. Y la modelo de tallas grandes, convertida en actriz, parece vivir de acuerdo a esta línea. Su carrera en el modelaje inició luego de que mandara fotos de sí misma en un casting de la marca American Apparel. Saltó a la fama con una campaña publicitaria de la línea de ropa interior Aerie, en la que utilizaron fotos sin retocar de ella usando un bikini de hilo. Y este verano dio vida a uno de los personajes más reales de la televisión. Aunque no se considera una activista del body positive, la joven de origen brasileño ha logrado más representación para las mujeres robustas.\nPero Barbie ha sido un símbolo de cambio en una industria que se rehúsa a retratar diferentes tipos de cuerpos. En 2016 se hizo viral al aparecer en un comercial para una campaña de body positive de Aerie, lo que la colocó en la lista de Time de los 30 adolescentes más influyentes de ese año. “No creo que haya nada malo en [ser llamado] con curvas o tallas grandes. Los modelos con curvas y tallas grandes serán simplemente modelos una vez que obtengamos más representación”, sostuvo Ferreira ante la revista.\nLa actriz está orgullosa de su cuerpo y de lo que ha logrado, pero no le gusta el tratamiento que la industria le ha dado a conceptos como body positive y plus size. “Se trata de cómo las empresas y las marcas manejan el body positive. No es solo que tienes curvas y la gente odia eso. Es que las personas, especialmente en Estados Unidos les encanta criticar los cuerpos de las mujeres en todos los aspectos porque genera dinero, porque las mujeres son consumidoras y compran cosas”, aseguró en una entrevista para la revista Paper.\nBarbara Linhares Ferreira nació en 1996 en Queens, Nueva York. Hija de una inmigrante que llegó de Brasil, fue criada en una “típica casa brasileña” por su mamá y su abuela, como describe en el primer capítulo de How to Behave, la serie web que protagonizó para la revista Vice tras el comercial que la puso en el mapa. “Yo crecí en una casa brasileña donde solo habíamos mujeres. Cero energía masculina. Mi mamá es una mujer que se ama a sí misma, dice que es bella, que es extrovertida y no tiene problemas en decir lo que piensa”. La joven explica que nunca se había visto a sí misma como una persona de talla grande hasta que empezó a modelar: “Los brasileños tienen menos problemas con sus cuerpos. [En Brasil] la desnudez no es un problema. Vas a la playa y ves a todo tipo de gente con trajes de baño con hilos dentales”.\nBarbie, que ha trabajado para marcas como Adidas, ASOS, Forever21 y H&M, quiere volver obsoleto el término plus size y ha logrado que la conversación en torno a ella se aleje cada vez más de ese concepto y se enfoque solamente en su trabajo. Como modelo, ha rechazado aparecer en una serie de desfiles de moda de una marca de tallas grandes por no celebrar todos los tipos de cuerpos. Además, este verano ha dado vida a Kat Hernández, una estudiante de preparatoria de 16 años que tras vivir un evento traumático decide utilizar lo que tiene a su favor. Aunque su viaje de autodescubrimiento tiene que ver con su cuerpo, la serie no se centra solo en eso.\nEuphoria le da dado la oportunidad de personificar a una adolescente gorda que es más cercana a la realidad que los típicos personajes que se ven en las pantallas: “Muchas de las audiciones a las que voy son roles estereotipados de talla grande en los que es muy insegura o unidimensional. Entonces, cuando leí este guion, tuve que tomarme un momento. Llamé a mi agente y le dije: 'Es como si estuvieran en mi cabeza'. Me relacioné mucho con ella”, aseguró en una entrevista para Glamour.\nY aunque ha dicho que quiere ver más chicas gordas seguras de sí mismas en la televisión, no es el único tipo de cuerpo al que cree que le falta representación en la cultura pop. “Creo que debe haber un reflejo de las personas de color que son más grandes y las mujeres trans que son más grandes”, declaró en esa misma entrevista. “No soy la única, pero espero que [Euphoria] comience la conversación. La gente gorda está en todas partes. No es solo modelos que tienen caras delgadas y cuerpos gruesos. Tiene diferentes formas de cuerpo, diferentes tamaños. Espero ver más de eso”.", "date": "09/30/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Barbie Ferreira", "Celebraciones", "Eventos", "Sociedad"], "newspaper": "elpais"}