{"id": "11715a47-5236-46ed-54f4-5722976bea9f", "content": "Un hombre de 59 años muere tras ser corneado en la fiesta del Torico de Chiva\n\nUn hombre de 59 años ha fallecido este sábado después de sufrir una cornada durante los festejos del Torico de la Cuerda en la localidad valenciana de Chiva, según han informado fuentes de la Guardia Civil.\nLos hechos han tenido lugar a las 8.45 horas de este sábado, en el marco de los festejos del municipio valenciano, durante la primera carrera, cuando un hombre ha recibido una cornada en el abdomen. El toro ha embestido contra varias personas en uno de los portales del recorrido, y uno de ellos ha fallecido a consecuencia de una herida de asta.\nHasta el lugar se ha desplazado una ambulancia para trasladar a la víctima al Hospital de Manises (Valencia), pero el hombre ha fallecido durante el trayecto, según las mismas fuentes. Una segunda persona ha resultado herida por el mismo astado y ha sido trasladado al mismo centro hospitalario.\nEl Torico de la cuerda es una de las fiestas más populares de Chiva. Comienzan el 15 de agosto y durante los festejos se celebran tres carreras; este sábado era precisamente la primera de este año. El último domingo de agosto tiene lugar la cuarta y última carrera especial del Torico.\nEl presidente de la Peña El Torico, Javier Tarín, organizadora de los festejos taurinos junto el Ayuntamiento, ha confirmado que la cogida mortal se ha producido en la última parte del recorrido. Tarín ha lamentado el suceso y ha informado de que la organización de las fiestas, que finalizan el próximo día 25 de agosto, ha programado dos minutos de silencio antes de la celebración de los festejos vespertinos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Chiva", "Provincia Valencia", "Fiestas locales", "Muertes", "Comunidad Valenciana", "Toros", "Víctimas", "Fiestas", "Sucesos", "España", "Espectáculos"], "newspaper": "elpais"}