{"id": "1174e236-1939-4667-477f-94b856d083c0", "content": "Carme Forcadell saldrá de prisión dos horas para ir a conocer a su nuevo nieto\n\nEl Supremo concede un permiso extraordinario a la ex presidenta del Parlamento catalán con el visto bueno de la Fiscalía\nEl Tribunal Supremo ha concedido este miércoles un permiso extraordinario de salida de la cárcel a la ex presidenta del Parlamento de Cataluña Carme Forcadell, en prisión preventiva por el procés, de dos horas para conocer a su nuevo nieto.\nSegún han informado fuentes jurídicas a EL MUNDO, el citado permiso, otorgado por la Sala que preside el magistrado Manuel Marchena, ha contado con el informe favorable del Ministerio Fiscal. La ex presidenta de la Cámara catalana se desplazará a un hospital de Sabadell a conocer a su descendiente. \nEn la petición cursada por su letrada Olga Arderiu se recordaba al Alto Tribunal que durante los 18 meses que lleva en prisión preventiva -acusada de delitos de rebelión y sedición-, la ex presidenta del Parlamento catalán \"no ha gozado de ningún permiso\".\nAsimismo, la defensa de Forcadell apelaba a que el artículo 7 de la Carta de Derechos Fundamentales de la Unión Europea y el artículo 8 del Convenio Europeo de Derechos Humanos \"establecen el respeto a la vida familiar; por los que los Estados deben adoptar medidas que hagan todo lo posible para mantener las relaciones personales\".\nEn este sentido, la abogada recordaba que la legislación europea sostiene que \"cuando las circunstancias lo permitan se autorizará a los internos ausentarse de la prisión -bajo vigilancia o libremente- para visitar a sus parientes enfermos, asistir al entierro de éstos o por otras razones humanitaria\".\nNo es la primera vez que tribunal del procés concede un permiso de salida de prisión por razones familiares. Sin ir más lejos, este lunes el presidente de Òmnium Cultural Jordi Cuixartsalió de la cárcel de Lledoners (Barcelona) por el nacimiento de su segundo hijo. En este caso, el Supremo le otorgó un permiso de un máximo temporal de seis horas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSupongo que le pondrán pañales amarillos y estelados, es lo mejor para envolver mierda.", "date": "09/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}