{"id": "11772c2d-a9eb-4242-6afc-3919a911d572", "content": "“La esclavitud africana dio origen al racismo y fue a escala industrial”\n\nLa esclavitud ha existido desde los albores de la historia, pero solo alcanzó escala industrial cuando los europeos trajeron por la fuerza a 12,5 millones de africanos a América. El desarrollo del continente habría sido imposible sin la explotación de los supervivientes. Escravidão (Esclavitud), del escritor y periodista Laurentino Gomes (Maringá, 63 años), es uno de los libros del momento en Brasil, un fascinante reportaje sobre un episodio histórico cuyo legado está presente en la desigualdad en el último país americano que abolió la esclavitud. El autor sostiene, en una entrevista en São Paulo con motivo del Día de la Conciencia Negra (el 20 de noviembre), que los países implicados deberían pedir perdón.\nPregunta. ¿Aprendió más con su trilogía sobre la fundación de Brasil o ahora con la esclavitud?\nRespuesta. La anterior me ayudó a comprender cómo fue la construcción del Estado brasileño en el siglo XIX tras romper lazos con Portugal. Pero si quieres entender Brasil en una dimensión más profunda, debes estudiar la esclavitud, el tema más importante de nuestra historia. Todo lo que fuimos, somos y lo que nos gustaría ser tiene que ver con la esclavitud. Con casi cinco millones de cautivos africanos, fue el mayor territorio esclavo de América y el último en poner fin a la trata, en 1850, y a la esclavitud, en 1888. El país fue construido por esclavos en todos los sectores económicos, azúcar, oro, diamantes, café. Los abolicionistas del siglo XIX argumentaron que Brasil necesitaba hacer dos aboliciones: dejar de comerciar con personas e incorporar a los antiguos esclavos a la sociedad como ciudadanos, dándoles tierra, empleo y educación. Brasil nunca ha hecho esto.\nP. ¿Por qué?\nR. Brasil se convirtió en un paria internacional como Sudáfrica durante el apartheid. La Ley áurea (que ilegaliza la esclavitud) busca librarle de esta mancha, pero nunca hizo ningún esfuerzo por incorporar a los afrodescendientes porque significaba la renuncia de privilegios y riquezas. Por eso somos uno de los países más segregados del mundo, aunque no tuviéramos leyes de segregación racial como las de EE UU. Si mides Brasil con cualquier criterio, ingresos, empleo, seguridad pública, existe un abismo entre las oportunidades para la población blanca y la negra. Aunque desarrollamos el mito de que éramos una gran democracia racial, las manifestaciones de racismo son explícitas en las redes sociales y en el discurso del presidente de la República.\nP. ¿Cuál es la traducción práctica de la segunda abolición en Brasil?\nR. Si la riqueza de las naciones ya no son los recursos naturales sino el capital humano, Brasil nunca será un país decente mientras la gran mayoría de la población (negra) carezca de educación, salud y trabajo decentes. Afrontar la desigualdad social en Brasil es sinónimo de segunda abolición, porque la mayoría de los pobres son negros. Por eso digo que no es solo una reparación histórica, sino una inversión en el futuro. Esta es la principal agenda política en el futuro, incluso si tenemos un Gobierno hostil. Este es un tema atrapado en el siglo XIX. Cualquier Gobierno, partido político o campaña electoral enfrentará este legado.\nP. ¿Cuál es la mayor diferencia entre la esclavitud de América y el cautiverio en el mundo?\nR. Existió en el antiguo Egipto, Babilonia, la antigua Grecia y en África antes de la llegada de los europeos. La primera novedad es la escala industrial, con 12,5 millones de personas embarcadas en unos 35.000 viajes al Nuevo Mundo. La segunda, el nacimiento del racismo: es la primera vez en la historia que se asocia la esclavitud a la piel negra. Existe toda una ideología para decir que los africanos eran salvajes y que lo mejor que podía pasarles era ser esclavizados para incorporarlos a la supuesta civilización europea instalada en los trópicos.\nP. La Iglesia católica distinguía entre indios y africanos.\nR. Hubo una discusión filosófica y teológica sobre si esclavizar o no a los indios, pero la realidad es que fueron masacrados. Portugueses y españoles no pudieron llevar a cabo su proyecto inicial de esclavizar a los indios. Si hubieran tenido éxito, podríamos no haber tenido esclavitud africana.\nP. Cuenta en su libro que algunos grandes pensadores de los siglos XVIII y XIX defendían la libertad y la esclavitud.\nR. Sí, David Hume (filósofo y escritor británico) era accionista de una empresa de comercio de esclavos. Thomas Jefferson, que escribió la Declaración de Independencia de EE UU y defendía que todo ser humano nacía con los mismos derechos, poseía un gran lote de esclavos.\nP. ¿Deben los países pedir perdón? Usted cuenta que el expresidente Lula da Silva lo hizo, pero el portugués Marcelo Rebelo de Souza, no.\nR. Creo que sí. Es una cuestión de honestidad, algo simbólico, porque fue una masacre. Ahora, dudo si sería posible pagar esta deuda. En África existe ahora una élite heredera de aquellos aliados con los europeos que se beneficiaron de la trata. El rey Ashanti en Ghana suministraba cautivos a ingleses y holandeses. ¿Quién indemniza a quién? Es difícil. Pero una actitud política de pedir perdón es importante. El papa Juan Pablo II lo hizo en Senegal, no por toda la Iglesia, sino por los católicos implicados. También apoyó medidas prácticas, como las cuotas en escuelas y en la Administración, para personas de ascendencia africana. Existe una deuda histórica que debe abordarse con palabras y gestos concretos.\nP. Cuenta que hubo un tiempo en que por cada cien habitantes de Brasil, 86 eran esclavos. ¿Por qué no se rebelaron?\nR. Había manuales que aconsejaban a los agricultores que no mantuvieran grupos del mismo origen, cultura, idioma o región. Esto les impidió organizarse. Y había un sistema de recompensa y castigo. El rebelde era azotado; el cooperativo ganaba tiempo libre semanal, el derecho a cultivar un huerto, ir a misa y ganar su propia manumisión (su libertad). La principal forma de resistencia era tratar de ocupar los espacios que la sociedad le daba al esclavo para acercarse al universo de los blancos, como las hermandades religiosas. Hubo un blanqueamiento cultural: cuanto más rápido se alejara de la cultura africana, más ventajoso sería.\nP. ¿Ha consultado testimonios de esclavos?\nR. Poco. Desafortunadamente la historia de la esclavitud es contada por los blancos. Hay algunos testimonios y biografías relativamente raros. Otra fuente preciosa para escuchar a los esclavos son las preguntas de la policía cuando fueron acusados de delitos. Todo lo que se sabe de Palmares, el principal quilombo (asentamiento creado por esclavos huidos en Brasil) son expediciones militares.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Periodistas", "Esclavitud", "Tráfico personas", "Periodismo", "Brasil", "Trata de seres humanos", "Racismo", "Sudamérica", "Latinoamérica", "Delitos odio", "Discriminación", "Libros", "América", "Delitos", "Prejuicios", "Problemas sociales", "Cultura", "Medios comunicación", "Sociedad", "Comunicación", "Justicia"], "newspaper": "elpais"}