{"id": "11779b7a-810b-498c-68e1-277acb26f3f2", "content": "Más de 30 empleados de una empresa canadiense mueren en un ataque en Burkina Faso\n\nEl peor ataque terrorista sufrido por Burkina Faso en los últimos cinco años ha dejado este miércoles un saldo de al menos 37 muertos y 60 heridos en el este del país. Las víctimas, que podrían aumentar dado que hay personas aún desaparecidas, han sido los trabajadores de la empresa canadiense Sociedad de Explotación Minera en África del Oeste (Semafo) que viajaban en un convoy de cinco autobuses. El vehículo militar que encabezaba la caravana pisó un artefacto explosivo artesanal y, acto seguido, un número indeterminado de terroristas comenzó a disparar contra los autobuses, según informa France Press.\nLa emboscada tuvo lugar en la carretera entre Ouragou y Boungou, a unos 40 kilómetros de la mina de oro que explota Semafo en la provincia de Tapoa de la región Este de Burkina Faso, según aseguró el coronel Saidou Sanou, gobernador de la citada región. Entre las víctimas, cuya nacionalidad no se ha facilitado, hay no sólo empleados de la sociedad minera, sino también contratistas y proveedores, todos ellos civiles. Tras el atentado, las fuerzas de seguridad lanzaron una operación de rescate, informa el Gobierno. “Ha sido un ataque bárbaro y cobarde”, dijo Sanou.\nEn agosto de 2018, esta misma empresa ya sufrió otros dos ataques terroristas en los que murieron 11 personas. El Gobierno burkinés había pedido a las compañías mineras que trabajan en el país que adoptaran medidas especiales de seguridad para los desplazamientos de su personal, dada la presencia de grupos terroristas en la zona. Semafo explota dos minas en Burkina Faso, la citada de Boungou, en la región este, y otra en Mana, en el oeste.\nDesde 2015, año que marca el comienzo de los ataques terroristas en Burkina Faso, se han producido unos 700 muertos y medio millón de personas ha tenido que abandonar sus hogares, sobre todo en el norte y este del país, tanto por el propio terrorismo como por la violencia intercomunitaria. Los grupos terroristas más activos son Ansarul Islam, afiliado a Al Qaeda, y el Estado Islámico del Gran Sahara (EIGS). Hace tan solo cuatro días, Oumarou Dicko, alcalde de Djibo y diputado en el Parlamento, fue asesinado junto a los tres ocupantes de su vehículo después de caer en una emboscada a manos de hombres armados.\nPara tratar de hacer frente a la violencia terrorista que afecta también a Níger y Malí con especial intensidad, Burkina Faso forma parte del G5 del Sahel, un organismo supranacional de coordinación que trata de poner en marcha una fuerza militar conjunta integrada también por Mauritania, Chad, Malí y Níger y con el apoyo de la Operación Barkhane francesa y de Estados Unidos. Sin embargo, la falta de recursos de los ejércitos nacionales y la falta de financiación para esta nueva fuerza militar han frenado su operatividad.\nEste lunes, la ministra francesa de Defensa, Florence Parly, que se encuentra de visita en el Sahel, anunció el envío a la zona de fuerzas especiales de distintos países europeos a partir de 2020 para tratar de impedir la progresión de los grupos terroristas. La semana pasada, un ataque asumido por un grupo en el Sahel afialiado al ISIS en la región maliense de Menaka casuó la muerte a 49 soldados de Malí y al día siguiente un militar francés de Barkhane, que mantiene unos 4.500 efectivos en la zona, murió al pisar su vehículo un artefacto explosivo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Burkina Faso", "Níger", "Malí", "África occidental", "África subsahariana", "Atentados terroristas", "África", "Minería", "Terrorismo"], "newspaper": "elpais"}