{"id": "11788236-f1fa-4cb4-63dd-0fd4826b92bc", "content": "Diada, una nave sin viento en las velas\n\nAbraham Lincoln decía que a partir de los cuarenta años uno es responsable de su propia cara. A sus cuarenta y tres años la Diada recuperada tiene otra cara de cuando se presentó en 1976 en Sant Boi, el Baix Llobregat, con el grito de Llibertat, Amnistía y Estatut d'Autonomia con acento charnego y del movimiento obrero. Aquel rostro colectivo de la manifestación de 1976 tenía cara y voz de nación real de los ciudadanos. Ahora tiene las facciones corregidas por la cirugía del procés a semejanza de un “imaginario de ciudadanía a medida de una nación ideal dictada por la Historia”, en palabras robadas a Manolo Vázquez Montalbán.\nLo que entonces llenó la plaza Catalunya de Sant Boi no fue el recuerdo de una dolorosa pero lejana derrota de 250 años atrás en la guerra entre un archiduque vienés y un duque nacido en Versalles que querían ser reyes de España, sino la memoria cercana de un enero de 37 años atrás que acabó con el triunfo de la dictadura, la entrada de las tropas franquistas en Barcelona y el fin de la república española y del Estatut. Era la voluntad de recuperar las libertades democráticas y nacionales arrebatadas por las armas a la España y la Cataluña republicana con un millón de muertos.\nPor el camino que lleva este día va a quedar no solo como la Diada Nacional de media Cataluña sino como la movilización que ha machacado los consensos del catalanismo transversal y unificador que en sus primeros años ayudó a construir. El nacionalismo de la era digital ha desechado lo compartido, que no era poco, explotando como veta electoral la vieja mina de la diferencia, sin importarle llevarse por delante los puentes que hacían que una mayoría social compartiese un presente y un horizonte de futuro. Lo que hacía fuerte nuestra comunidad nacional no era el cultivo intensivo de la identidad para alejar las malas compañías sino aquello que nuestras gentes tenemos en común y la aceptación de que la mezcla de orígenes y cariños no es un lastre sino una riqueza.\nAntes el Som una Nació sonaba inclusivo, aunque no se acabara de concretar qué se quería decir exactamente con ser una nación. Parecía un concepto abierto, como una plaza pública cubierta al aire libre sin reserva de derecho de admisión. Una plaza que ha tapiado a cal y canto el soberanismo de lazo amarillo y estrella en la señera, precariamente unido por un mono-objetivo: la independencia. La manifestación de este 11-S sin política en la cabecera ha sido como una metáfora del independentismo, una gran nave sin viento en las velas, embarrancada, con una tripulación dividida, sin rutas políticas transitables en la hoja de ruta. Embarrancados y con los consensos nacionales y sociales rotos. No será fácil encontrar caminos viables y objetivos posibles, más allá de la sentencia, la independencia y la autodeterminación, pero habrá que comenzar a hacerlo.\nJosé Luis Atienza es coportavoz de Comuns Federalistes\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Opinión", "Diada", "Fiestas autonómicas", "Comunidades autónomas", "Fiestas", "Administración autonómica", "Administración pública"], "newspaper": "elpais"}