{"id": "117a4e71-8020-4dc2-4cd4-2663ce198cc8", "content": "Tres días de furia y dolor en el rancho La Mora\n\nCuando Kenneth Miller, de 58 años, llegó el lunes pasado a la entrada del camino de tierra que conduce a Chihuahua no se atrevió a continuar. A kilómetro y medio de allí ardía el carro de Rhonita, su nuera, pero el miedo le había dejado paralizado, a él y a los demás. Su hijo Andre, su primo Jeffrey y el resto de hombres que había bajado con ellos del rancho, cuatro o cinco, se quedaron allí, quietos, esperando. No sabían qué ocurría. Andre había atestiguado la explosión del carro ahí mismo y había vuelto al rancho en busca de ayuda. Había visto tres hombres armados caminando poco más allá del vehículo en llamas. De eso hacía una hora. Todavía no sabían si Rhonita y sus hijos estaban bien. La explosión y luego la visión de los tres hombres les hacía preguntarse además por el resto de la caravana. Rhonita y sus hijos no habían salido solos aquella mañana del rancho La Mora. Dawna, con sus nueve hijos, y Christina, con su bebé de siete meses, les acompañaban.\nPocos minutos después, pasadas las 11, un treintena de hombres armados a bordo de una docena de camionetas llegó al punto donde estaban. Andre, de 18 años, cuenta que \"iban armados hasta los dientes, mucho mejor que el Ejército de aquí\". Pese a ello, a nadie le pareció demasiado extraño. Al fin y al cabo se conocían. Eran del \"cartel de aquí\", de Sonora. Desde hace ya algún tiempo todos en la zona les ven, les saludan, asumen su presencia. Es lo normal en muchos puntos de México y los cerros que comparten los estados norteños de Sonora y Chihuahua no son ninguna excepción.\nPero las cosas han cambiado en estos cerros últimamente. Desde hace unos meses, la agresividad de los grupos criminales ha aumentado. El peregrinaje habitual de Chihuahua a Sonora y viceversa se ha complicado. Mucha gente de La Mora y los pueblos de alrededor viajaba a poblados fronterizos de Chihuahua a comprar combustible. Los litros salen unos pesos más baratos allá. Pero por algún motivo, a los grupos de un lado o de otro dejó de parecerles bien y el trayecto empezó a ser desconcertantemente riesgoso.\nJulián LeBarón, de 41 años, es una de las cabezas visibles de esta comunidad mormona, que vive entre el norte de México y Estados Unidos. Es vecino de la colonia LeBarón, en Galeana, Chihuahua, hermanada con el rancho La Mora, en Sonora, desde hace décadas. Son unos 5.000 en total, todos mormones. Se han casado entre ellos y han tenido hijos e hijas que se han vuelto a casar entre ellos. El jueves, en La Mora, Julián lamentaba el vínculo forzado con los criminales. \"Aquí a los sicarios les dicen los sicas. Porque ya todos se acostumbraron a que esa gente viva y se mueva aquí. Es parte de la vida. La idea de que el gobierno del estado no sabe que esto está pasando y que no sabe que mujeres y niños están expuestos es una mentada de madre\", decía.\nLa coexistencia con grupos criminales es habitual en México. No se nota tanto en grandes urbes como la capital, pero según su tamaño disminuye aumenta el de los \"sicas\". La explicación de LeBarón aplica por ejemplo a la batalla campal que libraron criminales presuntamente vinculados al Cártel de Sinaloa y autoridades hace menos de un mes en Culiacán. Decenas de hombres armados bloquearon el norte de la ciudad y obligaron a las autoridades a claudicar. La capacidad de movilización del grupo armado que logró liberar a su jefe, Ovidio Guzmán, no aparece de repente. No necesita manifestarse para existir.\nLo mismo en Iguala. En septiembre 2014, México atestiguó cómo policías de varios municipios desaparecieron a decenas de estudiantes en una sola noche en Iguala, en el Estado de Guerrero. La ligazón entre policías y delincuentes era total. Los primeros cazaron a los muchachos para los segundos , de manera que no había, en la práctica, diferencia entre unos y otros. Era un engranaje que existía y funcionaba desde hacía tiempo, solo que aquella noche se expresó en todo su esplendor.\nPara Julián LeBarón y otros integrantes de la comunidad entrevistados por EL PAÍS estos días en el rancho La Mora, es la complicidad de las autoridades, su omisión, la que provocó la matanza del lunes. La tolerancia hacia los grupos criminales, que se infiltran. La indolencia de las autoridades, que no hacen nada por evitarlo.\nEl convoy de hombres armados se detuvo en la entrada del camino a Chihuahua. Kenneth recuerda que al principio sospecharon que igual habían sido ellos los que habían prendido fuego al coche de Rhonita, aunque lo descartaron enseguida. \"Se les veía asustados de entrar\", dice. Andre asegura que cuando pararon les preguntaron que qué había pasado y si habían visto a alguien. El muchacho contó que había visto a tres hombres armados en el cerro.\nDespués del intercambio, el convoy tomó el camino de tierra. Envalentonados, como si aquellos hombres fueran una autoridad confiable, Kenneth y los demás se sintieron lo suficientemente a salvo como para seguirlos. En cinco minutos llegaron a la camioneta de Rhonita. Ahí llegó el primer golpe.\nHay un vídeo de aquel momento, divulgado el lunes por la tarde, en que se escucha a Kenneth sollozar: \"¡Mis cuatro hijos están quemados!\" En el vídeo no se llegan a ver los cadáveres, pero allí están, totalmente carbonizados. La mujer, de 30 años, sus dos gemelos, de siete meses, Crystal, su hija, de 10 y Howard, de 12. Kenneth y los demás se quedaron allí mientras trataban de comunicarse con sus familias, en el rancho. Esperaron que alguien llegara, alguna autoridad, pero nadie lo hizo hasta horas más tarde. El grupo de hombres armados siguió sierra arriba hasta desaparecer. Durante las siguientes horas se escucharon balazos y más balazos en la sierra.\nAdemás de Rhonita y sus hijos, Christina Langford de Johnson y Dawna Ray de Langford murieron asesinadas el lunes, las dos a tiros. Dos de los nueve hijos de Dawna también. El plomo alcanzó a otros cuatro en el pie, el pecho, el brazo... El peor parado fue Cody, de ocho años, herido en la mandíbula.\nAunque el Gobierno plantea que el ataque contra Christina y Dawna fue posterior al de Rhonita, no está claro cómo ocurrieron. Las camionetas de las últimas dos aparecieron juntas, unos 20 kilómetros adelante de dónde quemaron a Rhonita y sus hijos. A ellas les dispararon, pero no les prendieron fuego.\nDesde la matanza, la búsqueda de un motivo atormenta a familiares y amigos. Y la búsqueda de un motivo apunta necesariamente al cómo y el cómo de nuevo al por qué. Andre, cuñado de Rhonita, cuenta que él nunca escuchó disparos antes de la explosión. Si no hubo disparos antes de la explosión, ¿cómo los mataron? Y si los mataron sin disparos, si les prendieron fuego, ¿cómo es posible que se tratara de una confusión como han planteado las autoridades mexicanas desde el principio? Y si no fue una confusión, si fue intencionado, ¿por qué lo hicieron?\nEn el caso de Dawna, los familiares comentaban estos días que los niños que sobrevivieron narran que después del ataque, al menos unos de los sicarios les dijo que se marcharan. Fue por eso que pudieron huir. Pero por qué habrían actuado así, ¿por qué quemaron a unos y a otros los dejaron marchar?\nConstrucciones similares de preguntas sin fin han ocupado esta semana a las familias del rancho La Mora. En una reunión privada con la gobernadora de Sonora el jueves allí, algunos familiares recordaron un suceso ocurrido en agosto. Se trata de la desaparición de un hombre de la zona en un pueblo de Chihuahua, Pancho Villa, donde había acudido a comprar gasolina. Los sicarios, dijo uno de ellos, aparecieron en la gasolinera del poblado, se lo llevaron delante de los despachadores y ya no ha vuelto a aparecer. En la reunión se apuntó a un grupo criminal de la zona como responsable de la matanza de las mujeres y los niños. A los mismos que habrían desaparecido al hombre que fue a comprar combustible.\nEl jueves, más tarde, Julián dijo que no veía probable que el asunto del combustible tuviera que ver con esto. Y que señalar a unos u otros no era asunto de ellos. \"De repente aquí algunos se hacen a la idea de que los sicas de aquí son los buenos y si pasa algo nos van a proteger. Y los otros son los malos. Pero en otro lado, los malos son los buenos y los buenos los malos. Y en última [instancia] ya no sabemos cuales son buenos y cuales son malos y hay una complicidad total\", dijo.\nDe cualquier manera, ¿cómo asumir que la compra de 200 litros de combustible podría haber desencadenado una matanza así? Parece totalmente desproporcionado. Plantear esa hipótesis resulta tan absurdo como que sea cierta.\nLas autoridades han prometido que se hará justicia. Las familias esperan e investigan por su cuenta mientras tanto. El viernes, mientras decenas de vehículos dejaban el rancho La Mora tras los funerales, las nubes descargaron tímidamente sobre la sierra. No hubo truenos, ni relámpagos, solo un puñado de gotas que no tardaron en secarse. Luego, silencio total.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Sonora", "Matanza civiles", "México", "Acción militar", "Norteamérica", "Violencia", "Latinoamérica", "América", "Sucesos", "Problemas sociales", "Sociedad", "Conflictos"], "newspaper": "elpais"}