{"id": "1187c3cc-5ac5-49ca-7907-80b8af15a8bf", "content": "La eterna batalla de PharmaMar contra el cáncer\n\nEn la sede de PharmaMar en Tres Cantos (Madrid) sus directivos confían en que ahora sí, la farmacéutica está a punto de dar el salto que busca desde hace décadas. Su tercer antitumoral, el Zepsyre (para el cáncer de pulmón microcítico), tiene altas posibilidades de ser aprobado por la agencia del medicamento estadounidense (FDA). De cumplirse esta previsión, la compañía accederá a un mercado varias veces más grande que el del Yondelis, el anticancerígeno que viene explotando desde hace más de 10 años. Su otro fármaco, el Aplidin (para el mieloma múltiple), hasta ahora ha sido solo autorizado en Australia.\n“El nuevo fármaco provocará un salto transformacional, un vuelco en los ingresos”, asegura Luis Mora, director general de PharmaMar. El optimismo se basa en los buenos resultados cosechados por el Zepsyre (lurbinectedina) en los ensayos clínicos realizados. “Hemos obtenido cerca de un 40% de respuestas positivas entre los pacientes, entre los que la enfermedad se ha reducido o desaparecido”. A lo que habría que añadir que hace 20 años que no salía ningún fármaco para esta patología, con lo cual el Zepsyre será el único tratamiento.\nTal es la urgencia de soluciones farmacológicas más efectivas que la FDA decidió incluir el fármaco en el programa de accelerated approval (aprobación acelerada), lo que lleva a Mora a vaticinar que este organismo “lo va a aprobar”. Tras el visto bueno del FDA, se espera que el fármaco esté en el mercado estadounidense a mediados del próximo año. Dos años después llegará a Europa. Incluso antes de que se apruebe, la expectación por el anticancerígeno es masiva. “Estamos recibiendo peticiones de todo el mundo”, dice Mora.\nLa empresa vendió su división química para centrarse en los anticancerígenos\nLo más decisivo para PharmaMar, fundada en 1939 como Zeltia, es que el Zepsyre le dará acceso a un colectivo de enfermos muchísimo mayor que el del Yondelis. Cada año se diagnostican 230.000 cánceres de pulmón en EE UU y 365.000 en Europa. “El microcítico supone el 15% de todos los cánceres de pulmón en EE UU”, indica el director general. Algunos analistas han calculado que el mercado para este anticancerígeno podría alcanzar los 2.000 millones de dólares. Para la compañía significaría multiplicar sus actuales ingresos por tres o cuatro. El año pasado alcanzaron 162 millones de euros (con parte del área química, ahora vendida). Con la venta del medicamento “podrían oscilar, solo en EE UU, entre los 500 y los 600 millones de euros ya en 2021”, calcula Mora.\nEl objetivo es repetir el modelo de negocio utilizado con el Yondelis, en el que firmó un acuerdo con Janssen en 2009. Pese a que PharmaMar consideró la posibilidad de operar directamente en el mercado americano, se han decantado “por buscar un socio local que lo comercialice ahí”. PharmaMar usará asimismo otros socios para mercados específicos. En Europa, igual que con el Yondelis, comercializarán directamente el fármaco a través de su red de delegaciones y filiales.\nSi todo sale bien, la compañía espera convertirse en una farmacéutica de tamaño medio. Una expectativa que no se cumplió con el Yondelis. Pese a que confiaba en que este fármaco le iba a dar un empujón significativo, los resultados de su lanzamiento han sido limitados. Tanto que los inversores nunca se mostraron entusiasmados con el producto, que está en el mercado desde hace más de 10 años y se mantiene líder, con una cuota del 30%, en segunda línea de tratamiento de sarcomas en Europa. El valor en Bolsa, que llegó a aproximarse a los 10 euros al inicio del proceso de lanzamiento del Yondelis, no paró de bajar, pese a la expansión del producto, hasta 1,5 euros en 2013, de ahí la cotización rebotó algo, pero ahora vuelve a estar en 1,8 euros.\n\nCuando su fármaco Yondelis obtuvo el visto bueno, el impacto en las cuentas no fue el previsto\n\nEn PharmaMar atribuyen esta fría acogida a que el mercado del Yondelis es bastante minoritario. “Tanto la indicación del Yondelis para el sarcoma de tejido blando como para el cáncer de ovario son pequeñas”. Sí es cierto que este anticancerígeno, el primero que comercializa, le ha permitido a la empresa situarse como un productor de soluciones farmacéuticas contra el cáncer basadas en moléculas marinas (actividad que inició en 1986). A pesar de ello, incluyendo el área química, las ventas del grupo no han logrado superar los 190 millones.\nLa llegada del Zepsyre ha sido recibida como agua de mayo en una compañía que empezaba a agotar sus bazas. La inversión en el Zepsyre consumió decenas de millones de euros. Además, mientras PharmaMar hacía ese esfuerzo, sufría un fuerte revés con el Aplidin, rechazado por las autoridades europeas en 2018. El fracaso llevó a la empresa a desistir del mercado norteamericano para el fármaco. “Había que hacer enormes inversiones ahí”.\nMientras espera la aprobación del nuevo producto, trata de poner en valor sus otras dos medicinas. Para hacer caja y centrarse en su negocio estratégico, los anticancerígenos, la compañía vendió sus empresas de química de consumo, Xylazel y Zelnova, entre 2018 y 2019, por las que ingresó 60 millones. Recientemente, firmó un acuerdo con Janssen para comercializar el Yondelis directamente fuera de EE UU. Ahora está en conversaciones con socios locales para que vendan el medicamento en mercados específicos. Esto, además de que está inmersa en un proceso de búsqueda de nuevas aplicaciones para esta medicina. Otra futura línea de ingresos vendrá con el Aplidin, que empezará a comercializarse en Australia, una vez aprobado. Mora cree que es cuestión de tiempo que PharmaMar empiece a mostrar lo que vale. “Está claramente infravalorada Bolsa”, dice. La historia de Zeltia-PharmaMar ha sido la de la eterna promesa. ¿Se cumplirán ahora las expectativas?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Pharmamar", "Industria farmacéutica", "Farmacia", "Empresas", "Medicina", "Economía", "Industria", "Salud"], "newspaper": "elpais"}