{"id": "11a3dbc9-7dd2-440d-6f07-25eeba802b96", "content": "Cinco partidos batallan por el voto de izquierdas en Cataluña en plena sentencia del juicio sobre el 'procés'\n\nLa irrupción de Más País y la decisión de la CUP de concurrir a las generales fragmenta aún más el voto en el espacio de la izquierda. El PSC aspira a superar a ERC, mientras que el desembarco de Errejón desata la guerra con Colau\nEn medio de la disputa electoral que se librará en España el próximo 10 de noviembre, Cataluña vivirá una batalla particular por el liderazgo en el bloque de la izquierda. ERC, el PSC y los comunes -a los que en esta cita se suman Más País y la CUP- quieren vestir el traje de partido más votado en esta comunidad y, por tanto, legitimar de cara a Madrid su discurso y estrategia en el conflicto catalán como vía prioritaria. Los socialistas catalanes se ven con posibilidades de ser la fuerza hegemónica y adelantar a ERC. Mientras, el desembarco de Más País en Cataluña ha despertado una batalla entre Ada Colau e Íñigo Errejón que puede fragmentar aún más el espacio a la izquierda del PSOE.\nEl PSC acarició el 28 de abril ser la fuerza más votada, pero finalmente quedaron segundos. Ese día en Moncloa, cuando a las dos de la tarde se conocieron los primeros datos de participación, dieron por hecho que el resultado del PSC iba a ser extraordinario. Los análisis posteriores apuntaron a que la enorme movilización también había ayudado a los republicanos. Ahora, con unas elecciones post sentencia del procés, la participación puede favorecer al independentismo pero, por primera vez, según fuentes del Gobierno y del PSC, hay un elemento que puede limitar su crecimiento. La CUP se presenta a las generales, algo inédito que, según los socialistas, puede erosionar a Esquerra. \nLos republicanos fueron en abril la fuerza más votada y esperan poder erigirse de nuevo en una voz autorizada de Cataluña en el Congreso, rol que da el tener el mayor número de papeletas. En los últimos meses han apostado por un discurso en Madrid más moderado. Gabriel Rufián, su portavoz parlamentario, ha rebajado el tono, apostó por un Gobierno PSOE-Unidas Podemos... Y en el Parlament fue llamativo que el vicepresidente del Govern, Pere Aragonès -como punta de lanza de toda ERC-, no gritó \"libertad\" ni tampoco aplaudió cuando el resto del bloque independentista , con Quim Torra a la cabeza, jaleaba a los miembros de los CDR detenidos acusados de terrorismo. Quieto, rígido, ni una mueca. Marcando distancias, tratando de sumar en esta batalla por el electorado.\nLos socialistas perciben esa modulación, pero trabajan convencidos de que pueden alcanzar el primer puesto y superar a ERC. No se atreven a cuantificar las cifras de esta mejora porque, arguyen, es demasiado pronto y no habrá encuestas fiables hasta la misma semana de las elecciones. Siguen convencidos de que pueden captar voto de Ciudadanos también en Cataluña, aunque reconocen que lo que suceda en esta comunidad también puede resucitar a Albert Rivera con su discurso anti independentista. A su izquierda, la amalgama que representan los comunes y el partido de Íñigo Errejón no les inquieta. Creen que Podemos, y por extensión Ada Colau, no podrá mantener su equidistancia en la convulsión política y social posterior a la sentencia. \nY el hueco que podía intentar ocupar Errejón se ha visto muy reducido con la elección de un candidato de perfil soberanista que carece de atractivo para el votante del PSC. Los socialistas se han lanzado a destacar precisamente esto: el cabeza de cartel de Más País por Barcelona, el politólogo Juan Antonio Geraldes, se presentó en las listas de la CUP. Su número uno al Congreso, la actual presidenta de la Cámara Meritxell Batet, lo evidenció en un acto: tanto Jaume Asens, el candidato de los comunes como Geraldes, son \"dos candidatos más preocupados por temas identitarios que por las políticas de izquierda: ¡los dos son independentistas!\".\nEn el espacio a la izquierda del PSOE la tensión ha subido decibelios con la irrupción de Más País. Colau y los principales dirigentes de los comunes maniobraron para evitar su desembarco en Cataluña. Transmitieron el mensaje de que si la formación de Íñigo Errejón quería dejar abierta la puerta a algún entendimiento futuro, todo pasaba por no competir con ellos en estas elecciones. Incluso voces errejonistas como Jèssica Albiach, líder de los comunes en el Parlament, advirtieron a Errejón de que desistiera. La propia Colau ha acusado a Errejón de provocar \"más ruido y más fragmentación\". \"La gente progresista pide unidad, no fragmentar más. Sus propuestas ya están representadas por Catalunya en Comú Podem en Cataluña y por Unidas Podemos en España\", ha expuesto la alcaldesa, sin ánimo de ocultar su enfado y su predisposición a la confrontación.\nErrejón no se ha echado a un lado porque los estrategas de Más País consideraban vital presentarse por Barcelona en su pretensión de tener grupo propio en el Congreso. Esta provincia es la segunda que más diputados reparte con 32. Por lo tanto, lo ven como una baza segura para sumar escaños y votos. \nEl movimiento de Errejón ha enfadado a Colau. La alcaldesa de Barcelona, con un partido que apuesta por el soberanismo y defiende el referéndum pactado como solución, pretendía reconstruir el papel que le arrebataron las últimas elecciones generales: ser el interlocutor válido en Cataluña, el intermediario con los independentistas. Si en 2016 la propuesta de los comunes recibió el apoyo mayoritario, en abril de este año se desplomaron como tercera opción, por detrás de ERC y PSC -pasaron de 12 diputados y el 24,5% de los votos a 7 escaños y el 14,8% de los sufragios-. El discurso de que su proyecto de diálogo para Cataluña contaba con el aval de los ciudadanos se esfumó. Su empeño es reconstruirlo y, para eso, un buen resultado en las urnas es clave. Muestra de la tensión en la izquierda es que los rifirrafes no son sólo con Errejón, sino que en los últimos meses dirigentes de Unidas Podemos han mantenido discusiones dialécticas intensas con Rufián. \nLa ambigüedad ante el procés, los guiños del Consistorio a los líderes en prisión -lazo amarillo incluido-, la defensa de la existencia de \"presos políticos\", la definición del 1-O como un \"ejercicio legítimo\" y la fricción que generan sus postulados con los esfuerzos por la dirección nacional de Podemos por medir sus palabras han provocado un desgaste. Por ejemplo, en la negociación para formar gobierno con el PSOE, la vicepresidenta Carmen Calvo aludió en reiteradas ocasiones a las posiciones soberanistas de Jaume Asens, portavoz de los comunes en el Congreso y el que afianzase su apuesta por el referéndum mientras Iglesias trasladaba que renunciaba a él. \n\"Errejón se ha precipitado\", sentenció hace unos días Colau. \"No es buena idea\", zanjó en un mensaje a bue entendedor. \"Lamentamos que finalmente se haya impuesto el tacticismo de aquellos sectores de Más País que querían presentarse sin tener un proyecto para Barcelona, para Cataluña, y solo por tener votos para Madrid\", completó Asens. Colau ha trabajado en los últimos años para ser la única alternativa al PSOE. Logró anular a Podemos en Cataluña, dobló el pulso a Iglesias para tener manos libres para hacer y deshacer listas y su pretensión era mantenerse, con el empujón de ser alcaldesa, como referente de un \"espacio de unidad y suma desde la diversidad\". \nLa irrupción de Errejón es una mina en su camino. No sólo porque supone la aparición de una nueva papeleta progresista y la consiguiente amenaza de pérdida de votos, sino porque la elección de su candidato por Barcelona, Juan Antonio Geraldes, un desconocido con \"deje independentista\" que se alió con la CUP en una candidatura local, compite con esa apuesta soberanista que quiere ser puente entre los secesionistas y Madrid.\nY ello pese a que el plan de Errejón pasaba por presentar proyecto menos soberanista que el que tiene Colau. El ex dirigente de Podemos modulaba su discurso para desmarcarse de Iglesias y apostaba ahora por alcanzar primero un acuerdo político entre los partidos catalanes para después someterlo a referéndum. Es decir, una reforma estatutaria como la que pide el PSOE y el PSC, sin una consulta por la independencia. Pero la apuesta por Geraldes provoca distorsión, confusión entre un sector de la izquierda.\nEl quinto actor en discordia, que no puja por cotas altas, pero sí puede arañar votos, es la CUP. La formación radical concurre por primera vez a las elecciones generales y lo justifica en la \"excepcionalidad en términos represivos\" que, a su juicio, vive Cataluña. Su presencia el 10-N no es causa de gran preocupación en la izquierda, pero sí suma una nueva muesca más en la fragmentación, por lo que un sumidero más por el que puede irse algún voto sí puede causar alguna herida electoral.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTodos estos partidos son de personas que no les importa que se rompa España solo les importa colocarse ellos y vivir de la política sin dar palo al agua. Pablo Iglesias criticaba antes a la CASTA y ahora él es uno más de la CASTA que él criticaba.", "date": "10/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}