{"id": "11a34e9b-be8a-4561-7b4e-381e880079ee", "content": "El Kremlin se prepara para una nueva era sin el corsé antinuclear\n\nHace meses que Rusia da por muerto el que fue uno de los pilares en el control de armas nucleares. Moscú, señalada por Occidente como la responsable del fracaso del tratado para la eliminación de misiles nucleares de medio y corto alcance (conocido como INF), culpa a su vez a Washington de romperlo. Este viernes, después de que se hiciese efectiva la salida de Washington del pacto, ofreció de nuevo a la Casa Blanca y a la OTAN una moratoria: si EE UU no despliega sus misiles, Moscú tampoco lo hará. La Alianza Atlántica se apresuró a desechar una oferta que “carece de credibilidad”, dijo.\nMientras los cimientos del acuerdo se desmoronan definitivamente, el Kremlin prepara sus bazas para una nueva era sin el INF y en la que también corren peligro otros acuerdos estratégicos, como el New Start, que limita el número de misiles nucleares estratégicos y de cabezas nucleares de Rusia y EE UU y que aún debe renovarse. Una nueva era que puede desatar otra carrera armamentística que Rusia “nunca perderá”, ha advertido el viceministro de Exteriores ruso, Serguéi Riabkov. “Hemos demostrado nuestra capacidad para hallar respuestas eficaces a los desafíos a los que nos enfrentamos”, ha asegurado tajante Riabkov en una entrevista con la cadena rusa RT.\nEl entierro del INF significa que Rusia y Estados Unidos, que viven el peor momento en sus relaciones desde la Guerra Fría, son libres para desarrollar y desplegar misiles balísticos nucleares terrestres de alcance medio y corto (que pueden alcanzar objetivos a una distancia de 500 kilómetros a 5.500 kilómetros). Rusia, que siempre ha negado las acusaciones de Estados Unidos de que lleva años violando el pacto, ha anunciado que ya se está dotando de material. Así que, fabrica ya nuevos misiles en un rango que prohibía el tratado suspendido. Incluidos hipersónicos terrestres, como ha comunicado el presidente ruso, Vladímir Putin, en vistosos anuncios realizados en los últimos meses, en los que ha llegado a hablar de un cohete que se desliza a 27 veces la velocidad del sonido. Vuela “como una bola de fuego”, describió el líder ruso.\nSon muchos los analistas que creen, sin embargo, que Moscú ya dispone de armas que vulneraban el pacto. “La carrera armamentística ya está en marcha. Lleva unos diez años. Antes era una carretera de una sola vía, porque solo Rusia se armaba; Estados Unidos iba desarmándose, sobre todo durante la Administración de Barack Obama (2009-2017)”, considera el experto en Defensa Pavel Felgenhauer. “Ahora las dos partes se armarán por igual, lo que es enormemente ventajoso para la industria militar de ambos países”, señala el experto ruso, que advierte sobre la facilidad de que se produzca una escalada. “Los incidentes pequeños pueden llevar a un conflicto local, regional y en una perspectiva más alejada a un enfrentamiento nuclear”, asegura Felgenhauer, que recuerda el incidente entre un destructor ruso y un buque estadounidense en el Pacífico en junio.\nLos misiles balísticos nucleares terrestres de alcance medio y corto son armas especialmente desestabilizadoras, porque solo tardan unos minutos en alcanzar su objetivo, así que apenas dejan capacidad de reacción e incrementan el riesgo de un conflicto nuclear global si se llega a producir una falsa advertencia de lanzamiento.\nEn el centro de la polémica está el misil de crucero terrestre 9M729 (conocido como SSC-8 según la terminología de la OTAN) que, Occidente cree que Moscú tiene en Kaliningrado, un enclave incrustado entre Lituania y Polonia. Estados Unidos y la Alianza Atlántica aseguran que el cohete puede superar la distancia vetada por el INF. Moscú, que al principio negaba su existencia, empezó a asegurar después —incluso con visitas a un parque militar de Moscú para convencer a periodistas y diplomáticos— que el misil no vuela la distancia suficiente, sino solo 480 kilómetros.\nAdemás, Moscú y Washington tienen una gran gama de misiles que, aunque recorren la distancia prohibida para los terrestres, se lanzan desde el mar o el aire, por lo que no vulneran el INF, señala el experto militar ruso Aleksander Gots. La Iniciativa sobre la Amenaza Nuclear (NTI) y el Instituto de Investigación para la Paz Internacional de Estocolmo (SIPRI) estiman que Rusia tiene entre 6.500 y 7.000 cabezas nucleares en su arsenal —en misiles balísticos intercontinentales, en los lanzados desde submarinos y en ojivas para bombarderos pesados—.\nCada vez que tiene oportunidad, Putin advierte de que dará una “respuesta simétrica” a Estados Unidos. Y acusa a Washington de que los interceptores de misiles que tiene en Europa pueden transformarse en armas ofensivas. El Kremlin también asegura que el aumento de drones (que no existían cuando se firmó el INF) dota a Washington de una capacidad similar a la de los misiles de rango medio; aunque sin violar los términos explícitos del tratado. Así que el presidente ruso está preparado para poner sus misiles sobre la mesa.\nMoscú elude hablar de medidas concretas. Pero hace solo unos meses Putin lo dejó claro al anunciar que si Washington sitúa sus cohetes en Europa, Rusia apuntará a esos aliados y también a Estados Unidos. El analista Gots señala que Moscú tiene esa capacidad, instalando su armamento en el sur del país y tan cerca de Europa como se pueda, apuntando hacia Rumania o Polonia.\nAnalistas como Yulia Latínina, creen no obstante que Rusia tiene en realidad un arsenal bastante anacrónico. Moscú dedica a Defensa unos 67.000 millones de dólares al año (unos 60.300 millones de euros), según el SIPRI; esto es un 4,5% de su PIB. Mientras tanto, EE UU invierte casi 610.000 millones de dólares, según el SIPRI (el 3,1% de su PIB). Aunque con acuerdos como el alcanzado con Turquía por la estratégica venta de misiles S-400, el conglomerado estatal ruso de armas Rostec señala que su cartera de pedidos para la exportación superó los 51.000 millones de dólares, un récord en la última década.\nAdemás, la salida del acuerdo y embarcarse en una nueva carrera armamentística no va a beneficiar a la economía rusa, muy lastrada por las sanciones occidentales. Así que el bolsillo de las familias rusas se resentirá, asegura Pavel Felgenhauer. Y esto puede tener un coste en la popularidad de Putin y del Gobierno ruso, que ya ha caído.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Vladímir Putin", "Tratado INF", "Guerra fría", "Gasto militar", "Misiles nucleares", "Donald Trump", "Tratado nuclear", "Política defensa", "Misiles", "Tratados desarme", "Armas nucleares", "Estados Unidos", "Norteamérica", "Rusia", "Armamento", "Europa este", "Defensa", "Conflictos políticos", "Europa", "América", "Política"], "newspaper": "elpais"}