{"id": "11a9a649-78a0-48ed-44c9-f53b52393988", "content": "Irresponsabilidad consumada\n\nLos líderes y grupos parlamentarios que han participado en la ronda de contactos mantenida por el jefe del Estado tendrán muy difícil explicar a los ciudadanos el hecho de haber dejado transcurrir cinco meses sin alcanzar un acuerdo para formar Gobierno. Pero más difícil tendrán aún dar cuenta de las razones por las que han desperdiciado los últimos cinco días del plazo constitucional para evitar la repetición de las elecciones. El candidato socialista, Pedro Sánchez, tuvo en su mano hasta el último momento aceptar un nuevo debate de investidura que, aunque sabiéndolo fallido, habría permitido al menos mantener la negociación hasta el mismo límite del plazo constitucional. Y el resto de las fuerzas políticas tampoco estuvieron a la altura facilitando esa salida, para la que hubiera bastado con reservar cautelarmente su voto y dar ocasión a un último debate. Ni unos ni otros han tenido la dignidad y la entereza de expresar en el Parlamento ante los ciudadanos que les han votado las razones últimas por las que han sido dramáticamente incapaces de cumplir el mandato recibido.\nRenglón torcido \nAl límite \nMalas prácticas \nEn cualquier caso, no hay que dejarse llevar por las apariencias: no son las instituciones establecidas por la Constitución de 1978 las que han fracasado por no haber contemplado las situaciones de multipartidismo. Antes por el contrario, son los partidos que estaban obligados a dirigirlas con eficacia y con dignidad los que han faltado a sus deberes más elementales. A lo largo de estos exasperantes meses de parálisis no ha existido negociación política alguna, sino una pugna entre estrategias propagandísticas con la vista puesta de antemano en la repetición electoral. En este sentido, la omnipresencia pública de los líderes y de los partidos no ha permitido identificar las diferentes prioridades contenidas en sus programas, ni tampoco las respuestas en las que diferían.\nA los límites de la acción que puede desarrollar un Gobierno en funciones hay que sumar desde este mismo instante la tensión adicional que conllevará el inmediato clima de campaña y de precampaña, así como la incertidumbre sobre las posibilidades de que los mismos actores, con las mismas actitudes, puedan dotar al país de un Ejecutivo si los resultados son también semejantes. El jefe del Estado se ha mantenido escrupulosamente dentro de sus funciones constitucionales, y un mecanismo de excepción, como es la repetición electoral en caso de falta de acuerdo entre los partidos, es lo único que ha permitido proporcionar una salida al inverosímil laberinto en el que se ha extraviado el Congreso en su totalidad.\nEl reparto de responsabilidades entre los diversos dirigentes que han participado en la ceremonia de la confusión iniciada el 28 de abril habrá de llegar tan pronto se conozcan los pormenores de las últimas horas en las que naufragó definitivamente la legislatura. Pero, entre tanto, el esfuerzo al que obliga la irresponsabilidad política definitivamente consumada este lunes es levantar una barrera infranqueable entre la crítica severa a los partidos políticos y el parlamentarismo. Es por ello que el malestar ante la nueva convocatoria a las urnas no debe imponerse al deber de votar el 10 de noviembre.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Pactos postelectorales", "Presidencia Gobierno", "Investidura parlamentaria", "Pactos políticos", "Ciudadanos", "Gobierno de España", "PSOE", "Elecciones Generales", "Congreso Diputados", "Legislaturas políticas", "Podemos", "PP", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}