{"id": "11ab7312-f132-4c94-64a7-0557266db404", "content": "Abra Pampa, el pueblo abandonado y contaminado por el plomo\n\nEn 1987 Metal Huasi, una planta fundidora de plomo ubicada en la localidad de Abra Pampa, en la provincia argentina de Jujuy, y que durante treinta años había sido la principal actividad del pueblo, cerró sus puertas. Al hacerlo, abandonó, donde estaba situada la planta, pero también en depósitos a cielo abierto en distintos puntos de la localidad, alrededor de 60.000 toneladas de material, entre rocas listas para ser fundidas y con una altísima concentración de plomo, y escoria o restos de fundición, igualmente contaminantes. Estaban al aire libre, sujetos a la constante erosión de un clima extremo.\nEl plomo ingresa al organismo ya sea por inhalación o ingesta. Los niños lo absorben hasta cinco veces más que los adultos. El cuerpo confunde el plomo con calcio ya que molecularmente son parecidos. Una vez absorbido, casi no existe forma de retirarlo del cuerpo. Tener carencias nutricionales y el estómago vacío favorece, en gran medida, la absorción. Ser pobre te hace ser más vulnerable. Ser un niño pobre en un ambiente contaminado es prácticamente una condena de por vida. La medida de lo considerado aceptable fue gradualmente bajando de 10µg/dl en los años setenta, a 5 µg/dl en los noventa, a 3 µg/dl hace unos años, y hasta 0 µg/dl en la actualidad. La OMS sostiene que no existe una concentración segura de plomo en sangre.\nEl paisaje social de la Puna no se modificó demasiado desde entonces. El neoliberalismo de la década de los años noventa fue atroz para esta zona cuyos habitantes son en su mayoría de origen coya. Hacia finales de siglo en los pueblos de la región, la desocupación laboral rondaba el 70% y la desnutrición infantil afectaba al 50% de los niños. Así lo destacaba entonces un equipo de la Cátedra de Derechos Humanos de la Universidad de Texas en un estudio realizado en el año 2009 en la localidad. \nUn 81% de los niños analizados tenía niveles de plomo en sangre por encima de cualquier máximo tolerable\nA comienzos de siglo un grupo de docentes y médicos comenzaron a preguntarse qué es lo que pasaba con los niños de Abra Pampa, que presentaban dificultades cognitivas y físicas distintas a la de otros de localidades cercanas. Se comunicaron con un grupo de padres y les pidieron su autorización para realizarles análisis de sangre a sus hijos. Analizaron la sangre de nueve menores de edad en esa primera ronda de pruebas. Julio García, quien hoy tiene 27 años, fue uno de esos niños. “Todos teníamos plomo en la sangre, después hicieron otras pruebas a un grupo más grande de chicos de la escuela, y los resultados fueron los mismos”.\nEn 1995, el Gobierno regional tuvo la ocurrencia de hacer uso de parte de los escombros para obras de bacheos y rellenos. El barrio 12 de Octubre y el asentamiento Esperanza fueron construidos encima de escombros esparcidos por el mismo municipio como relleno.\nRaúl García es el padre de Julio. El mismo año que le pidieron permiso para analizar a sus hijos, él había comprado un terreno en el Barrio 12 de Octubre, justo enfrente de las montañas de escombros que habían sido abandonados por la fundidora y estaba construyendo ahí su casa, donde continúa viviendo en la actualidad. Raúl contactó con un abogado y político de la capital, Riad Quintar, que se ofreció a llevar su caso gratis, y le propuso hablar con sus vecinos, para comenzar a elaborar una demanda colectiva. García se convirtió en el eje movilizador y nexo de todos los vecinos. Durante tres años García y otros habitantes de la zona que se sumaron, hicieron reuniones informativas y posteriormente elaboraron las carpetas médicas, pruebas, análisis e historiales suficientes para presentar una demanda civil colectiva de más de 500 vecinos contra las autoridades municipales por permitir la contaminación ambiental de los pasivos de Metal Huasi y las consecuencias que generaron en la salud.\nEn el 2006 el INQA, un Instituto dependiente de la Universidad Nacional de Jujuy, realizó un estudio intensivo sobre la población infantil del pueblo, tal como se cuenta en el Enviromental Justice Atlas. El resultado arrojó que un 81% de los niños analizados tenía niveles de plomo en sangre por encima de cualquier máximo tolerable. Un año después, el Estado Nacional solicitó un préstamo al BID para la remediación ambiental y creación de oportunidades en Abra Pampa. El préstamo fue de 35,7 millones de euros y el Estado argentino se comprometió a sumar otros 8,9 millones para completar un total de 44,6 millones de euros.\nEl manejo de estos fondos quedó en manos de la Secretaría de Minería de la Nación bajo un programa denominado GEAMIN. Después de diez años la mayor parte de los restos de Metal Huasi fueron eliminados. Dos obras fueron construidas como parte de la llamada remediación. Un anfiteatro a cielo abierto —sin considerar el clima extremo de la Puna de sol, viento y frío—, donde la planta fundidora estaba ubicada, y un polideportivo con una cancha de fútbol de césped sintético. A la fecha, el anfiteatro nunca fue inaugurado ni puesto en uso. En cuanto al polideportivo ubicado en el barrio 12 de Octubre — donde estaban una gran cantidad de minerales y escoria depositados — su uso es de pago y caro para la gran mayoría de los abrapampeños.\nEl programa de remediación fue cerrado en 2017. Para las autoridades lo realizado había sido suficiente y dieron el asunto por cerrado. Aunque los historiales médicos de los afectados con plomo en la sangre digan que tienen alta médica, cuando deberían estar bajo un tratamiento que dura al menos una década según los protocolos establecidos para este tipo de envenenamiento, tratamientos que en la localidad nadie nunca recibió.  \nLa demanda colectiva que iniciaron García y compañía —que fue lo que trajo la atención de las autoridades, y por consecuencia, el préstamo millonario del BID, la remediación y las obras— lleva casi dos décadas en la justicia provincial, habiendo cumplido ya todos los procesos hace más de un año y esperando sentencia en el escritorio de la jueza Elba Cabezas, en San Salvador de Jujuy, la capital provincial.\nLa gente se está muriendo, los niños ya son adultos, y la Justicia como si nada\nVerónica Mendoza, vecina de Abra Pampa\n“Mi papá se murió de cáncer esperando, mi tío y mi prima murieron de cáncer también… La gente se está muriendo, los niños ya son adultos, y la Justicia como si nada”, relata Verónica Mendoza. Como tantos otros en el pueblo, todos los miembros de su familia están envenenados con plomo. “El sueño de mi papá era que con ese dinero pudiéramos comprar una chacrita donde instalarnos la familia entera en el campo, lejos de toda esta contaminación”. Su hija de ocho años sufre de dolor de huesos cada vez que hace actividad física. Verónica cuenta que ella tiene problemas con la memoria.\nAlgo similar cuenta Julio Garcia: “A veces pienso, ¿qué es lo que estoy haciendo, o qué estaba diciendo? Y tengo que parar y pensar hasta darme cuenta qué era”. Silvia García, la hija mayor de Raúl, quedó embarazada de Airón cuando tenía 19 años. Su hijo nació sin un riñón y sin el antebrazo y el pulgar derecho. “No me permitieron conocerlo hasta veinte días después porque se lo llevaron a la capital y yo quedé acá”, recuerda Silvia sobre el nacimiento de su hijo y cuando supo de su condición: “Al principio me costó aceptarlo, era como que no quería amarlo como lo amaba… Yo era chica y tenía toda una idealización en mi cabeza de lo que iba a ser mi hijo, y mi hijo era incompleto\". \nRaúl cuenta que tuvo que luchar por su nieto desde que nació, ya que los médicos querían extirpar la mano derecha y él no lo permitió. Después luchó para que fuera aceptado, y para que los padres del niño demandarán al municipio con los mismos argumentos que la demanda colectiva, pero una generación más tarde. La Justicia fue más rápida en su caso fallando a favor del niño. Airón, quien hoy tiene ocho años, se convirtió en un precedente para la demanda colectiva. La esperanza de que el mismo criterio que se aplicó a su caso sea aplicado al resto de los demandantes.\nEduardo Vázquez es un maestro rural que ha trabajado en media docena de escuelas distintas a lo largo y ancho de la Puna. Hace veinte años atrás con sus primeros sueldos pudo comprar un lote al municipio donde construir su casa. Como muchos en la cuadra donde vive, en el barrio 12 de Octubre, Eduardo utilizó lo disponible como material para los cimientos y los ladrillos de adobe. Lo disponible eran los escombros, escorias, rocas y fierros de Metal Huasi. Con las rocas negras hizo los cimientos, con la tierra y las rocas más finas hizo los ladrillos.\n“Nosotros participamos de la segunda ronda de exámenes que se hizo en el pueblo. Escuchamos por la radio que estaban haciendo exámenes, y como Alexis, nuestro hijo mayor, ya tenía problemas, quisimos saber si estaban relacionados al tema del plomo que se estaba hablando… cuando me enteré de que mi hijo tenía plomo en la sangre se me vino el mundo encima. Me pasé meses casi sin comer para poder ahorrar y por lo menos revocar y revestir las paredes interiores de la casa, pero no es suficiente. El polvo blanco del plomo cae de los techos. Esto nos está llevando la vida de a poco”, relata Eduardo.\nSu hijo Alexis, el mayor de tres hermanos, nació sin un riñón y con su ojo derecho sin desarrollar. Además, tiene un soplo en el corazón y sufre de constantes dolores en la boca del estómago. Como casi todos los afectados, también tiene la esperanza de que el juicio alguna vez salga y pueda tener los fondos para irse del pueblo. “No es que yo no quiera a mi pueblo, porque no pasa por ahí, pero quisiera poder vivir en otro lado… Me da bronca que pueda venir una empresa y hacer lo que nos hizo, ellos no pagaron nunca las consecuencias, las pagamos nosotros”, dice Alexis.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Argentina", "Contaminación industrial", "Minería", "Sudamérica", "Latinoamérica", "Materias primas", "Contaminación", "América", "Problemas ambientales", "Empresas", "Economía", "Industria", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}