{"id": "11ad506d-5990-4d7b-63ce-718834f0cfb0", "content": "Cerrado de forma definitiva el paso fronterizo norte de Ceuta donde se produjo el último salto\n\nA partir de ahora ese punto de tránsito desde y hacia Marruecos sólo podrá ser utilizado \"de forma reglada y con horario acotado\"\nLa Delegación del Gobierno en Ceuta ha decretado el cierre \"definitivo\" por motivos de \"seguridad\" del paso fronterizo norte de la ciudad autónoma, por donde tuvo lugar el pasado 30 de agosto el último salto en grupo de migrantes del vallado fronterizo.\nA partir de ahora ese punto de tránsito desde y hacia Marruecos solamente podrá ser utilizado \"de forma reglada y con horario acotado\" para acceder al cementerio musulmán ubicado justo al lado del perímetro y por cinco estudiantes residentes en el Reino alauí escolarizados en España y tres imanes que ejercen su labor religiosa en la barriada ceutí de Benzú.\nLa delegada del Gobierno en Ceuta, Salvadora Mateos, ha recibido a varios representantes de ese núcleo poblacional y de la localidad marroquí de Beliones, separados sólo por el doble vallado fronterizo, para explicarles la decisión, que obligará a los aproximadamente cinco vecinos de la segunda que trabajan en la ciudad española a desplazarse unos diez kilómetros para cruzar por el paso del Tarajal.\nCeuta contaba hasta hace algo más de 15 años con dos puestos fronterizos habilitados en los extremos sur y norte del vallado, pero el segundo fue clausurado excepto para varias decenas de personas autorizadas después de agresiones a los guardias civiles que lo custodiaban.\nEl colapso casi permanente de la frontera del Tarajal durante los últimos años por el aumento exponencial del número de marroquíes que, a pie y en vehículos, lo utilizan para el 'comercio transfronterizo' llevó a la Asamblea autonómica a pedir por unanimidad hace cinco años al Gobierno central la reapertura del paso de Benzú. La Delegación, entonces en manos del PP, lo descartó inmediatamente con el argumento de que Marruecos se negaba.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn Ceuta y Melilla lo que hay que hacer es poner un muro. Tipo israelí. Atendido por el ejército y con licencia para disparar. Todo lo demás son gaitas.", "date": "09/16/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}