{"id": "11bb3e3d-05d4-4082-6142-0c3ec8cd8b47", "content": "Cómo cambiarán nuestra salud el clima, los antivacunas y las bacterias resistentes\n\nLa doctora María Neira, una de las mayores autoridades en salud pública en todo el mundo y alto cargo de la Organización Mundial de la Salud (OMS), contaba en una conferencia en Estocolmo en agosto su devoción casi religiosa por los antibióticos. “Han estado en mi vida desde pequeña, hasta crecí en una calle que se llama Doctor Fleming”, relató. Por eso, para ella fue un choque duro de asumir ver penicilina de oferta en un campo de refugiados en Guatemala. “Compra un blíster y te regalamos otro”, rezaba el anuncio.\nLa sobrexplotación de uno de los mayores descubrimientos científicos de la historia de la humanidad está creando bacterias que aprenden a luchar contra los medicamentos y se convierten en amenazas tan resistentes que nada puede detenerlas. La resistencia a los antibióticos mata cada año solo en Europa a 33.000 personas; en todo el mundo, acaba con la vida de 700.000. “Muchos expertos temen que entremos en la era post antibiótica”, declara Fernando González, genetista de la Universidad de Valencia.\nEsta es una de las amenazas a la salud que se cierne sobre todos nosotros. Por los números, más bien es ya una realidad que nos castiga como resultado de nuestra mala práctica. Es uno de los tres problemas que ocupan el podio de los grandes problemas que deberá encarar la sociedad de aquí a 2050, según varios especialistas que se citaron para debatir sobre el tema en el congreso de la Sociedad Española de Medicina Tropical y Salud Internacional celebrado en Ávila la última semana de octubre. El cambio climático y los movimientos antivacunas son los otros dos. “Se calcula que los fallecimientos por resistencia a los antibióticos ascenderán a diez millones en todo el planeta de aquí a 2050”, alerta González.\n“Históricamente hemos tenido muy mala adaptación a las infecciones. A principios de siglo, las enfermedades contagiosas eran las que mataban a más gente, pero eso ha cambiado gracias a la higiene, las vacunas y los antibióticos”, detalla el experto. Algo que podría cambiar si las bacterias continúan aprendiendo a derrotar a la medicina. “Con otras lacras se han tomado medidas, por ejemplo, contra los accidentes de tráfico. ¿Por qué no sucede esto contra el uso excesivo de antibióticos? Podríamos debatir si las farmacéuticas están haciendo lo suficiente, porque la realidad es que llevan 30 años sin producir un medicamento nuevo”, completa el genetista.\nA las personas que no superarán una infección por la falta de efectividad de algunas medicinas, habrá que sumar las que mueren por enfermedades que estaban casi erradicadas. El aumento de casos de sarampión en varios países, entre ellos cuatro europeos, es un tema que preocupa tanto que la OMS incluyó la reticencia a las vacunas como una de las amenazas a la salud actuales. “Cuando dejamos de ver algunas cosas nos olvidamos, ¿no?”, se pregunta Francisco Giménez, del Instituto Balmis de Vacunas, mostrando la foto de una mancha de Koplic, unos granitos que salen en la boca cuando se sufre el sarampión. “Todo el mundo tenía hace unos años un compañero de clase que había sufrido la polio y se había quedado con alguna secuela, todo eso ahora nos parece muy lejano”, añade. En 2018 hubo 33 casos de polio en todo el mundo, en 2019 ya van 88. La cifra sigue siendo ínfima, pero casi tres veces superior a la del año precedente.\nUna parte de la sociedad se ha relajado ante determinadas enfermedades que creíamos olvidadas y una porción de ella directamente se opone a la inmunización sobre la base de mentiras sobre supuestos efectos secundarios negativos de la misma. “Tenemos la suerte de que en España estos movimientos de oposición no están muy organizados, pero en Estados Unidos son un verdadero lobby con mucho poder y dinero”, apunta Giménez. Estos grupos de presión han llegado a tener influencia sobre el actual presidente Donald Trump y han propiciado verdaderos problemas de salud como el reciente brote de sarampión en Nueva York. Ante estos movimientos dañinos para la salud de todos, algunos gobiernos han tomado medidas. Italia prohíbe que niños no inmunizados acudan a clase y Australia deniega los beneficios fiscales por tener hijos a aquellas familias antivacunas.\nCon otras lacras se han tomado medidas, por ejemplo, contra los accidentes de tráfico. ¿Por qué no sucede esto contra el uso excesivo de antibióticos?\nPero lejos de aquellos que rechazan las vacunas por culpa de la información falsa, están los que no tienen siquiera la oportunidad de acceder a ellas. Las menores tasas de inmunización se dan en Afganistán y Pakistán, donde los factores políticos y religiosos, que en esa zona se mezclan, frenan las tasas de vacunación. “Los trabajadores sanitarios tienen un duro trabajo allí, donde sufren ataques constantes. Muchas son mujeres que trabajan en condiciones muy difíciles. Ciertamente el hecho de que varios miembros del servicio secreto de Estados Unidos se infiltraran en los equipos de vacunación para encontrar a Bin Laden no ayudó en la confianza que despiertan en la zona”, comenta el especialista. La profilaxis también tiene que luchar con decenas de mitos en muchas partes del mundo, como en Nigeria, donde algunas comunidades creen que esas jeringuillas contagian sida y provocan infertilidad.\nSon también los países menos desarrollados los que más acusan las consecuencias del cambio climático. “Lo vemos en muchas aspectos de la salud. En los traumatismos que causan los desastres naturales, en cómo afecta a la salud mental tener que abandonar un hogar porque hay sequía y ya no tienes qué cultivar, en que crece el número de diarreas y dolencias infecciosas provocadas por el agua en malas condiciones…”, describe Cristina Linares de la Escuela Nacional de Sanidad del Instituto de Salud Carlos III. Según la especialista, “el cambio climático no crea enfermedades nuevas, intensifica las que ya hay”. Diversas estimaciones apuntan a que entre 2030 y 2050 habrá 38.000 muertes más de ancianos por golpes de calor, 40.000 por diarreas y 68.000 por malaria.\nOtros estudios han relacionado la contaminación en las ciudades con el aumento de partos prematuros, ansiedad y alergías. “Los granos de polen se mezclan con las partículas contaminantes, lo que multiplica el efecto”, asegura Linares. La experta se muestra bastante pesimista: “Hay un empuje fuerte de la sociedad civil que los políticos desoyen. Cuando se detectó el agujero en la capa de ozono en el 85 todos los países se comprometieron a solucionarlo. Era algo sencillo, básicamente había que cambiar un componente de los sprays. Fue fácil porque era solo un elemento. Ahora estamos hablando de cambiar todo un sistema productivo y, por mucho que Europa se involucre, si Estados Unidos y China se quedan fuera…”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Antibióticos", "Movimiento antivacunas", "Medicamentos", "Farmacia", "Vacunas", "Vacunación", "Cambio climático", "Medicina preventiva", "Medicina", "Problemas ambientales", "Salud", "Medio ambiente"], "newspaper": "elpais"}