{"id": "11c2d501-86e5-455d-7c93-f7661f659e6b", "content": "Los 700 muertos olvidados de Montcada i Reixac\n\nEl cementerio de Montcada i Reixac (Barcelona) tiene un pequeño parterre de césped donde crecen una palmera y tres arbustos ornamentales. El parterre está empotrado entre paredes de nichos y sirve para aparcar las herramientas del encargado del cementerio. Este rincón ajardinado pasa desapercibido, sin ninguna señal que indique que bajo tierra hay unos 700 cadáveres no identificados, personas ejecutadas entre julio de 1936 y abril de 1937.\nEn el cementerio de Montcada fueron asesinadas cerca de 1.300 personas por ser consideradas afines al alzamiento militar contra la República, muertas en su gran mayoría por patrullas de la CNT-FAI. Es la fosa más grande de la violencia en la retaguardia republicana en Cataluña. Las autoridades franquistas exhumaron unos 1.200 cadáveres en Montcada; de estos, aproximadamente 700 no fueron identificados. El número de víctimas sería más elevado porque parte de los ejecutados eran posteriormente incinerados en los hornos de la vecina cementera Asland, explican los investigadores locales Ricard Ramos y Josep Bacardit en el libro 940 días. La guerra civil en Montcada i Reixac.\nLos asesinatos durante la Guerra Civil en la Cataluña republicana ascendieron a 8.352, según los datos del Memorial Democrático de la Generalitat. A partir de 1939, los tribunales militares franquistas sentenciaron a muerte en Cataluña 3.358 personas –cifra contabilizada por el Archivo Nacional de Cataluña. El Ayuntamiento de Barcelona instaló este año en el Fòrum un mural en recuerdo de las 1.686 personas fusiladas por el franquismo en este punto del litoral compartido con Sant Adrià de Besòs. Estas víctimas están enterradas en la fosa de Montjuïc.\nEn el cementerio de Montcada no hay ningún elemento informativo ni señalización que indique que hay una fosa de la Guerra Civil. En un muro hay una placa de piedra en un pésimo estado, de 1943, en la que a duras penas puede leerse un tributo a 23 vecinos de Batea (Tarragona) “transportados y vilmente asesinados el 27 de octubre de 1936 en este cementerio”. El cementerio tiene un monumento perfectamente conservado dedicado a cinco militares sublevados y fusilados en la zona, una línea de lápidas de 21 vecinos de Montcada que fueron ejecutados en otras comarcas, y también una columna dedicada a 20 partidarios carlistas del golpe de Estado.\nLa ley catalana de 2009 de localización e identificación de las personas desaparecidas durante la Guerra Civil y la dictadura obliga a preservar la memoria de las víctimas de los dos bandos: “El Gobierno de la Generalitat ha de impulsar un protocolo de actuación para dignificar las fosas comunes en los cementerios municipales y destinar los recursos necesarios para llevar a cabo este protocolo, si es necesario, con la colaboración de los ayuntamientos respectivos”. El Ayuntamiento de Montcada confirma que no ha habido nunca ningún plan para instalar placa informativa o conmemorativa alguna. Ramos explica que el único intento de establecer un monumento fue por parte de Falange, en los inicios de la posguerra, aunque no se llegó a materializar. Ramos estima que los actos propagandísticos del franquismo en el cementerio de Montcada dejaron de celebrarse unos diez años después del conflicto militar.\nLa Dirección General de Memoria Democrática de la Generalitat informa que en 2019 no está prevista ninguna intervención en la fosa del cementerio de Montcada. Por lo que respecta a la posibilidad de exhumar los cadáveres sin identificar en Montcada, el Departamento de Justicia del gobierno catalán recuerda que “se establece la apertura de nuevas fosas a partir de criterios técnicos, como las peticiones de familiares, los hallazgos de restos en superficie o el grado de documentación de la existencia de una fosa”. En Cataluña, según la Generalitat, hay más de 500 fosas con cerca de 20.000 personas enterradas, la gran mayoría combatientes del ejército republicano. El Departamento de Justicia destaca que en 2017 se inauguró en el Parque de Collserola (Barcelona) un homenaje al periodista Josep Maria Planas, muerto en 1936 por un pelotón de la FAI. En la Fatarella (Tarragona) se descubrió en 2017 una placa dedicada a 34 campesinos también asesinados por la FAI. En el cementerio de Lleida se inauguró en 2010 un monumento a las personas asesinadas por el franquismo pero también en el bando republicano.\nLos catedráticos de Historia Contemporánea Joan Villarroya y Josep Maria Solé i Sabaté, en el libro Violència i repressió a la rereguarda catalana (1936-1939), argumentan las razones de la especial violencia de la CNT-FAI en Montcada: “Los pelotones de los comités de Montcada, Cerdanyola y Ripollet, formados al abrigo de las fábricas de Asland en Montcada y la Uralita de Cerdanyola”, fueron represaliados tras el alzamiento anarquista de 1933 en Ripollet, un hecho que “profundizó todavía más las diferencias políticas”. Una veintena de los ejecutados en el cementerio eran vecinos de Montcada, dice Ramos, mientras que el resto procedía de toda Cataluña. Ramos subraya que aquellos hechos supusieron un trauma en Montcada, por la participación de gente del pueblo, por “la complicidad de la mayoría de obreros anarquistas de la Asland” y porque los más viejos recuerdan “cómo contaban los muertos por los tiros de gracia de madrugada”.\nLos ejecutados en Montcada eran principalmente religiosos y hombres de la Lliga, el partido del catalanismo moderado de Francesc Cambó, pero también empresarios, propietarios agrícolas, abogados, farmacéuticos o comerciantes. La Generalitat promovió en abril de 10937 un tribunal especial para esclarecer los hechos y perseguir a los autores de aquella violencia. Bajo el liderazgo del juez Josep Maria Bertran de Quintana se abrieron 17 fosas y se localizaron 2.073 cadáveres, “unos 1.600” en Montcada, apuntaba un informe de Bertran de noviembre de 1937. Bertran solo exhumó 450 cadáveres en Montcada y las autoridades franquistas continuaron con el trabajo a partir de 1940.\nFusilados no identificados\nVilarroya y Solé i Sabaté recogieron algunas de las descripciones judiciales que se realizaron de los cadáveres exhumados para poder identificarlos a partir de los datos que enviaban familiares, como es el caso de Josep Bardella Paul, oriundo de Sant Sadurní d'Anoia: “Un pañuelo con las iniciales A. B. Otro pañuelo con las mismas iniciales; un lápiz de madera con las letras 'Empre buenas cosechas'; una caja de cerillas de cinco céntimos; una peseta de plata; tres caliqueños y medio”. Las iniciales A. B. podrían responder a las de su hermano Antoni Bardella, exconcejal de la Lliga y comerciante que fue ejecutado en julio de 1936 en Vallirana.\nLa mayoría de fusilados en Montcada no fueron identificados y volvieron a ser inhumados. Es el caso de los despojos de una mujer, la descripción de la cual aparece transcrita en la obra de Villarroya y Solé i Sabaté: “Estuche de cuero marrón nuevo y sin lentes; dos pañuelos blancos muy usados sin iniciales; una goma de borrar lápiz; un estuche para guardar agujas de coser de pasta amarilla y morada; un lápiz de madera; todo esto mencionado se encontraba en el cadáver de una mujer de unos 35 a 40 años que llevaba un vestido oscuro estampado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Montcada i Reixac", "FAI", "Guerra civil española", "CNT", "Provincia Barcelona", "Franquismo", "Sindicatos", "Cataluña", "Fascismo", "Sindicalismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Relaciones laborales", "Grupos terroristas", "Historia", "Terrorismo", "España", "Trabajo", "Política"], "newspaper": "elpais"}