{"id": "11cbf3c6-03e5-48d7-5126-858ee5534410", "content": "Miles de peces aparecen muertos en las costas de Murcia\n\nMiles de peces han aparecido muertos este sábado en la playa de Villananitos de Lo Pagán, en el término municipal San Pedro del Pinatar (Murcia), así como en la zona de La Mota y La Puntica. La falta de oxígeno en el Mar Menor ha llevado a los peces a acercarse a la orilla y, debido a la falta de profundidad, cientos de ellos han acabado por asfixiarse en la superficie. El suceso ha obligado a izar la bandera roja y prohibir el baño.\nDetrás de esta falta de oxígeno están las lluvias torrenciales que vivió la Región de Murcia en septiembre con el paso de la DANA. Estas precipitaciones provocaron la entrada de una gran cantidad de agua dulce en la laguna salada, agua mezclada con barro, tierra y materia orgánica que ha resultado letal para muchos peces. Al lugar se han desplazado efectivos de Protección Civil, agentes medioambientales y miembros de la Consejería de Agua, Agricultura, Ganadería y Medio Ambiente de la Región de Murcia. La autoridades han señalado que muchos de estos peces podrían llevar varios días muertos y ha incidido que no son aptos para el consumo.\nDurante la tarde de este sábado han circulado por Twitter varios vídeos de usuarios sorprendidos ante la escena de centenares de peces muertos. En los vídeos se aprecia que algunos de los peces siguen vivos, pero con dificultades.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Murcia", "Peces", "Región de Murcia", "Especies acuáticas", "Animales", "Fauna", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}