{"id": "11d03559-946b-42da-7c5b-d96ffb9309b4", "content": "De la China de Chien-lung a la de Xi Jinping\n\nEl 1 de octubre, un gran desfile celebró en Pekín los 70 años de la República Popular que fundó Mao Zedong. Hubo una imponente exhibición militar y el presidente Xi Jinping pronunció un discurso concebido para colmar de fiebre patriótica a las masas que festejaban los progresos del país. Unos 15.000 uniformados avanzaron al paso de la oca y se mostraron las nuevas armas. Luego les tocó a los civiles: 70 carrozas y la participación de unas 100.000 personas que destacan en distintas profesiones. Lo que se vio fue una mezcla cargada de futuro, la de una población disciplinada al compás del Partido Comunista y enchufada a una potente y sofisticada tecnología.\nEntre 1405 y 1431, China pasó por otro momento de esplendor. El Gobierno de los Ming reforzó su poder sobre las distintas provincias y mejoró la economía agraria y la red fluvial. Fue entonces cuando “los emperadores despacharon al almirante eunuco Cheng-ho a efectuar siete asombrosas travesías al océano Índico para reafirmar el poderío marítimo chino”, cuenta el historiador John Darwin en El sueño del imperio, donde se ocupa del auge y de la caída de las potencias globales entre 1400 y 2000. Viajó con “flotas compuestas por más de veinte mil hombres” y llevó el poderío chino a lugares entonces tan remotos como el mar Rojo y la costa oriental africana.\nLa gran cuestión es qué pasó después para que ese enérgico dinamismo se fuera evaporando. China abandonó su expansión por el mar, se volcó hacia dentro —como hace hoy el principal rival de la República Popular, los Estados Unidos de Donald Trump—, perdió aquel ímpetu que produjeron las innovaciones tecnológicas y organizativas del periodo anterior. John Darwin: “No fue China la que se apresuró a hacer una revolución industrial, sino Occidente”. “Cuando lord McCartney visitó China en 1793 con la intención de persuadir al emperador Chien-lung para que estableciera relaciones diplomáticas con Gran Bretaña”, los gobernantes rechazaron su propuesta. Se desentendieron de los regalos de los británicos, calificándolos de “juguetes y baratijas”, y Chien-lung, que formaba ya parte de la dinastía Ching, le envió este mensaje a Jorge III: “Los productos manufacturados de su país no me sirven para nada”.\nAhora, China tiene otra actitud. Ha puesto en marcha una nueva Ruta de la Seda que pretende conectar 70 países de Eurasia a través de un sinfín de infraestructuras y su presencia es cada vez mayor en Indonesia, África o América Latina. Los chinos facilitan el dinero a través de préstamos, ponen la tecnología y el conocimiento, construyen, explotan las riquezas naturales, sacan partido e influencia. ¿Neocolonialismo? Otra manera de de hacer imperio: hacia dentro, a palos (presos políticos, confinamiento de un millón de uigures, represión en Hong Kong); hacia fuera, sin violencia y con buenos modales. Los ingenieros no se mezclan, dan desde lejos las órdenes a los lugareños que trabajan.\nEl comunismo maoísta rima bien con las enseñanzas de Confucio, que los chinos tienen interiorizadas desde que se generalizaron durante el imperio de la era Han (201 a. C.-220 d. C.). Es otro sistema, nada que ver con valores como libertad, igualdad, fraternidad: gobierno de los justos, burocracia fiel, importancia de jerarquía y orden y cohesión social, obediencia, autocontrol, subordinación de los deseos individuales. Es lo que hay: una China cada vez más fuerte y un Occidente ensimismado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Xi Jinping", "Mao Zedong", "Confucio", "Maoísmo", "Donald Trump", "Comunismo", "China", "Estados Unidos", "Asia oriental", "Norteamérica", "Asia", "Ideologías", "América", "Política"], "newspaper": "elpais"}