{"id": "11dbc04e-aa00-4a9f-63eb-d8c9a62016fe", "content": "Vecinos, partidos y ecologistas se movilizan contra el parque eólico de O Iribio\n\nAsociaciones ecologistas, colectivos culturales y partidos políticos como BNG, En Marea y Equo han presentado este martes en el Ayuntamiento de Lugo la plataforma Salvemos O Iribio, una organización en defensa de esta sierra protegida entre Samos y Triacastela amenazada por un parque eólico. La representante de Adega Lucía Álvarez ha recordado que “esta mítica montaña forma parte de la Zona de Especial Conservación (ZEC) Ancares-Courel, de la Red Natura 2000 y se sitúa dentro del BIC Camino de Santiago Francés, además de estar incluida en la propuesta de declaración de Reserva de la Biosfera Ribeira Sacra y Serras do Iribio y O Courel”.\n“La sierra de O Iribio es el monte que conserva el mayor imaginario mágico de O Courel, con un amplio patrimonio inmaterial, por el que además discurre el antiguo Camino Real que empleaban los arrieros para acceder a la Meseta desde Galicia, al que acompaña un extenso inventario de bienes patrimoniales de carácter arqueológico e histórico-cultural que ya fue destruido, en parte, por las obras irregulares del parque eólico”, ha advertido la portavoz de la plataforma.\nSalvemos O Iribio ha anunciado que buscará “por todos los medios posibles la paralización de las obras en ejecución que vulneran la legislación vigente y que están destruyendo gran parte de los valores naturales y ecológicos e histórico-patrimoniales\" del lugar. Además de culpar a la Xunta por no paralizar la ejecución del parque eólico, con ocho aerogeneradores, la plataforma considera “cómplices” a los gobiernos de Samos y Triacastela.\nLa representante de Equo Nery Díaz ha señalado que emprenderán movilizaciones \"si la Xunta no decreta de forma urgente e inmediata\" la paralización de las obras del parque eólico y de las infraestucturas asociadas, como pistas de acceso y línea de alta tensión. Incluso han deslizado la posibilidad de denunciar los trabajos ante la Unión Europea.\nEn el acto han estado presentes el portavoz de Anova, Antón Sánchez, y el portavoz de En Marea, Luís Villares. Sánchez ha asegurado que la empresa que impulsa este parque, Fergo Galicia Vento, una firma con sede en A Coruña, está dirigida por personas “próximas al PP”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Samos", "Triacastela", "Parques eólicos", "Provincia Lugo", "Instalaciones energéticas", "Energía eólica", "Energías renovables", "Producción energía", "Galicia", "Malestar social", "España", "Fuentes energía", "Problemas sociales", "Energía", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}