{"id": "11dc96e1-1e79-41b2-74f2-de2d33d7f5d5", "content": "Caminar a clase un kilómetro ida y vuelta supone más del 60% del ejercicio recomendado a los niños\n\nIr al colegio andando. Esto es lo que recomienda la Asociación Española de Pediatría (AEP). Y no le falta razón. Según los expertos, “caminar un kilómetro a clase ida y vuelta supone realizar hasta dos tercios de la actividad física recomendada para los niños”. Además, existen cinco razones fundamentales para ir caminando este curso que repercuten muy favorablemente en el bienestar y en la calidad de vida de nuestros hijos. Ir a pie es una práctica sencilla y útil “que ofrece innumerables beneficios para la salud de los más pequeños, tanto mental como físicamente”, explica la AEP, que agrupa a 14.000 pediatras, en una ilustración. Y también es una buena oportunidad para fomentar las relaciones sociales y cuidar nuestro planeta. Los expertos de la AEP añaden que en conjunto caminar 20 minutos, “incrementa un 11% la resistencia de la columna lumbar; un 8% la flexibilidad; un 69% el equilibrio, y un 13% de la aptitud cardiocirculatoria”.\nUn pequeño gesto que puede cambiar, por ejemplo, los dramáticos datos de obesidad infantil en España. El pasado agosto, la revista científica JAMA publicó unas cifras alarmantes que apuntaban que en nuestro país, \"uno de cada tres menores padece sobrepeso u obesidad\". Los resultados surgieron de la evaluación de 477.620 niños de 28 países europeos de entre dos y 13 años. Datos que concuerdan con los que la Organización Mundial de la Salud lleva publicando en la última década sobre una enfermedad a la que ha tachado de epidemia.\nLos pediatras también fomentan el uso de transporte activo para ir a clase: “Es todo tipo de desplazamiento que usa medios no motorizados como la bicicleta, el monopatín, patines o caminar”, y recalcan que, si no queda más remedio, se use el transporte público: \"Es más activo que el uso de vehículo privado, ya que normalmente nos obliga a caminar hasta y desde la parada y luego desde y hasta el destino\".\nReduce el riesgo cardiovascular: incrementa el tono muscular y contribuye a mejorar la estabilidad de la marcha en los más pequeños. Y caminar se asocia a una mejor aptitud física y cardiorrespiratoria.\nPreviene la obesidad: a mayor gasto cardíaco, mayor reducción del índice de masa corporal.\nAutoestima: mejora las habilidades cognitivas y reduce el riesgo de que el menor padezca ansiedad o depresión. Favorece también el desarrollo sano de su cerebro.\nPotencia las relaciones familiares y con la comunidad: promueve la relación entre padres, madres e hijos; favorece que se hagan nuevas amistades y potencia el sentimiento de pertenencia al grupo.\nMejora el medioambiente urbano: reduce el uso del coche, por lo que disminuyen las emisiones de CO2, y ya que los niños son uno de los grupos más vulnerables a la contaminación atmosférica es muy positivo para ellos.\nPero no todos los niños tienen la oportunidad de ir caminado a clase. Conscientes de esto, la AEP, a través de los comités de Salud Medioambiental y Promoción de la Salud, ha puesto en marcha el Proyecto “Caminando al cole”, una iniciativa que pretende crear una red colaborativa de trabajo multidisciplinar en salud medioambiental escolar y contribuir así a la creación de ambientes más saludables en este entorno. “La comunidad educativa, profesorado, asociaciones de padres y madres y especialmente los niños/as y adolescentes también deben involucrarse de forma activa, pues han de ser partícipes principales para crear entornos y hábitos de vida más saludables desde la infancia”, concluye el doctor Ortega, coordinador del Comité de Salud Medioambiental (CSM) de la AEP, en un comunicado.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Colegios", "Infancia", "Centros educativos", "Medicina", "Educación", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}