{"id": "11e8f9f8-a16d-41ba-4b22-77c91c15a6f3", "content": "¿Qué ver hoy en TV? | Domingo 20 de octubre de 2019\n\n21.25 / La Sexta\nRegresa ‘Salvados’, con Gonzo al frente\nDespués de once años con Jordi Évole como presentador, Salvados regresa con un nuevo rostro al frente: Gonzo será el encargado de esta nueva etapa del programa. Esta noche, su primera entrega está dedicada tema del acoso sexual en el trabajo. Miles de mujeres lo sufren cada día, pero sólo el 8% se atreve a denunciarlo. Entre otros testimonios, Gonzo contará con los de la psicóloga Lourdes Díaz y el juez Fernando Lousada, primero en conceder en España una indemnización por acoso sexual en el trabajo.\n \n21.30 / Cuatro\nUna misión multitudinaria, en ‘Volando voy’\nJesús Calleja se traslada al norte de Granada, donde hay varias comarcas que tienen en común un paisaje esculpido y conservado durante millones de años. La zona aspira a recibir la denominación de Geoparque por parte de la UNESCO, sello que se otorga a los lugares de relevancia geológica internacional. Calleja se embarcará en la misión más multitudinaria de Volando voy e intentará reunir a que 700 personas que se fusionarán con el paisaje para una espectacular fotografía que será realizada por Lucía Herrero.\n \n21.30 / DMAX\nDe patrulla con la Guardia Civil\nLa serie documental Control de carreteras, que hoy estrena DMAX, se propone seguir el día a día en el trabajo de quienes velan por la seguridad de conductores y peatones. Así, se lanza a las carreteras españolas para patrullar con los servicios de vigilancia de la Guardia Civil, a lo largo de varios meses de grabación en distintos puntos kilométricos de las vías que recorren lugares como Madrid, Galicia y Málaga.\n \n21.35 / La 2\n‘Imprescindibles’, con la actriz Carmen Maura\nEl espacio Imprescindibles emite esta semana el documental ¡Ay, Carmen!, dirigido por Fernando Méndez-Leite y con guion del propio director y Camilo Villaverde. Una producción centrada en la figura de la actriz Carmen Maura, que recorre su carrera en España, Francia y diferentes países latinoamericanos y que cuenta con testimonios de colegas y amigos como Agustín y Pedro Almodóvar, Fernando Colomo, Álex De La Iglesia, Emilio Gutiérrez Caba, Fernando Trueba, Marion Hänsel, Phillippe Le Guay y Martin Provost, entre otros.\n \n22.05 / Paramount Channel\nEl show de Truman\nThe Truman Show. EE UU, 1998 (93 minutos). Director: Peter Weir. Intérpretes: Jim Carrey, Laura Linney, Ed Harris.\nEl más furibundo ataque al imperio de los medios de comunicación llega de la mano de Peter Weir. El show de Truman es una película regocijante, pero también desoladora, que arremete contra el reinado de la mediocridad, hace bandera de la lucha por la libertad individual y fustiga la intromisión catódica en las vidas humanas. Su desarrollo narrativo no puede ser más aleccionador: la televisión es capaz de fabricar una existencia perfecta; a condición, claro, de que uno viva en una supina ignorancia. Una auténtica maravilla.\n \n22.30 / La Sexta\nPablo Casado, en la doble entrevista de ‘El objetivo’\nA menos de un mes para las elecciones generales, El objetivo sigue contando con la presencia de los principales líderes políticos. Esta noche será Pablo Casado, candidato a presidente del Gobierno del Partido Popular, quien responda a las preguntas de Ana Pastor y, más adelante, a las de un grupo de mujeres y hombres de toda España de diferentes edades e inclinaciones políticas.\n \n23.30 / Cine Ñ\nAmantes\nEspaña, 1990 (100 minutos). Director: Vicente Aranda. Intérpretes: Victoria Abril, Jorge Sanz, Maribel Verdú.\nVicente Aranda se inspiró en el suceso conocido como “crimen de Tetuán de las Victorias” para crear Amantes, un implacable y denso melodrama ambientado en la posguerra. Aranda, junto con Álvaro del Amo y Carlos Pérez Merinero, entrega un guion férreo, de admirable concisión dramática, y se vuelca en tres personajes, una viuda y una criada que comparten pasión por un joven militar. Estos son los motores de un relato asfixiante y morboso en el que la cámara de Aranda actúa de estilete que penetra en las miserias de sus protagonistas.\n \n23.35 / TCM\nCiudadano Kane\nCitizen Kane. Estados Unidos, 1941 (114 minutos). Director: Orson Welles. Intérpretes: Orson Welles, Joseph Cotten, Agnes Moorehead, Everet Sloane.cñlm\nResulta obligatorio destacar en Ciudadano Kane su condición de pieza clave en el desarrollo del lenguaje cinematográfico. Cierto es que Orson Welles, en el debut más espectacular de la historia del cine, no inventó nada nuevo, pero combinó con tal potencia todas las técnicas narrativas, explotó de modo tan arrollador las posibilidades técnicas y dramáticas de la imagen, que revolucionó las convenciones dramáticas y, en especial, los métodos de rodaje. Ciudadano Kane es, además, un convulso retrato del ansia de poder, una indagación en los entresijos del ser humano.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}