{"id": "11e9f673-8205-4a5f-4089-80e37ca77123", "content": "Robert Johnson: el caso del ‘bluesman’ que nunca murió\n\nAyer, el New York Times publicó la necrológica del músico Robert Johnson… que murió en 1938. Con una nota previa de disculpa: el bluesman se les había olvidado en sus recuperaciones de personajes cuyo óbito pasó inadvertido para el periódico. Justicia poética, sin duda: estamos ante un creador extremadamente influyente en la segunda mitad del siglo XX pero cuya mitología casi ha eclipsado su inmenso arte.\nLo recordarán, sin duda. El chaval de Mississippi que no tenía demasiado talento hasta que, tras una ausencia de seis meses, reapareció seguro como cantante y poderoso como guitarrista, el fruto –coincidieron algunos espectadores- de un pacto con el Diablo, que aceptó su alma a cambio de la destreza en su oficio. Como músico ambulante, ejerció de seductor allí dónde paró. Se supone que, en agosto de 1938, el marido de una de sus conquistas se vengó envenenándole. Todo está difuminado en la neblina del pasado: hay tres diferentes tumbas donde aseguran que están enterrados sus restos.\nA falta de datos incontrovertibles, las crónicas suelen desplazar el foco hacía su descubrimiento por la generación de los sesenta. Primero, fueron los folkies: en Bringing it all back home (1965), Bob Dylan mostraba la portada de su primera recopilación, King of the Delta blues singers. Poco después, empezaron a grabar sus canciones los Rolling Stones (Love in Vain) y Eric Clapton (Crossroads).\nLo de “sus canciones” necesita puntualización. En Crónica, su libro autobiográfico, Dylan recuerda discutir con uno de sus mentores, Dave Van Ronk, que aseguraba que Johnson tenía mucho de plagiario. Efectivamente, casi todos los versos –y buena parte de las músicas- que aparecen en las grabaciones del bluesman ya circulaban por el delta del Misisipi y, es más, estaban disponibles en discos. La famosa desaparición de medio año estuvo seguramente dedicada a la escucha obsesiva de aquellas pizarras que giraban a 78 rpm.\nEso más abundantes horas de ensayo. Como guitarrista, Robert adquirió habilidades vertiginosas: todavía es frecuente el comentario de que allí suenan un par de guitarras; trasponía frases de piano y sugería el pulso del contrabajo. Estaba anticipando la gran metamorfosis del blues, ocurrida durante la década siguiente en Chicago, cuando sus coetáneos de Mississippi electrificaron las guitarras y añadieron grupos de acompañamiento.\nSe trataba de un intérprete magnético. Solo así se explica que el productor Don Law aprovechara dos de sus viajes a Dallas (Tejas) para que Johnson grabara, en 1936 y 1937, un total de 29 canciones en cinco días. Para entonces, el blues rural estaba perdiendo gancho comercial en un negocio –el de la race music- que todavía estaba recuperándose de la Gran Depresión. Law, habituado a trabajar con todo tipo de músicos, seguramente advirtió que Robert –como los mejores de sus colegas- era un formidable sintetizador de ideas que flotaban en el aire. Tampoco se buscaba la originalidad, tal como ahora la entendemos. Al tratarse de una música minoritaria, consumida por negros situados en la base de la pirámide social, no se planteaban problemas de copyright: cada artista firmaba como autor lo que interpretaba; técnicamente, eran productos del proceso de la evolución de la música del pueblo.\nTodo eso cambió, claro, cuando esos temas se integraron en álbumes de rock que vendían millones de ejemplares. A partir de los años sesenta, folcloristas e investigadores aficionados comenzaron a explorar el Sur Profundo, siguiendo pistas de colegas y compañeros de aventuras de Robert. Aparecieron dos certificados de sendos matrimonios, aunque –para añadir más misterio- no coincidían las fechas declaradas del nacimiento del contrayente. Más tarde, se localizó el certificado de defunción. No citaba la causa, aunque una nota añadida a posteriori especulaba que el hombre murió de sífilis.\nFue Steve LaVere, un especialista en reediciones, quién encontró a una hermanastra de Robert, que poseía dos fotos del difunto (hasta entonces, un artista sin cara). Consciente de haber hallado la mina de oro, LaVere se ocupó de registrar las creaciones de Johnson a nombre de sus descendientes…y cobrar su 50 % como gestor. Dado que estaban en juego millones de dólares, llegó una avalancha de querellas y controversias.\nAunque las grabaciones pertenecían al domino público y podían ser editadas por cualquier compañía, LaVere convenció a Columbia Records, propietaria del archivo del sello original, para que publicara en 1990 The complete recordings, una lujosa caja con dos cedés que juntaba las 29 canciones que constituían el canon más 11 tomas alternativas. La brillantez de su música áspera y la fuerza de su fábula consiguieron que aquel lanzamiento despachara más de dos millones de copias.\nAhora Robert es la base de una verdadera industria: contamos con discos de homenaje, documentales, libros de autores que pelean entre sí. Pueden elegir qué Robert Johnson prefieren: el artista tímido y atormentado o el profesional vividor. Tenemos una visión incompleta de su repertorio: se sabe que también tocaba éxitos del momento. Tiene lógica: solía actuar en bailes, lo que suponía combinar sus blues intensos con canciones animadas (una faceta que solo quedó enlatada en They’re red hot, en onda ragtime). Murió con 27 años, sin imaginar que se transformaría en una leyenda. Lo dice hasta el New York Times.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Robert Johnson", "Obituarios", "The New York Times", "Blues", "Estados Unidos", "Estilos musicales", "Norteamérica", "Música", "América", "Sucesos", "Sociedad"], "newspaper": "elpais"}