{"id": "11fd27f3-6d59-4f14-59f4-770f26823ace", "content": "“Aquí el viento es nuestro amigo”\n\nHuyendo del calor infernal y asfáltico de Madrid casi te pones a llorar cuando pasas entre masas de hortensias y helechos, caminas por la hierba húmeda y al ver una babosa le darías un beso en los morros. En esta fuga del verano de Madrid (eso no es verano, solo es que hace mucho calor), un chiringuito en el fin del mundo parece la mejor de las ideas. Hay uno en Fisterra, o Finisterre, pero al llegar allí está cerrado, porque es lunes. Si vas al fin del mundo es mejor mirar antes los horarios. Hay niebla en la playa y no hay nadie, en pleno julio. Es perfecto, pero hay que buscar otro sitio. A una hora y pico, en una playa apartada de Porto do Son, la de As Furnas, tampoco hay nadie, ni casi nada. Es una playa kilométrica con un viejo edificio, al final de la carretera, que es pensión, bar y restaurante. Dentro todo es de otra época que te alegras de que aquí no haya pasado del todo. En Galicia tienes una seguridad, no sé cómo decirlo, de que no se van a volver locos, por muchas calamidades y modas que pasen. Hay un sustrato primitivo de poderoso sentido común, siendo en cambio el lugar donde pasan cosas más raras.\nEs un sitio para unas vacaciones antiguas, un negocio familiar. Barra de metal. Tirador de cerveza de Sargadelos. Fotos en blanco y negro. Mapas. Carteles de las espectaculares verbenas gallegas en los pueblos. Dibujos de Castelao, un genio. Por ejemplo este diálogo de dos vecinos: “Si una centella matara al ladrón del cacique ¿qué dirías?”. “Pues que murió de muerte natural”. Tienen La Voz de Galicia, edición de Barbanza: “El berberecho regresa en abundancia a las rulas de Cabo de Cruz y Rianxo”. Mantel de papel con el mapa de Galicia. Sirven almejas, pulpo, zamburiñas.\nEl dueño, Víctor Maneiro, 46 años, de conversación agradable, cuenta que habitación con baño y pensión completa (desayuno, comida y cena) cuesta 42,50 euros. “Yo creo que está bien”, razona. Me lo tiene que repetir porque creo haber oído mal. Es un destino secreto para algunos clientes fieles, como una familia holandesa que viene un mes desde hace años, y ya se lleva a los nietos. El trato es hogareño, a Maneiro le gusta así: “Una vez le dije a mi mujer, vamos a ver Sanxenxo, y nos fuimos tres días de vacaciones, en diciembre, a un hotel. Pero no es lo mismo. Te saludan, sí, pero no entablas amistad”.\nEsto lo abrieron sus padres en 1970 y él sigue viviendo allí, en este paraje solitario sacudido por el Atlántico. “Duermo mejor aquí con las olas que en Santiago con los coches. Pero si el mar está agitado algunas noches hasta yo tengo sueños. Mi mujer es de Ribeira, que es ría, y le dije: esto es un charco, ya verás tú lo que es el mar”. El invierno aquí se hace largo y en verano las Rías Altas son más arriesgadas para el veraneante, te llueve fijo. Pero Maneiro dice que el tiempo ha cambiado, para mejor: “Mis padres lo pasaron muy mal, porque antes la temporada era del 15 de julio al 15 de agosto, y con suerte. Ahora tiramos todo el verano\". Aunque también apunta que las carreteras son mejores, y antes el de Santiago se quedaba, pero ahora va y viene en el día.\nAún tienen polos de limón, porque los helados son de una marca española, que no los ha liquidado, como las multinacionales: “Mantenemos este distribuidor, López Freire, porque son los únicos que quisieron venir hasta aquí cuando abrimos”. Entonces era un camino de tierra, hicieron la carretera a finales de los setenta. Pero aunque ahora se llega fácil, su principal problema es encontrar camareros. “Es que la juventud, nada”, se queja. Y paga 1.300 euros con comida y cama. “Yo creo que está bien”, reflexiona. Me lo tiene que volver a repetir.\nHay un flotador en la pared de un barco de Hamburgo: los chiringuitos suelen esconder biografías de vidas duras y trabajosas. Es de su padre, que trabajó en Alemania en la marina mercante hasta 1985. Su madre llevaba sola el negocio, hasta que su marido pidió permiso para hacer turnos. Entonces pasaba los veranos en la pensión y los inviernos en Alemania. El padre de Maneiro tenía un amigo del pueblo que se llamaba Ramón, Ramón Sampedro. Solía venir a bañarse enfrente del bar, en una piscina natural entre los arrecifes, donde la mar se arremolina furiosa. “Un día quedó con mi padre para ir a una sardiñada y nunca llegó”, relata. Este es el lugar donde tuvo el accidente y se quedó tetrapléjico. Hay un busto en la orilla. Al lado también hay un banco clavado en la roca. “Ahora con la serie viene más gente”. Se refiere a Fariña, la rodaron aquí: en la ficción el capo narco se sentaba ahí a ver el mar y parlamentar, y este era su bar. No tuvieron que hacer gran cosa para ambientarlo en los ochenta. Ya es así.\nA cien metros abrieron hace cinco años un chiringuito de madera, aunque en Galicia dicen más chiringo que chiringuito. Lo ponen y lo quitan cada verano, literalmente, porque lo llevan con un camión, es zona protegida. Tiene una agradable terracita mirando al mar junto a una senda de madera que recorre las dunas. Es un lugar de paso, de modo que el chiringuito se convierte en una tentación ineludible. Llegan dos chicas alemanas y se piden un gin tonic, se ve que se han hecho a las costumbres locales. Pero no del todo: piden dos pajitas para compartirlo. El camarero se lo curra, les pone hasta bayas de enebro. Se llama Manolo Tomé, un personaje: ingeniero, auditor medioambiental, hostelero, exalcalde de Porto do Son de 2007 a 2009, como independiente, “hasta que se unieron para eliminarme, porque paré toda la especulación urbanística”. Confiesa que acabó harto de la política y ahora es feliz aquí con su mujer y su chiringo.\nA veces sopla muy fuerte y vuelan hasta los botellines. Manolo Tomé lo coloca todo otra vez sin preocuparse: “Aquí el viento es nuestro amigo”. Las mesas, los pliegues de la ropa, se van llenando del polvillo, como si se hubiera roto un reloj de arena y el tiempo no importara demasiado, porque es verdad que aquí se suspende: en Galicia los días de verano son interminables, hoy el sol se pone a las 22.11. Desde que crees que empieza el atardecer hasta que acaba te lleva varias cervezas. Las risas son cada vez más flojas y contagiosas.\nDos chicas adolescentes se piden una bolsa de pipas grande. Tienen perfeccionada la técnica para comerlas a una velocidad asombrosa. Lo cronometro y una se come unas catorce por minuto, y hablando a la vez. Llegan chicos y chicas con trajes de neopreno y tablas de surf. Ellos están cachas y ellas tienen cuerpazo, la flor de la vida. Llevan pendientes de disco gordo, intercambian saludos raros de camaradería, con los puños y las palmas. Hablan de si está mejor Bali o Vietnam. Te recuerdan que en la juventud valorabas a la gente por la música que le gustaba. Empiezan en un grupo pequeño y va creciendo hasta la docena. Es curioso: desde fuera es bastante evidente quién tontea con quién, pero quizá ellos se pasen todo el verano pensando si le gusta al otro o a la otra. Hay niños extranjeros rubios, casi blancos, que de mayores tendrán cariño a Galicia. A los nórdicos les da más igual el tiempo que a los españoles, para ellos esto es el sur.\nA las nueve y media de la noche, aunque aún es de día, ya refresca y se ven chaquetas de chándal, se estiran las mangas del jersey para cubrir las manos. Dicen que en el mar, enfrente, por aquí pasan ballenas azules. A veces se ven delfines. En el aparcamiento hay caravanas estacionadas mirando al mar, gente que duerme allí. Da un poco de envidia, es de esas veces que piensas en comprarte una, ser un poco más hippy, o al menos camperizar una furgoneta, se dice así. La gente se despide de esa forma tan maravillosa: “Hasta lueguiño”.", "date": "08/10/2019, 19:01:45", "tags": ["Porto do Son", "Verano", "Fariña", "Alfonso Daniel Rodríguez Castelao", "Estaciones año", "Ramón Sampedro", "Provincia A Coruña", "Galicia", "Meteorología", "Televisión", "Cultura"], "newspaper": "elpais"}