{"id": "11fed03c-f138-4ba4-62d0-e146c7e3e3c0", "content": "El constitucionalismo pide en Barcelona no indultar a los presos\n\nCiudadanos, PP y Vox conmemoran el 12-O en la capital catalana y recriminan al PSC su ausencia para defender la unidad de España\nMientras se conocía que el Tribunal Supremocondenará por sedición a nueve de los 12 dirigentes independentistas procesados por organizar el 1-O, miles de catalanes constitucionalistas -10.000, según la Guardia Urbana- celebraban la Fiesta Nacional por las calles de Barcelona y exigían el cumplimiento de las penas que se les impongan a los líderes del procés.\nBajo el lema Por la hispanidad, Cataluña suma, la marcha conmemorativa del 12 de Octubre discurrió por el centro de la capital catalana, atravesando paseo de Gràcia y culminando en la plaza de Cataluña, desde donde, defendió el presidente de Sociedad Civil Catalana, Fernando Sánchez, \"el constitucionalismo catalán lleva años partiéndose la cara por la unidad de España\". \nAdemás de la principal entidad constitucionalista de Cataluña, respaldaron la manifestación, convocada por el colectivo España y Catalans, PP, Ciudadanos y Vox, que no el PSC, que volvió a evitar contribuir a la imagen de unidad que el constitucionalismo logró ofrecer el 8 de octubre de 2017, en la gran manifestación contra el referéndum ilegal, que congregó a un millón de personas en Barcelona.\nDe ahí que los socialistas se convirtieran, de nuevo -como ya ocurriera el lunes por su abstención en la moción de censura contra Quim Torra-, en el blanco de las críticas del resto de formaciones presentes en el acto.\nInés Arrimadas y Cayetana Álvarez de Toledo acapararon el protagonismo en la cabecera de la marcha, en lo que constituyó un duelo por posicionar a sus respectivos partidos como los garantes de la convivencia en Cataluña antes de las elecciones generales del 10-N, en las que repetirán como candidatas por Barcelona.\nLa dirigente de Ciudadanos exigió al presidente del Gobierno en funciones y candidato del PSOE, Pedro Sánchez, que \"no indulte\" a los líderes separatistas \"sea cual sea la sentencia\" y reclamó también que no permita la concesión de \"privilegios penitenciarios\" para cumplir su eventual condena.\n\"La sentencia marcará el fin del proceso separatista. En España las leyes se cumplen. En España rige el Estado de Derecho\", añadió la portavoz de los populares en el Congreso, quien blandió la \"continuidad española frente a cualquier intento de acabar con nuestra libertad y condición de ciudadanos libres e iguales ante la ley\" y reivindicó \"poner el pie al constitucionalismo activo y militante\".\nÁlvarez de Toledo reclamó que el constitucionalismo acabe con \"cuatro décadas de apatía y abdicación\" y lleve a cabo una estrategia \"sostenida en el tiempo\", no una mera \"reacción de emergencia en momentos puntuales de crisis, como en octubre de 2017\" y afeó al PSC su \"grave responsabilidad\" en la actual situación de la política catalana: \"Si el PSC hubiera sido una fuerza comprometida con el constitucionalismo nunca hubiera pasado esto\".\nVox, representado por su diputado por Barcelona, Ignacio Garriga, diagnosticó un \"estado de rebeldía en la Generalitat\" y solicitó la detención de Torra y la suspensión de la autonomía catalana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY por supuesto no tenemos que permitir que nos hagan sentirnos extranjeros en nuestra propia tierra y en nuestro país: ESPAÑA", "date": "10/13/2019, 19:01:45", "tags": ["organizar el 1-O"], "newspaper": "elmundo"}