{"id": "11fffa40-630d-471e-41ad-66573816c7b7", "content": "Ellas\n\nDejando de lado que Helen Mirren es la reina madre de las inspectoras de policía televisivas (Principal sospechoso) y que Sofia Helin, la inspectora sueca de El puente, es la responsable de que sus cuatro temporadas mantengan un infrecuente nivel de excelencia, sin olvidarnos de la Mireille Enos de The Killing o de la Gillian Anderson de La caza, por citar algunas, lo cierto es que las series televisivas no necesitaron del Me Too para reivindicar la importancia del papel de la mujer en la sociedad contemporánea.\nActualmente los canales Calle 13 y AXN están programando tres series francesas que sin llegar a la calidad de las citadas, cumplen con su función, la de ese tipo de productos llamados \"artesanales\" indispensables para alcanzar un doble objetivo: entretener y mantener viva la industria audiovisual correspondiente. No solo de Schopenhauer vive el ser humano.\nLa de mayor popularidad es Candice Renoir (Cécile Bois), la comandante de policía que regresa a su oficio tras diez años de matrimonio y cuatro hijos. Siete temporadas avalan su aceptación. Es amable y funcional. A veces se hace la tonta, pero es resolutiva (Calle 13). En el mismo canal se exhibe la tercera temporada de Inspectora Morleau (Corinne Masiero), una estrafalaria inspectora jefe que con su omnipresente gorra Ushanka rusa desconcierta a quien tenga cerca por su franqueza y su eficacia a la hora de resolver los crímenes.\nEn AXN es Gwendoline Hamon la protagonista de Los crímenes de Cassandre, la austera comandante de policía de Annecy que, por supuesto, conseguirá un pleno de aciertos de detenciones de los correspondientes villanos y una hábil promoción turística de la zona con sus paisajes de montañas y lagos. Tres estilos y un denominador común: la profesionalidad de las mujeres.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Crítica televisión", "Crítica", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}