{"id": "121d3d07-741b-49af-6f8b-bd035c09ce66", "content": "Almeida y Ortega Smith discuten tras el boicot de Vox al minuto de silencio contra la violencia machista\n\nVox boicoteó este jueves el minuto de silencio en memoria de la víctima más reciente de la violencia machista en Madrid. Todos los grupos políticos se habían congregado a las 12.00 para homenajear a Adaliz Villagra, de 31 años, la mujer asesinada por su expareja en presencia de sus dos hijas el martes. Unos minutos antes, aparecieron los concejales de Vox con una pancarta en la que se leía: “La violencia no tiene género”. El alcalde popular, José Luis Martínez-Almeida, se enfrentó en plena calle al portavoz de Vox, Javier Ortega Smith, y le instó a unirse al consenso en la lucha contra este tipo de violencia.\nEl grupo municipal del partido de extrema derecha había anunciado un día antes que no se sumaría al acto de homenaje, que describió como “una campaña publicitaria de la izquierda”. Este jueves sin embargo, al filo del mediodía, se presentaron ante el Palacio de Cibeles con su pancarta, en la que abogaban por luchar “contra todo tipo de violencia intrafamiliar”. Este boicot es habitual en el partido de extrema derecha en otros Ayuntamientos, pero este jueves cristalizó en una bronca televisada en directo con Almeida.\nAl ver la protesta de Vox, Almeida se acercó al grupo de concejales. Ortega Smith, secretario general del partido y diputado en el Congreso, le recordó que su partido está “en contra de toda la violencia” y del “discurso de la ideología de género, que es el que marca la izquierda”. El alcalde coincidió en que él también está “en contra de la ideología de género y el feminismo del 8-M” y que comparte la necesidad de luchar contra la violencia intrafamiliar. Pero Almeida añadió que “es una realidad incontestable” que el 20% de muertes violentas en Madrid “responde al asesinato de mujeres”. “No me va a decir el alcalde que solo hay que proteger a quien en las estadísticas sea mayoritario”, respondió Ortega Smith.\nEn VOX lo tenemos claro #laviolencianotienegenero pic.twitter.com/kvcXUNkI0G\n“Sabes perfectamente que no te estoy diciendo esto”, siguió Almeida. “Esta es una realidad dramática, la primera causa de muerte violenta en la ciudad y la Comunidad de Madrid, y exige un acuerdo y un consenso; y a mí me habría gustado que me hubieras comunicado al menos que veníais con otra pancarta”.\nOrtega Smith, en una conversación cada vez más subida de tono, criticó la pancarta que sostenía el resto de grupos políticos, en la que se leía “¡Basta ya! No a la violencia de género”. Para el partido de extrema derecha, es “la que pone la izquierda”. “La que pone el Ayuntamiento de Madrid”, zanjó el alcalde.\nEl Ayuntamiento de Madrid ha iniciado una ronda de consultas con todos los partidos para firmar un pacto de ciudad contra la violencia de género. Vox se ha descolgado de esa búsqueda del consenso y no acudió a la reunión a la que le habían convocado. El partido de extrema derecha se desmarca no solo de ese pacto local. “La característica específica de este tipo de violencia, reconocida específicamente por organismos internacionales como la ONU y el convenio de Estambul, también está reconocida por nuestro Parlamento”, recuerda la magistrada Inmaculada Montalbán. “Los datos son muy tozudos y demuestran la realidad de una violencia específica contra las mujeres que culmina en feminicidios”, añade la también expresidenta del Observatorio contra la Violencia Doméstica y de Género del Consejo General de Poder Judicial.\nEl acuerdo de todos los partidos políticos españoles cristalizó en la Ley Integral contra la Violencia de Género de 2004 y en el pacto de Estado de 2017. Ese consenso “ha permitido importantísimos avances que no podemos detener”, señala la experta en prevención de violencia machista y catedrática de Psicología de la Educación de la Universidad Complutense. “Nos ha permitido incluso lograr la menor prevalencia de violencia de género, junto con Austria en la UE”. Por eso, incide en que “España debe mantener ese consenso generalizado”.\nVox suele argumentar, como hizo este jueves, que la ley discrimina a una parte de la sociedad. “El Tribunal Constitucional ha dicho en numerosas ocasiones que la Ley Integral contra Violencia de Género no discrimina, sino que establece medidas para una situación en las que las mujeres están en una posición de desventaja dentro del vinculo matrimonial o análogo”, aclara la magistrada. “Quien afirme que existe discriminación respecto de otros colectivos, desconoce el código penal y desconoce el funcionamiento de nuestros órganos judiciales”, añade Montalbán.\nLa abogada especialista en casos de violencia contra las mujeres, Amparo Díaz, advierte además de que el discurso de la negación de la extrema derecha “genera mucha aprensión en las mujeres a la hora de decidirse a denunciar, porque temen encontrarse con personas negacionistas que las atiendan en comisarías, juzgados, etc.”. La letrada también critica que Vox encuadre la violencia machista como parte de la intrafamiliar, para “quitarle importancia a la violencia que sufrimos”. Montalbán advierte de la importancia de “no confundir conceptos, porque entonces no podemos hacer un diagnóstico eficaz ni aplicar medidas idóneas”.\nLos cuatro concejales de Vox fueron decisivos para investir a Almeida como alcalde y a Begoña Villacís como vicealcaldesa, y volverán a serlo para aprobar los presupuestos, pero el partido de extrema derecha se mantiene en la oposición. En la respuesta a la violencia machista, sus puntos de vista parecen irreconciliables, aunque la vicealcaldesa, de Cs, invitó este jueves a Vox “a la reflexión”. “Todavía queda margen para que pactemos, para que negociemos”, dijo Villacís sobre el acuerdo en el que se está trabajando.\nLa portavoz de Más Madrid en el Ayuntamiento, Rita Maestre, ha afirmado: \"No tengo la intención de dedicar ni un solo segundo a las personas y los partidos que niegan la violencia machista y no son capaces de empatizar con el dolor de las víctimas y sus familias, pero lo que ha pasado hoy es una vergüenza\". La concejal ha recordado que \"sin esos votos que hoy niegan la violencia de género, que hoy hurtan la compasión a dos niñas que han perdido a su madre, asesinada delante de ellas\", no habría un gobierno de PP y Ciudadanos en el Ayuntamiento. El apoyo de los cuatro concejales de Vox fue indispensable para que Almeida lograse la alcaldía el pasado 15 de junio.\nPepu Hernández, portavoz del PSOE en el Ayuntamiento de la capital, se ha mostrado \"tremendamente indignado\" con la actuación de Vox que, desde su punto de vista, vive \"montado en el escándalo\". Hernández considera \"increíble\" que este partido tenga tan poca sensibilidad, \"no solo como grupo político, sino personalmente\". \"En política no todo vale\", ha dicho.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Javier Ortega Smith", "José Luis Martínez Almeida", "Violencia género", "Violencia", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Sucesos", "Gobierno municipal", "España", "Problemas sociales", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}