{"id": "122323c9-3875-41dd-6efe-df2c08469360", "content": "Érase otra (maldita) vez\n\nEl secreto de los cuentos que atraviesan la noche de los tiempos alimentando a sucesivas generaciones y en medio de sociedades cambiantes y en algún caso radicalmente distintas es fácil: están muy bien escritos y narrados. Esta obviedad no es baladí, y más cuando uno se adentra en una película como Maléfica: maestra del mal, secuela del trabajo de Richard Stomberg del año 2014, que ya suponía una evidente vuelta de tuerca del inmortal La bella durmiente, fábula de tradición oral que, al menos desde el siglo XIII y con las fundamentales versiones de Charles Perrault y los hermanos Grimm, viene contándose de padres a hijos.\nMALÉFICA: MAESTRA DEL MAL\nDirección: Joachim Rønning.\nIntérpretes: Angelina Jolie, Elle Fanning, Michelle Pfeiffer, Ed Skrein.\nGénero: fantasía. EE UU, 2019.\nDuración: 118 minutos\nQue el cuento fluya desde una presentación de personajes atractiva y desde un conflicto inicial apasionante; que coexistan unos subtextos universales e inmortales sobre las interioridades de los niños y las esencialidades del ser humano; que aúnen una sencillez en su relato y una cierta complejidad en su desarrollo, que subyazca una moraleja final sobre, en su base, los conceptos del bien y del mal. Esto, que habita en los grandes clásicos, es lo que no asoma ni por el forro en la infame Maléfica: maestra del mal. Y si cambias el cuento o lo continúas al menos sigue narrándolo con convicción y no con el estilo plomizo, farragoso, incoherente y falsamente circunspecto de Linda Woolverton, Micah Fitzerman-Blue y Noah Harpster, en su guion, y Joachim Rønning, desde la dirección, como sustituto de Stomberg.\nEl giro principal de la película de 2014 consistía en renovar la villanía de Maléfica con una intrahistoria en cierto modo potente y metafórica acerca de las razones por las que una niña encantadora se convertía en una bruja que acababa lanzando un conjuro oscuro y cruel: le habían cortado las alas físicas, pero, sobre todo, le habían cortado las alas simbólicas de la pasión y la espontaneidad con una sangrante traición emocional. Así, Maléfica se convertía en una atractiva historia sobre el resentimiento que, partiendo del concepto esencial del amor verdadero, contenía además una fabulosa interpretación de Angelina Jolie, aupada por la sorna, la soberbia y el dolor. Y aunque luego se atrancaba en unas secuencias de acción toscas, poco estéticas y un tanto horteras, al menos resistía los cansinos deseos de renovación generacional.\nEn esta segunda entrega, sin embargo, se despliegan tres tramas bien distintas que nunca convergen en un relato unitario y, aún menos, en una coincidencia tonal: el inminente matrimonio de la joven ahijada de Maléfica, entre lo romántico y lo cómico; los conjuros simplemente vacuos de la nueva villana, interpretada por Michelle Pfeiffer, aderezada con criaturas digitales sin explicación alguna sobre sus orígenes y su condición; y las luchas del pueblo y la raza de Maléfica, recién plagiadas de Juego de tronos, de una impostada gravedad rayana en el ridículo.\nJolie, con menos peso en un relato que recoge aspectos de Romeo y Julieta y hasta de ¿Adivina quién viene a cenar?, vuelve a salir ilesa de los desperfectos, pero, con 25 minutos más de duración y una crónica cargante y a ratos incomprensible, esta secuela es la viva demostración de que lo primero que debe tener un buen cuento es algo irrebatible: que esté bien narrado y que se entienda, en su exposición y en sus conclusiones. Érase otra (maldita) vez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Michelle Pfeiffer", "Angelina Jolie", "Factoría Disney", "Estrenos cine", "Productoras cine", "Producción audiovisual", "Películas", "Industria cine", "Cine", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}