{"id": "122a3b37-808f-45c2-6c53-fac57b7a88e2", "content": "Chile y la ‘COP ciudadana’\n\nDesde octubre, más de un millón de chilenos, en un país de solo 18 millones, marcharon exigiendo mayor equidad y justicia social. El Gobierno de Piñera respondió imponiendo toques de queda casi de inmediato y enviando a los militares a las calles. La creciente desigualdad en Chile se vio exacerbada por la peor sequía en 70 años en un país donde el agua está totalmente privatizada.\nCuando la sociedad civil chilena pidió al Gobierno que retirara a los militares de las calles, antes de organizar la conferencia crucial sobre el cambio climático de la COP de la ONU de este año, la administración de Piñera respondió en su lugar cancelando la cita en el país. La decisión ha sido rechazada por todos los que durante todo el año han trabajado en torno a la plataforma de la Cumbre Social por la Acción Climática, un espacio alternativo al evento, y que a pesar de todo continuará realizándose en Santiago durante los días previstos.\nLa decisión del Gobierno chileno es una señal de que la Administración no reconoce que los disturbios sociales también son una crisis ambiental. Los activistas han denunciado cómo el país ha estado creciendo \"durante muchos años a expensas de las personas más vulnerables y el medio ambiente, obligando a comunidades enteras a soportar la carga del mal llamado desarrollo\".\nLa conferencia ahora tendrá lugar en Europa, donde se han celebrado cuatro de las cinco últimas ediciones. Esto es particularmente devastador para la sociedad civil chilena y latinoamericana que esperaba utilizar esta ocasión para llamar la atención sobre los desafíos a los derechos humanos en la región, y cómo la creciente crisis climática alimenta nuevos conflictos por el acceso a los recursos naturales y la desigualdad económica.\nLa nueva investigación de Civicus, Silenciando a los testigos: activismo climático desde la primera línea hasta la ONU, ilustra el poder del creciente movimiento global de justicia climática, así como los tipos de restricciones que están frenando el activismo. A medida que la crisis ambiental empeora, los conflictos por el acceso equitativo a los recursos naturales, la tierra fértil, la biodiversidad y el agua potable fresca continuarán creciendo. Los gobiernos tienen la opción de responder a millones de personas en las calles que piden justicia, garantizando que sus llamados sean realmente escuchados, a la vez que se reúnen para una de las citas más fundamentales en la historia y el futuro de la humanidad. Sin embargo, todos los indicios sugieren que, al igual que el gobierno chileno, la mayoría de los Estados miembros de la ONU tienen poco interés en escuchar a las comunidades de primera línea, así como a los movimientos sociales en la COP de este año.\nAl igual que en Chile, en todo el mundo los valientes que trabajan en primera línea continúan siendo silenciados deliberadamente. Las personas que abogan por la justicia climática son amenazadas e intimidadas con violencia, leyes represivas, demandas frívolas y campañas de desinformación, todas diseñadas para sofocar sus llamados a una respuesta más ambiciosa y justa a la crisis climática. Mientras tanto, en las conversaciones sobre el clima de las Naciones Unidas, las voces de los más afectados por la crisis climática, incluidos los jóvenes, siguen sin escucharse, a pesar de las recientes propuestas al movimiento climático juvenil dirigido por líderes jóvenes como Jamie Margollin en Nueva York y Arshak Makichyan en Moscú.\nLas personas que abogan por la justicia climática son amenazadas e intimidadas con violencia, leyes represivas, demandas frívolas y campañas de desinformación\nEl Acuerdo de París adoptado en 2015 reconoce que los Estados deben respetar y promover sus obligaciones de derechos humanos al actuar para abordar el cambio climático. Aun así, la situación de los activistas y defensores es precaria, y la violencia, las campañas de desinformación y la criminalización son habituales. Desde las teorías del odio y la conspiración contra la activista escolar Greta Thunberg, hasta las restricciones a los manifestantes climáticos en Colombia y los asesinatos de líderes indígenas que luchan contra la deforestación en Brasil, las amenazas a quienes se unen para luchar por el clima están aumentando.\nLa retirada de Chile como anfitrión muestra aún más los desafíos para la participación ciudadana en las negociaciones climáticas. La sociedad civil de la región había planeado durante meses su participación en lo que el Gobierno había llamado una \"COP ciudadana\". Esos planes se han visto completamente afectados por el cambio de sede. Además de las dificultades de fondos y planes de viaje, hemos denunciado cómo la participación de estos actores en las recientes conversaciones sobre el clima de la ONU se ha visto restringida a través de la denegación de visas, deportaciones y oportunidades limitadas para que las organizaciones acreditadas por la ONU registren representantes. Incluso cuando los representantes tienen la oportunidad de participar, sus puntos de vista y conocimientos no son escuchados de manera efectiva.\nSi bien Chile solía ser un líder histórico en materia de participación en los acuerdos ambientales, ese compromiso se ha desvanecido bajo la Administración de Piñera. Entre 2015 y 2018, Chile fue el principal negociador del Acuerdo de Escazú, el primer tratado internacional que incluye disposiciones específicas para la protección de los defensores del medio ambiente en América Latina y el Caribe. Sin embargo, a pesar de su temprano apoyo, el gobierno andino hasta ahora no ha firmado ni ratificado el acuerdo, poniendo en duda su compromiso con la participación de las personas y la acción climática. Además, en 2018, Chile figuró por primera vez en el informe de Global Witness sobre asesinatos de defensores ambientales, con dos casos reportados. Y, aún hoy, el líder mapuche Alberto Curamil, ganador del Premio Ambiental Goldman 2019, continúa en la cárcel.\nAunque la COP 25 no será en América Latina, la presidencia chilena, España como anfitrión y todos los demás países presentes tienen el deber de asegurar que se escuchen las voces de la ciudadanía de esta región. No habrá acción climática efectiva si los Estados no se comprometen a garantizar un ambiente seguro para aquellos que luchan por el clima ya sea en primera línea, en las calles o en las negociaciones climáticas.\nLyndal Rowlands trabaja en incidencia ante la ONU en New York y Natalia Gómez Peña, en incidencia ambiental para la Alianza Global de la Sociedad Civil, CIVICUS. Son coautoras del informe Silenciando a los testigos: activismo climático desde la primera línea hasta la ONU.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "COP25", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}