{"id": "1238a545-61f1-4717-60ed-600ecbda2f7b", "content": "El cruel escaparate del Brasil que aún celebra la tortura\n\nMientras intenta implorarle a su verdugo que deje de azotarle, con gritos amortiguados por una mordaza, el adolescente de 17 años, desnudo, es castigado con un látigo entre carcajadas e intimidaciones de otro hombre que grababa la escena que se hizo viral este martes. Según la denuncia registrada en una comisaría de la zona sur de São Paulo, el episodio se produjo el mes pasado en las dependencias de un supermercado de la cadena local Ricoy, donde el muchacho fue acusado de haber robado una barra de chocolate. En el vídeo de menos de un minuto, los dos agresores, que según las investigaciones trabajaban como vigilantes de seguridad del establecimiento, también le amenazan de muerte.\n“Se trata de una situación de tortura, considerado un delito de especial gravedad y, además, cometido con tintes de sadismo”, dice Ariel de Castro Alves, miembro del Consejo Estatal de Derechos Humanos (Condepe), que sigue las investigaciones. “Exigiremos un castigo a los responsables de estos actos bárbaros.” El Consejo Tutelar también se ha manifestado sobre el caso y promete prestarle asistencia psicológica a la víctima, mientras que la Secretaría Municipal de Derechos Humanos y Ciudadanía lamenta “los sucesos que hieren la dignidad humana y demuestran la intolerancia de nuestra sociedad con las personas que tendrían que recibir una atención civilizatoria y adecuada”.\nPara el comisario José Luiz de Souza, encargado del traslado de la denuncia, el delito tiene que tipificarse como tortura. “Es una escena impactante, de extrema violencia, donde la víctima está completamente intimidada”, afirma Souza. El adolescente declaró que la sesión de tortura duró alrededor de 40 minutos. Durante la grabación, se puede oír a uno de los agresores diciéndole “te vas a llevar uno más para que no te matemos”. La Policía pretende incautarse del látigo y del teléfono utilizado para registrar el vídeo. Los dos vigilantes de seguridad ya han sido identificados. Según la cadena Ricoy, ambos están apartados de sus funciones en el supermercado. La empresa informó mediante un comunicado que “no aprueba ningún tipo de ilegalidad y colabora con las autoridades competentes que trabajan en la investigación del caso para tomar las medidas pertinentes”. De ser condenados, los agresores pueden enfrentarse a entre dos y ochos años de prisión.\nAunque este acto evoque tiempos de la esclavitud, la exposición de un joven negro torturado por justicieros se ha vuelto parte de una rutina dramática incentivada por llamamientos que claman por tomarse la justicia por las propias manos. En 2014, un grupo organizado de ajusticiamiento que actuaba en el parque de Aterro do Flamengo, zona sur de Río de Janeiro, ató a un adolescente de 15 años en un poste con un candado de una bicicleta y posteriormente le dio una paliza. Los agresores le llegaron a arrancar parte de una oreja. Dos meses después, en el estado de Espírito Santo, Alaiton Ferreira, de 17 años, murió tras haber sido linchado por decenas personas en Serra, región metropolitana de Vitória, quienes le acusaban de violación. No obstante, la Policía Civil de la ciudad no registró ninguna denuncia de violencia sexual contra el adolescente.\nEl mismo año, un estudio del Gobierno federal en colaboración con UNICEF arrojó que el riesgo de muerte de adolescentes negros es 2,88 veces mayor que el de los blancos. El informe sirvió como base para que Brasil recibiese una notificación en 2018 de la Comisión Interamericana de Derechos Humanos, de la Organización de los Estados Americanos (OEA), a causa de la epidemia de violencia que sufre la población joven y negra. Pero los blancos en situación de vulnerabilidad social tampoco escapan a la ola de tortura patrocinada por los justicieros.\nEn 2017, el caso del adolescente de 17 años al que le tatuaron “soy un ladrón y un idiota” en la frente como forma de castigo por, presuntamente, haber intentado robar una bicicleta en São Bernardo do Campo tuvo una gran repercusión en todo el país. El joven, ingresado en una clínica de desintoxicación, pasó por varias sesiones de láser para eliminar el tatuaje que le hicieron a la fuerza. Los dos tatuadores, que grabaron la agresión, permanecieron ocho meses en prisión. No obstante, como no se les acusó de tortura, pasaron a régimen abierto tras ser condenados por lesión corporal y coacción.\nLa práctica de tortura aún es un problema recurrente que sufren los menores internados por actos delictivos. En junio, la Defensoría Pública de São Paulo denunció a la Fundação Casa por agredir a 22 adolescentes infractores. Cerca de dos decenas de agentes habrían castigado a los muchachos usando porras y tirachinas en el Complejo Raposo Tavares. En menos de una semana, dos directores de la fundación, uno de São José dos Campos y otra de Caraguatatuba, fueron destituidos tras las denuncias de las agresiones. En São José, una de las víctimas perdió el bazo y parte del páncreas debido a los golpes sufridos.\nEn el sistema penitenciario, la dinámica se reproduce de manera endémica. Expertos en violencia destacan la permanencia de prácticas de tortura provenientes de la esclavitud que jamás han salido de las cárceles brasileñas, las cuales se ampliaron a objetivos políticos enemigos durante la dictadura militar. Los estudiosos también señalan que el discurso de desprecio hacia los derechos humanos adoptado por Jair Bolsonaro durante su carrera política, así como sus elogios a un militar torturador condenado por la Justicia, son factores preocupantes, pues crean un ambiente teóricamente más permisivo a las infracciones.\nUn estudio de la Defensoría Pública del Estado de Río de Janeiro divulgado a finales de julio revela que, en 10 meses, este organismo ha recibido 931 denuncias de tratamientos inhumanos cometidos contra personas encarceladas —más del 70% de ellas negras— en dicho Estado. En media, tres presos son torturados cada día. “Las cifras reflejan la lógica de perpetuación de las violaciones de los derechos humanos, principalmente en el momento de la detención”, explica el abogado de oficio Fábio Amado. “Hay, por desgracia, una naturalización de esta práctica tan grave que es la tortura.”\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Tortura", "São Paulo", "Jair Bolsonaro", "Integridad personal", "Derechos humanos", "Brasil", "Sudamérica", "Latinoamérica", "América", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}