{"id": "123de949-f5ab-44b2-6607-3db5f58b6210", "content": "El Barça sufre para vencer al Slavia\n\nFINALIZADO\nEl Barcelona superó al Slavia de Praga por 1-2 en el Eden Arena en la fase de grupos de la Champions League. El Barça empezó el duelo en Praga con el control del balón, cerca del área del Slavia, muy intenso en la presión. Le funcionó al cuadro azulgrana. En el minuto tres, Messi pescó un balón se asoció con Arthur y marcó el primero. Se apagó el Barça. Pasó al intercambio de golpes, una bendición para el Slavia, que, sin embargo, chocó con Ter Stegen. Volvió dormido el Barcelona tras el paso por los vestuarios y esta vez no lo desperdició el equipo de Praga. Boril firmó el empate después de un pase largo, que encontró descoordinada a la zaga azulgrana. Reaccionó el Barcelona. Luis Suárez salvó un balón que se perdía por la línea de fondo. El 9 intentó un centro atrás, que se estrelló en Olayinka y se coló en la portería de Kolar. Pero el Barcelona nunca recuperó el control del duelo. De ida y vuelta, Valverde apostó por la velocidad de Dembélé, sin embargo, terminó muy cerca de Ter Stegen. Respiró el Barcelona que se llevó la victoria y se subió a lo más alto de la tabla del grupo F, después de que el Inter se impusiera ante el Borussia Dortmund en Milán (2-0).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["SK Slavia Praga", "FC Barcelona", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}