{"id": "124231fd-c659-4b8d-5507-8c1eb9ace8e6", "content": "Red eléctrica atribuye a un fallo fortuito el apagón de Tenerife\n\nEl apagón que dejó sin suministro eléctrico a toda la isla de Tenerife este domingo, se produjo tras el fallo fortuito de un transformador de medidor de tensión de 66 kilovoltios, instalado en la subestación de Granadilla de Abona. Así lo ha informado el director de Operación de Red Eléctrica de España en Canarias, Eduardo Prieto, quien ha añadido que la investigación del incidente no ha concluido y que se están buscando algún desencadenante adicional.\n\"Un fallo fortuito como este no es suficiente para tirar el suministro de la isla de Tenerife, por ejemplo en toda la red de suministro eléctrico nacional podemos tener del orden de mil incidencias en un año, y pensamos que tiene que haber otros factores desencadenantes”, ha explicado Prieto. Por ello, una vez que el sistema ha vuelto a la normalidad, Eduardo Prieto ha comentado que el objetivo ahora es analizar con detalle todos los registros y todas las variables eléctricas que están almacenadas en la \"caja negra\" para poder hacer un \"análisis forense\" y determinar la secuencia \"concreta y completa\" que lleva desde un primer incidente hasta un cero energético (falta total de suministro) en la isla.\nEste estudio, que ha comenzado este domingo, puede durar varias semanas. Del mismo modo, el responsable de Red Eléctrica en el Archipiélago ha pedido disculpas a los más de 400.000 clientes que se vieron afectados por la caída del sistema eléctrico y ha informado de que pueden trasladar sus quejas, como es preceptivo en la normativa, a las compañías con las que tienen contratado el suministro eléctrico para intentar resolver cualquier incidente que se haya podido producir, ya sea en sus viviendas o negocios. En cuanto al expediente informativo que abrirá el Gobierno de Canarias tras este incidente, Prieto entiende que el Ejecutivo canario haya tomado esta decisión pero ha indicado que hay que esperar a conocer con precisión cuál es la secuencia de lo que ha ocurrido para ver si es sujeto a responsabilidad o no y comprender la naturaleza de la causa-efecto de todo lo que ha podido suceder.\nPor otra parte, Eduardo Prieto ha reconocido que el actual sistema de suministro eléctrico en Canarias debe reforzarse y, de hecho ha atribuido el fallo, en gran parte, \"a la debilidad estructural de estos sistemas eléctricos aislados y pequeños. Hay pocos grupos, poca red y poco mallada en relación con otros sistemas eléctricos interconectados como puede ocurrir por ejemplo en la península\". Actualmente, el sistema de suministro eléctrico de Tenerife tiene una extensión de 620 kilómetros de línea y 23 subestaciones eléctricas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Tenerife", "Apagones luz", "Provincia Santa Cruz de Tenerife", "Canarias", "Suministro electricidad", "Suministro energía", "Energía eléctrica", "Sucesos", "España", "Energía"], "newspaper": "elpais"}