{"id": "1248c33f-ff3a-45ad-50ba-eeacf046486e", "content": "Díaz Ayuso alcanza la presidencia de la Comunidad de Madrid con los votos de PP, Cs y Vox\n\nIsabel Díaz Ayuso (PP) ha sido investida este miércoles como presidenta de la Comunidad de Madrid tras asumir públicamente un compromiso personal con el cumplimiento de los acuerdos programáticos que ha adquirido con Ignacio Aguado (de Ciudadanos, que será su vicepresidente) y Rocío Monasterio (Vox, permanecerá en la oposición). La triple alianza formada por los partidos de derechas ha sumado en su apoyo 68 votos, por los 64 en contra que han unido el PSOE, Más Madrid y Podemos. El primer Gobierno de coalición de la historia de la región, que formarán PP y Cs, estará condicionado por la extrema derecha, que será decisiva para que el Ejecutivo apruebe leyes y presupuestos.\n\"A Ciudadanos y Vox les digo que tanto un proyecto como el otro se van a cumplir\", ha dicho Díaz Ayuso. \"El documento de Vox lo asumo en su totalidad, y lo voy a cumplir, esa es mi palabra, lo mismo que el acuerdo de 155 puntos con Cs\", ha detallado, tras un bronco debate con los portavoces de los partidos de izquierdas. \"Es un reto apasionante tener el privilegio y el honor de presidir el primer Gobierno de coalición, asumiendo carteras y propuestas de manera cruzada, puesto que los consejeros de un partido tendrán que llevar a cabo medidas del otro, y viceversa\", ha argumentado. \"Es un gran ejercicio de responsabilidad, de sensatez, de respeto a los ciudadanos\".\n\"El acuerdo costó\", ha reconocido, por su parte, Aguado. \"Vox presentó un documento con algunas de sus propuestas que no son incompatibles con nuestro pacto con el PP y que, por tanto, son perfectamente asumibles\", ha añadido, sellando así el pacto entre los tres partidos de derechas. \"Eso es lo que nos ha traído aquí\".\nAquí es un Gobierno de coalición condicionado por Vox. El PP y Cs se repartirán 13 consejerías (siete y seis, respectivamente). Manejarán un presupuesto de 22.000 millones de euros, el tercero más potente de España. E intentarán convertir en realidad un acuerdo de 155 medidas que se basa en la bajada de impuestos; las políticas centradas en familias y autónomos; la expansión de la educación concertada; la ampliación del horario del metro, o la creación de nuevas infraestructuras viarias. Nada de eso, sin embargo, será posible sin el apoyo de Vox, que venderá caro su apoyo.\n\"[A Errejón] Es el personaje más traidor de la política española. Tiene usted las manos manchadas de dictadura [por su vinculación con Venezuela]. [A Serra] En la izquierda se han quedado por los pelos en la puerta [de acceso al gobierno] y han hecho la campaña más machista y deleznable que se haya hecho nunca, metiendo por en medio a la familia, medias verdades, desacreditando constantemente al adversario. Le han dado a la maquinaria de destrozar personas muy deprisa. Ya que no me pueden vencer en las urnas, van a ver si lo consiguen a través de la difamación. No les ha funcionado\".\n\"Se crió entre corruptos, aprendió de ellos y es la garantía de continuar su legado. Todo apunta a que usted nos va a hacer pasar por el mismo bochorno que la señora Cifuentes, a que nos va a salir rana. ¿Cuando aceptó la donación de varios inmuebles por parte de un familiar era consciente de que garantizaban una deuda con Avalmadrid? ¿Era usted el contacto del PP con EICO [empresa investigada en la Púnica]? ¿Cuánto tiempo cree que va a pasar hasta que la Fiscalía Anticorrupción pida su imputación?\"\n\"El acuerdo con el PP costó. Vox presentó un documento con lagunas de sus propuestas que no son incompatibles y que, por tanto, son perfectamente asumibles. Eso es lo que nos ha traído aquí\".\n\"Somos conscientes de nuestra fuerza política en esta Asamblea. Somos determinantes. Por eso habíamos alcanzado un acuerdo. Entiendo que estas medidas indignan al consenso progre, pero deben entender que no estamos aquí para guiños. (…) Nuestro compromiso con el PP y Cs acaba en el momento que comienza el de ustedes con nosotros, que es en esta votación\".\n\"La investidura llega en un clima claramente enrarecido, enormemente crispado, porque usted se niega a contestar las preguntas que permitirían que los madrileños supieran que se pueden fiar de la presidenta, que está libre de dudas. Esto no tiene nada que ver con ninguna cuestión personal, con que usted sea mujer. Tiene que ver con que no nos ha explicado por qué le dan un crédito de 400.000 euros y no lo devuelve, si tiene o no tiene vinculación con la Púnica, si la mayor rebaja de la historia la empezó cuando decidió no pagar el IBI\".\n\"No creo que sea necesario establecer ante esta Cámara la relación de hechos y sucesos que acreditan que es imprescindible la alternancia política en la Comunidad de Madrid para una profunda regeneración que suponga una mayor calidad democrática. ¿Podrá esta Comunidad desprenderse de todo un modo de proceder, de presunta corrupción, con indicios que están siendo investigados? ¿Podrá lograr que se defienda el interés general y no intereses particulares o privados, incluso propios? La cuestión es grave, ya que ha alcanzado a no pocas personas vinculadas a las acciones de gobierno. El cambio político se revela como una urgencia. Sin embargo, ni su programa ni sus socios lo propician\".\n\"Nuestro compromiso con el PP y Cs acaba en el momento que comienza el de ustedes con nosotros, que es en esta votación\", ha espetado este miércoles Monasterio, que tiene la llave de la legislatura con su grupo de 12 diputados. Ese posicionamiento probablemente lleve hasta el límite a los socios del Gobierno, como ha pasado en Andalucía. Allí, por ejemplo, Vox amenazó con tumbar los presupuestos del ejecutivo de PP y Cs hasta que vio reflejada en las cuentas la financiación de sus políticas.\n¿Qué políticas? El documento que presentó Vox al PP y a Cs resume su renuncia a que se reduzca el número de consejerías (aumentado de nueve a 13 para dar cabida a políticos del PP y Cs); a que se deroguen artículos de las leyes LGTBI; a que se trabaje para repatriar a los menores emigrantes no acompañados que han llegado a la región; a trasladar a sus países de origen la factura sanitaria originada por atender a sus nacionales en situación irregular en Madrid, o a que las tres partes tengan que estampar su firma en un pacto común.\nA cambio, Díaz Ayuso ya detalló en el pleno del martes algunas de las propuestas que asumirá el Gobierno inspiradas en el programa de la extrema derecha: obligar a los centros educativos públicos a comunicar a los padres las temáticas de talleres y charlas antes del comienzo del curso; cambiar el sistema de identificación de los menores extranjeros no acompañados; defender que “hay que combatir el machismo, pero no a los hombres”, o promover la natalidad con una consejería específica de Familia. Además, el documento de Vox recoge la apuesta por que las fuerzas de seguridad tengan acceso a los datos que tiene la Administración sobre los migrantes en situación irregular; que una parte importante de las ayudas al desarrollo se destinen prioritariamente a iniciativas regionales que luchen contra la despoblación, o \"que cualquier tipo de acoso, discriminación o violencia será tratado de la misma forma, evitando que diferentes víctimas de acoso tengan diferentes grados de protección\".\nAceptar todas esas propuestas permitirá al PP prolongarse en el poder, que ha ocupado ininterrumpidamente desde 1995. Tras perder las elecciones por primera vez desde 1991, la alianza de las tres derechas impedirá que gobierne el PSOE, ganador de los comicios autonómicos de mayo con Ángel Gabilondo como candidato. Díaz Ayuso añade así su nombre a los de Alberto Ruiz-Gallardón, Esperanza Aguirre, Cristina Cifuentes, Ángel Garrido y Pedro Rollán, los presidentes populares de la Comunidad de Madrid. Lo que dure su gobierno dependerá de los difíciles equilibrios a los que obligará la aritmética parlamentaria a PP, Cs y Vox. También de la habilidad de los partidos de izquierdas para llevar a la Cámara asuntos que tensen las delicadas costuras con las que se ha cosido el acuerdo de las derechas. Y, finalmente, de cómo resuelva la nueva presidenta las polémicas que le rodean.\n\"¿Cuando aceptó la donación de varios inmuebles por parte de un familiar era consciente de que garantizaban una deuda con Avalmadrid?\", le ha lanzado durante el debate Isabel Serra, portavoz de Unidas Podemos Madrid en Pie. \"¿Era usted el contacto del PP con EICO [empresa investigada en la Púnica]?\", ha añadido. Y ha lanzado: \"¿Cuánto tiempo cree que va a pasar hasta que la Fiscalía Anticorrupción pida su imputación?\".\n\"¿Puede aclarar el posible delito de alzamiento de bienes, los 400.000 euros nunca devueltos, los cinco años sin pagar el IBI, la presunta relación con la trama de la Púnica?\", ha insistido Íñigo Errejón, de Más Madrid.\n\"No quiero ninguna interpelación personal y, menos aún, tratar de lecciones a nadie, pero creemos que es importante encontrar los cauces para tener información sobre si ha habido alguna irregularidad en lo hecho [en Avalmadrid]\", ha rematado Gabilondo, del PSOE. \"Estos no son asuntos ni personales ni familiares. Hay que hablar de esto. Y si hay alguno que piensa que hay que cerrar Avalmadrid, como Ciudadanos, solo pido que si se cierra se expliquen las causas y se haga una evaluación y rendición de cuentas de lo que ha pasado\".\nDíaz Ayuso ha evitado responder, argumentando que se trata de un asunto familiar y privado. En 2011, una empresa participada por su padre recibió de la entidad semipública Avalmadrid un aval de 400.000 euros que nunca devolvió. Antes del primer impago, la hoy presidenta aceptó la donación del piso familiar, que así quedó fuera del alcance de posibles acreedores. Que ese asunto haya salido a la luz pública forma parte de una campaña \"machista\" y de \"acoso mediático\" orquestada por la izquierda, según ha dicho Díaz Ayuso.\n\"No se puede juzgar a un político por su familia ni por sus relaciones personales\", ha asegurado, defendiendo la memoria de un padre \"bueno, honrado y trabajador\". \"De mi familia se han lanzado falsedades. Mi familia ha sido una familia honrada, que ha creado puestos de trabajo, que se ha arruinado con la crisis, y tantas familias de empresarios y de autónomos se van a ver reflejadas, porque saben lo que es poner su patrimonio en juego y que la crisis se lo lleve por delante\", ha seguido. \"Me vienen con un interrogatorio de falsedades en el que no pienso entrar\", ha continuado. \"¿Quieren que entre a valorar sus mezquindades, sus mentiras? ¿Pretenden que ese interrogatorio me afecte lo más mínimo? ¿Qué piensan del programa?\", ha preguntado a los portavoces de los partidos de izquierdas, recordando que \"nunca\" ha sido llamada a declarar por un juez. \"Les encantaría acabar conmigo\", ha recalcado. \"En la izquierda se han quedado por los pelos en la puerta [de acceso al Gobierno] y han hecho la campaña más machista y deleznable que se haya hecho nunca con un candidato, metiendo por en medio a la familia, medias verdades, desacreditando constantemente al adversario\", ha lamentado.\nEse tenso intercambio ha resumido un debate bronco, tenso y lleno de descalificaciones cruzadas, reproches y adjetivos gruesos. Se ha hablado de Venezuela, de Cuba y de Irán. De políticos imputados. De Cataluña y de la unidad de España. Y de ETA. Mucho. De Madrid y de sus problemas, menos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Asamblea Madrid", "Elecciones autonómicas 2019", "Investidura parlamentaria", "Parlamentos autonómicos", "Elecciones autonómicas", "XIII Legislatura España", "Podemos", "PP", "Legislaturas políticas", "Congreso Diputados", "Ayuntamiento Madrid", "Parlamento", "Elecciones", "Ayuntamientos", "Madrid", "Política autonómica", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "Administración Estado", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}