{"id": "125dc14a-d513-4428-796f-1699075608c9", "content": "La radiografía de las 500 victorias de Pablo Laso como entrenador del Real Madrid\n\nLa primera victoria tuvo lugar la mañana del domingo 9 de octubre de 2011. Un 88-70 ante el Fuenlabrada, con 16 puntos de Mirotic, 15 de Llull y 12 de Rudy como máximos anotadores, en el Palacio, ante 9.314 espectadores. La número 500 llegó en la noche del martes, un 104-76 ante el Khimki, con récord anotador en la primera mitad (65 puntos), con Campazzo, Randolph y Tavares por encima de los 20 de valoración, también en el WiZink Center, ante 8.873. Pablo Laso dio otro golpe de cincel a su leyenda como entrenador del Real Madrid de baloncesto alcanzando ante el conjunto ruso el medio centenar de triunfos en su novena temporada en el club. Un camino histórico en el que el técnico vitoriano ha cambiado el rumbo de la sección con 18 títulos (5 Ligas, 5 Copa, 5 Supercopas, 2 Euroligas y 1 Intercontinental) y 25 finales sobre 34 posibles. El balance hasta la fecha: 646 partidos, con 500 victorias y 146 derrotas (77,4% de triunfos) y un equipo convertido en referente del espectáculo y la competitividad.\nEn sus 88 años de historia, el Real Madrid de baloncesto ha conquistado 90 títulos y ha tenido 29 entrenadores. Entre 1931 y 2011, sólo tres de ellos superaron las tres temporadas en el equipo y los 200 partidos en el banquillo: Clifford Luyk (224), Pedro Ferrándiz (490) y Lolo Sainz (734). Tan sólo los dos últimos rebasaron la frontera de los 400. Ferrándiz conquistó 27 títulos en 13 cursos (divididos en tres etapas 1959-62, 64-65 y 66-75), con 414 triunfos (84,5%), 69 derrotas y 7 empates. Sainz alcanzó 22 trofeos en 14 campañas (1975-1989), con 595 victorias (81,1%), 133 derrotas y 6 empates. Laso está a 95 triunfos de convertirse en el entrenador más ganador del Madrid. Un reto factible teniendo en cuenta que el 29 de agosto firmó su prolongación de contrato hasta junio de 2021. Atendiendo a esa referencia, le quedaría más de temporada y media en el cargo, y su media, con la actual configuración de calendario, es de 63 triunfos por curso.\nLa radiografía de las 500 victorias de Laso, dividida por competiciones, muestra 294 triunfos en 359 partidos de Liga; 176 en 249 duelos de Euroliga; 19 en 22 de la Copa del Rey, 10 en la Supercopa y 1 en la Copa Intercontinental de 2015. Entre las 146 derrotas, 36 han sido en el Palacio (19 en Liga y 17 en Euroliga), 97 a domicilio y 13 en cancha neutral. De los 308 partidos disputados hasta la fecha como local ha ganado 272. Arropado por su público, el Madrid de Laso sube su media de triunfos hasta el 88,3%. Esta temporada, los blancos están invictos en el Palacio y, entre sus hitos, está el haber cedido solo dos derrotas en su feudo en la temporada 2013-14. Ese curso es precisamente el que concentra más récords del equipo madridista, con 31 victorias consecutivas (invicto del 4 de octubre de 2013 hasta el 23 de enero de 2014), 11 con más de 100 puntos anotados y 24 victorias por más de 20 puntos (11 de ellas por más de 30). Esa campaña, el Madrid ganó 68 de sus 80 partidos, el año pasado se quedó en 66.\nDesde la salida del Real Madrid del Pablo Laso jugador, en 1997, hasta su segunda llegada al club, en junio de 2011, los blancos solo ganaron cuatro trofeos en 14 cursos: la Liga de Sergio Scariolo, en 2000; la de Bozidar Maljkovic, en 2005, con el triple de Herreros en Vitoria; y el doblete de Liga y ULEB con Joan Plaza en 2007. Antes de la llegada de Laso al banquillo, el Madrid llevaba cuatro temporadas sin abrir las vitrinas, seis años sin conquistar una Liga, 18 sin jugar una final de la Copa de Europa y 19 sin ganar la Copa del Rey. Con el técnico vitoriano al frente, el Madrid ha ganado títulos todos los años. De los 18 que suman los blancos en la era Laso 11 han sido conquistados en duelo directo ante el Barcelona, dos en finales ante el Baskonia y el resto frente a Olympiacos, Bauru, Gran Canaria, Valencia y Fenerbahçe. “Nunca me canso de ganar”, contó tras alcanzar su victoria 500. El Lasismo sigue acumulando plusmarcas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Real Madrid baloncesto", "Pablo Laso", "Euroliga", "Liga Endesa", "ACB", "Baloncesto", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}