{"id": "12605e95-eb49-4f44-4f76-ea332faad283", "content": "Una pareja anuncia el fin de su juventud, proyectos y ganas de vivir al publicar una ecografía en su cuenta de Facebook\n\nTenemos que anunciar algoooooo!”, han declarado oficialmente Rubén Gubern y Marisa Gutiérrez mediante un comunicado publicado esta mañana en sus redes sociales que venía acompañado de la imagen de una ecografía. El anuncio informa a sus amigos y familiares que todos sus proyectos vitales y profesionales, sus sueños, su plan de irse a vivir al extranjero, de dar la vuelta al mundo y su voluntad misma de vivir la vida “a tope” han quedado anulados para siempre.\n“Nuestros próximos años van a ser complicaditos, je je je”, han dicho para dejar claro a todos sus conocidos que por “años” se refieren a 20 o incluso 35 años, y que por “complicaditos” dan a entender que ya no podrán quedar con gente, mantener conversaciones, jugar a videojuegos, ver una película sin interrupciones, tener sexo ruidoso nunca más o volver a mirar al futuro con ilusión.\n“¡Esta nueva personita va a tener ­muchos titos y titas!”, ha declarado la ­pareja para decir: “AYUDA, POR FAVOR, LA HEMOS CAGADO, NECESITAMOS QUE TODOS NOS ECHÉIS UN CABLE, SOCORRO”.\n \nEstos son los libros de texto más vendidos para este curso\n1. David Bisbal: Mis matemáticas más personales. 1º ESO.\n2. Lengua española 4º primaria. Versión lite sin vocales.\n3. Religión católica 4º ESO. Edición revisada por Jesucristo.\n4. Historia de España 2º bachillerato. De la ilustración a 1936 y de 1939 a la actualidad.\n5. Ciencias de la naturaleza 2. ¡Ahora con un 20% más de mapaches!\n", "date": "09/15/2019, 19:01:45", "tags": ["El Mundo Today", "Humoristas", "Humor", "Prensa digital", "Prensa", "Internet", "Medios comunicación", "Telecomunicaciones", "Espectáculos", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}