{"id": "1262c32b-c7e7-4f99-77db-65a82c0ce648", "content": "Guaidó busca un nuevo impulso a su proyecto de Gobierno con Leopoldo López al frente\n\nEl forcejeo institucional que vive Venezuela inicia un nuevo round. Juan Guaidó, jefe del Parlamento reconocido como presidente encargado por más de 50 países, ha designado nuevos funcionarios que dan forma una especie de Gabinete. “Esto viene orientado en dos elementos centrales, atender la emergencia humanitaria compleja que vive en Venezuela y las consecuencias de esto como es el flujo migratorio y aumentar la presión para lograr el cese de la usurpación y por supuesto para prepararnos para la transición y una elección libre. Con esto buscamos ejercer con mayor efectividad las competencias y capacidades que ya hemos conquistado y aumentar la presión de cara a la nueva etapa que estamos por iniciar”, ha dicho este miércoles en una rueda de prensa.\nLos nombramientos corresponden a la denominación de comisionados presidenciales, pero ejercerán roles similares a los de ministros de distintas carteras. Al frente del equipo está Leopoldo López como Comisionado Presidencial para el Centro de Gobierno. De acuerdo a lo dicho por Guaidó, su función “será articular la gestión administrativa y de Gobierno de los comisionados presidenciales en las áreas de relaciones exteriores, economía, gestión de activos, ayuda humanitaria, derechos humanos y Plan País”. López, quien ha sido el preso político más notorio de Nicolás Maduro, está en resguardo en la Embajada de España en Caracas luego de que el 30 de abril fue sacado de su arresto domiciliario durante una operación militar fallida para defenestrar al régimen chavista. Se desconoce si esta designación cambia su estatus como huésped en la legación.\nComo Comisionado para Relaciones Exteriores fue nombrado Julio Borges, diputado en el exilio, que ejercerá funciones similares a la de un canciller. “Julio Borges tiene la misión de aumentar la presión diplomática y financiera a la dictadura, hacer crecer una coalición sin precedentes a favor de la causa de Venezuela, coordinar embajadores y servicio diplomático y atender el flujo migratorio”. También se nombraron funcionarios en las áreas de Desarrollo Económico (Alejandro Plaz), Gestión de Activos (Javier Troconis) y Defensa de los Derechos Humanos (Humberto Prado). Fueron ratificados anteriores designaciones en el área de Ayuda Humanitaria y Estrategia, esta última a cargo de Sergio Vergara, uno de sus colaboradores más cercanos, y el polémico asesor político JJ Rendón. Ha dicho que todos los cargos tienen adjunto y que próximamente avanzará con la designación de agregados militares en las embajadas en países vecinos.\nGuaidó ya había hecho designaciones de embajadores, ratificados por Estados Unidos y otros países como los del Grupo de Lima que lo respaldan, procurador especial y juntas directivas de empresas claves como Pdvsa y Citgo. Todos ellos se corresponden con opositores que están fuera de Venezuela y ejercer una especie de gobierno remoto, como manera de evitar la persecución del régimen de Maduro que ya ha encarcelado al primer vicepresidente de la Asamblea Nacional, Edgar Zambrano, a la mano derecha de Guaidó, Roberto Marrero. Estas serían los primeros nombramientos de funcionarios que, en teoría, ejercerían funciones desde el país.\nLos nombramientos suponen un paso adelante en la lucha que inició hace siete meses por sacar a Maduro del poder, luego de este se juramentara para un nuevo período en base a unos comicios fraudulentos. Junto con las recientes sanciones de Estados Unidos contra el Gobierno chavista se convierten en los golpes más fuertes que ha dado la oposición y son un paso adelante en un proceso que lucía estancado luego de la suspensión de las negociaciones impulsadas por Noruega en Barbados y de la falta de resultados de otras mediciones internacionales como la que integra la Unión Europea.\nUn sector más radical de los detractores de Maduro ha reclamado la falta de arrojo de Guaidó en la lucha y le exigía conformar Gobierno y mover más fichas en el tablero de ajedrez que se juega en Venezuela desde enero. El impulso que recuperó con las manifestaciones de calle se ha ido debilitando luego de meses de resultados poco evidentes, en los que Maduro parece aferrarse más a Miraflores, el choque institucional aumenta y la situación económica y social se hace cada día más insostenible. Para este fin de semana ha convocado a nuevas actividades de calle.\nEste miércoles el secretario del Departamento de Estado de Estados Unidos, Mike Pompeo, anunció la creación de la Unidad de Asuntos de Venezuela para “apoyar el retorno de la democracia en Venezuela y a los venezolanos vulnerables que están en toda la región”. Según Guaidó, los nombramientos están engranados con esta medida de su principal aliado.\nNicolás Maduro también ha movido sus apoyos en el escenario internacional. Recientemente abrió embajada en Pyongyang como una manera de estrechar sus vínculos con los pocos aliados que tiene: Rusía, Cuba, China, Turquía y la República Popular y Democrática de Corea del Norte con su incendiaria política belicista. En 2015, el Gobierno de Kim Jong Un había abierto embajada en Caracas y nombrado representante. Venezuela se convertía en el quinto país de la región donde tenía representación el hermético y hostil país asiático.\nKim Yong Nam, presidente de la Asamblea Popular y líder ceremonial de Corea del Norte, viajó en noviembre a Venezuela, en la primera visita de un dirigente norcoreano de ese nivel. En la oportunidad el emisario de Kim Jong Un se reunió con Maduro para “fortalecer las relaciones diplomáticas y políticas entre ambos Estados”. Semanas atrás, el hijo del líder chavista, Nicolás Maduro Guerra, sancionado por Washington, estuvo en un festival de las juventudes comunistas en apoyo al dictador norcoreano.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Juan Guaidó", "Julio Borges", "Nicolás Maduro", "Venezuela", "Estados Unidos", "Norteamérica", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}