{"id": "126eae2d-9fc7-47dc-6540-d0281bfcf7de", "content": "La ‘peligrosa’ decisión de vender peras de Lleida\n\nEl desconocido se metió en el almacén trasero y al fondo vio a la frutera lavándose las manos en la pileta del baño. \"Vente para afuera\", le exigió el intruso, y ella, extrañada, salió. \"No te voy a comprar nada porque vendes fruta de Lleida\", le reprochó señalando una caja de peras Champion, \"retira esa mercancía\". \"¿Para eso me molestas cuando estoy en el aseo, para hablarme de Cataluña?\", le preguntó incómoda la mujer. El cliente, \"de unos 70 años, alto, de pelo blanco, bien conservado, bien vestido, modernito\", recuerda la frutera Sandra Castro, estaba enfurecido y empezó a hacerle \"cortes de manga delante mismo de la cara\". Ella sacó el móvil para retratar al energúmeno, y él enloqueció todavía más. Le pegó un par de puñetazos que le hicieron sangre y le arrancó el aparato de las manos. Para entonces ya habían salido afuera y avanzado varios portales por la céntrica calle coruñesa Marqués de Pontejos.\nLa vendedora quería recuperar su teléfono, pero el supuesto agresor la atenazó por un brazo para inmovilizarla. Se negaba a devolverle el smartphone. \"Por favor, que alguien llame a la policía, este hombre me está pegando\", gritó varias veces la víctima sin que nadie hiciese nada por socorrerla a pesar de que \"era martes a las dos de la tarde, hacía sol y había gente\". Solo \"un chico que pasaba\" se acercó para ayudarla y consiguió que el violento soltase el móvil. El individuo negaba haberla golpeado: \"es mentira\", voceaba. Pero la sangre que ella tenía en la cara no dejaba apenas lugar a dudas.\nUna semana después del suceso, cuando la policía nacional ya ha identificado al presunto consumidor anticatalanista gracias a las fotos que quedaron registradas en el móvil de Sandra Castro (que ha participado en una rueda de reconocimiento), se puede comprobar que el hombre ha fallado estrepitosamente en su propósito: el modesto local de Frutas Sandra se ha convertido en lugar de peregrinación de clientes nunca antes vistos, la fruta leridana está de moda y se agota, y un río de solidaridad que nace en Cataluña desemboca a diario en la pequeña frutería coruñesa en forma de mensajes en la red, cartas y presentes. Basta una mínima búsqueda en Internet para descubrir que la tienda luce cinco estrellas gracias a los votos (también de gente que nunca ha pisado A Coruña) y acumula miles de comentarios frente a la media docena que cosechan otras fruterías; negocios imprescindibles, pero escasamente virales.\nLos compradores entran en el local de Sandra Castro pidiendo \"peras de Lleida\", y luego descubren que la frutera que estos días sale en las teles también despacha ciruelas de la misma provincia. \"Yo lo que vendo es fruta de temporada. En cada época quiero la que está mejor. Y resulta que ahora mismo la pera Champion de Lleida está en su momento\", defiende esta autónoma de 45 años que trabaja sola, sin más compañía que su móvil para protegerse. \"¿Nos vamos a volver locos con los orígenes de la mercancía?\", se pregunta. \"Me ha quedado bastante miedo y rabia en el cuerpo, pero si renuncio a vender la mejor fruta cierro mi negocio. Mis caquis son de Valencia... ¿si hubiese problemas en Valencia tendría que dejar de venderlos? ¡Pues no!\".\nLa nariz de la frutera todavía delata el golpe que la hizo sangrar, y cuenta que aún tiene dolorido el brazo, que estuvo hinchado varios días. \"Pero lo que más me duele\", asegura, \"es que nadie me ayudase hasta que lo hizo aquel chico que ahora me encantaría conocer\". Después de que pasó todo, andando sobre sus pasos hasta la frutería, le \"entró la llorera\": \"estaba tan nerviosa que no se me venía a la cabeza el teléfono de la policía. Tuvo que marcarme el 091 una de las chicas de la peluquería\" de al lado, rememora.\nPor la tarde, con el parte médico de lesiones en la mano, Castro fue a formalizar su denuncia. Desde entonces, su padre jubilado la acompaña a ratos en la tienda, pero apenas está sola porque no paran de entrar personas, y cámaras, y ya se le ha acabado la lotería de Navidad que tenía a la venta. Por Frutas Sandra también pasan los repartidores de flores, porque ya le han llegado varios ramos anónimos encargados desde Cataluña, además de cajas de fruta selecta que ella no ha pedido. Anteayer arribó a la tienda un lote y ayer recibió \"nueve planchetas con peras, ciruelas y manzanas\" con el sello Lleida Fruits. \"Al menos dos variedades de las manzanas no las conocía\", admite maravillada, \"flipé con la calidad\". Junto al regalo exquisito venía una nota: \"Hemos recibido noticias por distintos medios de que has defendido la comercialización de nuestra fruta\".\nPero el primero en honrar a la frutera fue un hombre llamado Ramón. Le mandó una garrafa de aceite de oliva leridano acompañada de una carta. \"He leído lo que te ha pasado. Soy de Lleida y te agradezco que defiendas nuestro producto de gente desaprensiva. ¡Bravo por tenerlos bien puestos!\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Lleida", "Declaración Unilateral Independencia", "A Coruña", "Ley Referéndum Cataluña", "Legislación autonómica", "Referéndum 1 de Octubre", "Cataluña", "Galicia", "Violencia", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Comercio", "Sucesos", "Política autonómica", "Comunidades autónomas", "España", "Problemas sociales", "Administración autonómica", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}