{"id": "1276eee5-478a-4333-69f2-575491ae5ac7", "content": "Trump cancela unas negociaciones de paz secretas con los talibanes\n\nA través de su cuenta de Twitter, el presidente de Estados Unidos, Donald Trump, ha anunciado este sábado que ha cancelado las negociaciones de paz con los talibanes, después de que el grupo insurgente haya admitido estar detrás de un atentado en Kabul que acabó con la vida de un soldado estadounidense y otras 11 personas. “Sin que casi nadie lo supiera, los principales líderes talibán y, por separado, el presidente de Afganistán, iban a reunirse conmigo en secreto este domingo en Camp David. Llegaban esta noche a Estados Unidos”, informaba el presidente con un tuit en la noche del sábado. El mandatario explica a continuación que, después de que sus invitados admitiesen que estaban detrás del ataque en Kabul que mató “a uno de nuestros grandes soldados y a otras 11 personas\", decidió cancelar \"inmediatamente la reunión y las negociaciones de paz”.\n“¿Qué clase de gente mataría a tantas personas para aparentemente fortalecer su posición de negociación?”, se pregunta el presidente. “Así no lo han conseguido, ¡solo han empeorado la situación! Si no pueden acordar un alto el fuego durante estas importantes conversaciones de paz, e incluso han sido capaces de matar a 12 personas inocentes, entonces probablemente no tengan el poder necesario para negociar un acuerdo significativo”, prosigue Trump, que finaliza preguntándose: “¿Cuántas décadas más están dispuestos a luchar?”.\nUnbeknownst to almost everyone, the major Taliban leaders and, separately, the President of Afghanistan, were going to secretly meet with me at Camp David on Sunday. They were coming to the United States tonight. Unfortunately, in order to build false leverage, they admitted to..\nRecientemente, los talibanes han lanzado una ofensiva contra la capital de la provincia de Kunduz y han perpetrado dos atentados suicidas en Kabul, uno de los cuales se cobró la vida de un sargento del Ejército estadounidense. Con este ya son 16 los militares de EE UU muertos en Afganistán este año.\n....an attack in Kabul that killed one of our great great soldiers, and 11 other people. I immediately cancelled the meeting and called off peace negotiations. What kind of people would kill so many in order to seemingly strengthen their bargaining position? They didn’t, they....\nEl borrador de este acuerdo de paz incluía la retirada de miles de militares estadounidenses a cambio de garantías de que Afganistán no se convertirá en refugio de Al Qaeda, el Estado Islámico o cualquier otra organización que pueda atacar a Estados Unidos y sus aliados. Tras la espantada de Trump, ahora no está claro en qué situación queda la negociación para acabar con la guerra más larga jamás mantenida por EE UU y el retorno de las fuerzas estadounidenses. Según informa el diario The Washington Post, esta cumbre secreta habría supuesto un paso hacia la ratificación de un acuerdo entre Washington y los talibanes que llevaba meses negociándose.\n....only made it worse! If they cannot agree to a ceasefire during these very important peace talks, and would even kill 12 innocent people, then they probably don’t have the power to negotiate a meaningful agreement anyway. How many more decades are they willing to fight?\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Donald Trump", "Guerrilla Talibán", "Kabul", "Afganistán", "Estados Unidos", "Terrorismo islamista", "Asia central", "Oriente medio", "Norteamérica", "Yihadismo", "Grupos terroristas", "Asia", "América", "Terrorismo"], "newspaper": "elpais"}