{"id": "1284c83c-78b0-4a3e-762b-8f315346c9eb", "content": "Dos déspotas\n\n\"Berlín, 1933”. Este es el texto de una pancarta que los manifestantes británicos europeístas enarbolaban el sábado frente al número 10 de Downing Street. 1933 fue el año del asalto al poder parlamentario —en unas elecciones degradadas por la violencia nacionalsocialista— de Adolf Hitler. Paradojas de la historia: Boris Johnson, que ha biografiado con soltura a su contrafigura, Winston Churchill, es acusado ahora en la calle de imitar al autócrata nazi.\nCon menor brutalismo que la pancarta, la prensa de calidad británica dedica al premier las mayores cargas de profundidad que le hayamos leído en decenios. En un editorial que pasará a los anales del periodismo, el Financial Times del jueves le vinculaba al grupo de “charlatanes, demagogos y aspirantes a dictador” que desprecian a la institución parlamentaria; le acusa de “vandalismo constitucional” y le describe como un “déspota”.\nMientras ese déspota empieza a ejercer como tal, otro abandona el empeño, al menos por un tiempo. Matteo Salvini se lo jugó todo a una carta, y la perdió. Cometió el error de dinamitar al Gobierno bipopulista del que era vicepresidente. Propugnó un adelanto electoral reclamando los “plenos poderes” de que gozó Benito Mussolini. Y concitó así contra su figura una amplia (y compleja) alianza que le ha desbancado del poder: ¡parlamentariamente!\nLa defenestración de Salvini evidencia que la deslealtad extrema cotiza mal; que el fracaso de una rebelión es cruel para el rebelde; que la atracción del autoritarismo unipersonal es limitada. Y que los euroescépticos émulos del Brexit tienen en Europa menos margen del que se les suponía.\nSalvini se fue a casa acusando a sus rivales de involucrarse en un complot de París, Berlín y Bruselas: la típica acusación franquista, por elevación, a las “conjuras extranjeras”. El demagogo italiano apareció en público nervioso y cariacontecido. Pocas veces una imagen resulta tan significativa.\nLos populistas cultivan las imágenes chocantes, con mojitos playeros o en modo descortés hacia sus anfitriones. Glosé aquí a Johnson con los zapatos encima de la mesa de Emmanuel Macron. Luego se supo que todo había sido una broma, pero algunos ya habíamos confundido a los lectores: les pedí excusas en el blog del Defensor del Lector, y las reitero.\nLas bromas de los déspotas son muy pesadas. O idiotas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/02/2019, 19:01:45", "tags": ["Opinión", "Boris Johnson", "Matteo Salvini", "Brexit", "Populismo", "Euroescepticismo", "Unión política europea", "Italia", "Unión Europea", "Ideologías", "Europa", "Política", "Reino Unido"], "newspaper": "elpais"}