{"id": "129394dc-c16b-40a1-49f3-d8c6d1dc8757", "content": "El INE corrige en dos décimas el crecimiento del PIB del año pasado hasta dejarlo en el 2,4%\n\nLa actividad económica se estaría ralentizando más de lo que se estimaba inicialmente. En lugar de crecer un 2,6% en 2018, el Producto Interior Bruto (PIB) solo avanzó un 2,4%, dos décimas menos según la actualización publicada este lunes por el Instituto Nacional de Estadística (INE). Esta revisión forma parte de las que hace periódicamente el organismo estadístico.\nDe acuerdo con el nuevo desglose, el consumo de los hogares tuvo el año pasado un incremento bastante menor de lo previsto (1,8% frente a 2,3%). También empeora levemente lo que restó el sector exterior (una décima). Sin embargo, se eleva más la inversión (6,1% frente a 5,6%) y el consumo público (2,1% frente a 1,8%).\nAdemás, los españoles producen y ganan un poco menos de lo que se señalaba hasta ahora. El INE ha actualizado toda la serie remontándose hasta 1995, y el resultado es que el PIB es en estos momentos 6.055 millones de euros más bajo que en el cálculo anterior, situándose en los 1,202 billones al cierre de 2018 frente a los 1,208 billones previamente registrados.\nEn 2017 la economía creció un 2,9% frente al 3% que antes se había contabilizado. Y en 2016 sumó un 3% frente al 3,2% anterior. Por el contrario, en 2015 la economía subió algo más: un 3,8% frente al 3,6% que se había apuntado. Por lo tanto, la recuperación ha sido ligeramente menos intensa de lo que se pensaba. En los cinco años desde 2014 hasta 2018 inclusive, el PIB creció un 13,5%, y no el 13,8% que se registraba con anterioridad. Es decir, se han recobrado tres décimas menos.\nEn cambio, la crisis resultó un poco menos dura según las nuevas cifras divulgadas este lunes por el INE. Entre 2009 y 2013 el PIB cayó un 8,9%, cuando antes se había contabilizado un desplome del 9,2%. En consecuencia, la crisis fue unas tres décimas más suave. En 2010 se vivió una levísima recuperación al anotarse el PIB un crecimiento del 0,1% frente al 0% que daba el INE en la serie previa. Esos fueron los llamados brotes verdes que luego la crisis de deuda soberana europea marchitó.  \nEl instituto que dirige Juan Manuel Rodríguez Poo ha corregido la serie entera entre 1995 y 2018. Hasta 2002 se han efectuado por lo general revisiones al alza del PIB. Pero a partir de ahí la mayoría son negativas, reduciendo el tamaño de la economía. Según explica el INE, la revisión ha tenido un impacto promedio en las cuentas del -0,4%.\nEstas modificaciones han sido el resultado de dos revisiones distintas de las estadísticas. Por un lado, la rutinaria que se hace conforme van llegando más datos. Y por otro, aquellas que se elaboran de forma regular, al menos cada cinco años, en coordinación con Eurostat y el Banco Central Europeo, para mejorar y modernizar los métodos de estimación y las fuentes. Para esta última, que se desarrolla de forma armonizada en toda la UE, se reabre y cambia todo el periodo comprendido entre 1995 y 2018 con el fin de evitar rupturas de la serie estadística.\nComo resultado de esta actualización, la deuda pública en principio aumenta en porcentaje del PIB al recortarse el denominador: desde el 97,1% hasta el 97,6%. No obstante, la confirmación de este dato todavía tiene que difundirla el Banco de España el 30 de septiembre. Gracias al redondeo, la cifra de déficit público permanece igual: en el 2,5% del PIB a finales de 2018. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Macroeconomía", "PIB", "INE", "Crecimiento económico", "Crisis económica", "Indicadores económicos", "Estadísticas", "Recesión económica", "Coyuntura económica", "Finanzas públicas", "Administración Estado", "Economía", "España", "Administración pública", "Finanzas"], "newspaper": "elpais"}