{"id": "129bdc9d-bf55-40a1-7e1d-e015d51f4d71", "content": "El 'ranking' de las ciudades más sostenibles del mundo demuestra que las personas son tan importantes como la economía\n\nSe calcula que en un futuro próximo 70 de cada 100 personas vivirán en ciudades. El reto para estos grandes núcleos urbanos no es dar cobijo a una masa de población de esas características, sino hacerlo de forma sostenible, permitiendo a los ciudadanos que se relacionen de forma saludable con su entorno, ofreciéndoles oportunidades laborales y de negocio, manteniendo la calidad ambiental y preservando el equilibrio social.\nTodas ellas son líneas de acción que tienen en cuenta los criterios de sostenibilidad de Naciones Unidas —social, medioambiental y económico—, y que cada año analiza el Sustainable Cities Index de Acardis, una de las principales firmas de diseño y consultoría de patrimonio natural y edificado del mundo. Basándose en estos tres pilares, Arcadis examina la vida en 100 ciudades de todo el mundo.\nEn su estudio, ha podido ver cómo los núcleos urbanos en transformación y aquellos en crecimiento rápido —ya sean de mercados emergentes o en economías desarrolladas— caen en el ranking de sostenibilidad, sobre todo debido a su baja puntuación en el plano económico. Este apartado incluye una infraestructura de transportes eficaz, tasa de empleo e investigación universitaria, además de la renta per cápita, la facilidad de hacer negocios o el turismo. La importancia de este pilar va más allá de las cuentas de las empresas o de las arcas públicas: mejora la calidad de vida de sus habitantes y el bienestar de la comunidad, garantiza la inversión en sostenibilidad futura, en infraestructuras de bajas emisiones, educación, salud y mejora, por ejemplo, su respuesta ante eventuales catástrofes naturales.\nEn 2018, dos urbes españolas, Madrid (21ª) y Barcelona (28ª), se colocaron en la mitad superior de la clasificación. Aunque el aumento de la criminalidad en la capital catalana podría afectar a su posición en 2019. Londres ocupa el primer puesto, pues es la que mejor puntúa en los tres apartados y consigue un buen equilibrio entre todos ellos. El top 20 está copado principalmente por núcleos urbanos europeos, mientras que las ciudades estadounidenses, excepto Nueva York (14ª), San Francisco (16ª) y Seattle (19ª), se quedan en la mitad inferior de la lista, afectadas por grandes desigualdades sociales, criminalidad y acceso limitado al transporte público.\nEntretanto, las grandes urbes africanas y asiáticas ocupan las 10 últimas posiciones, ante todo por la dificultad que presentan para hacer negocios. Además, en estos dos continentes y en América del Sur —Santiago de Chile (77ª) o Buenos Aires (81ª)—, las urbes encuentran grandes desafíos para dirigir un crecimiento en torno a los ciudadanos y controlar aspectos medioambientales como la alta polución. En Asia destacan, eso sí, Seúl (13ª) y Tokio (33ª). Y mientras otras como Singapur (4ª) o Hong Kong (9ª) obtienen buenas puntuaciones en todos los subíndices, en lo que se refiere al factor ambiental aún deben mejorar su resiliencia ante la exposición a catástrofes naturales, un problema al que también se enfrentan muchos núcleos estadounidenses.\n¿Qué hacen bien las ciudades más sostenibles del mundo?\nLa capital británica destaca por su alta puntuación en el bienestar de los ciudadanos (salud, educación, baja criminalidad), vida laboral (pocas desigualdades laborales y horarios que favorecen la conciliación) y la vida en la propia ciudad (accesibilidad al transporte y servicios de conectividad).\nAdemás, su posición económica le permite afrontar futuros desafíos de crecimiento, sin perder asequibilidad o entrar en riesgo de congestión. Un aspecto que podría verse alterado y que requeriría una adaptación con la nueva situación comercial tras el Brexit duro, planteado para el próximo 31 de octubre.\nAunque en el aspecto medioambiental no está al nivel de los otros dos pilares, se mantiene en el cuartil superior (puesto 11), gracias a su trabajo con la calidad del aire y la gestión de residuos.\nLa ciudad más importante de Suecia lidera el ranking de la gestión medioambiental, gracias a su inversión en infraestructuras sostenibles, bajas emisiones y buena calidad del aire. Tanto Estocolmo como Frankfurt han sabido equilibrar el desarrollo económico con unos estándares ambientales exigentes que hacen que la calidad de vida de sus comunidades se sitúe entre las mejores del mundo. Las ciudades en el top 10 del factor ambiental tienen en común un enorme espacio verde, contaminación por debajo de la media, y una gestión efectiva de los residuos. Además, han hecho inversiones muy potentes en infraestructuras para bicicletas.\nEn su último estudio, la consultora ha entrevistado a los habitantes de estas ciudades para comprobar que sus opiniones se alinean con los resultados del índice. Erik cuenta que desde que llegó a Estocolmo se siente más saludable y relajado. Eso sí, \"aunque se percibe la igualdad y justicia en la ciudad, me gustaría que fuera más fácil conectar con la gente y hacer amistades\".\nMientras Estocolmo despunta en la agenda ambiental, Edimburgo lo hace en el plano social, en el que encabeza la clasificación mundial. Las variables más determinantes en la posición en este subíndice, en las que se encuentran mayores diferencias entre unas y otras urbes, son la asequibilidad económica de la ciudad, la accesibilidad a un transporte público eficaz, y la desigualdad salarial.\nLa capital escocesa se posiciona a la cabeza en este subíndice debido también a una fuerza laboral con altos niveles educativos y de salud, una baja tasa de criminalidad y una igualdad salarial razonable. Edimburgo pertenece, según el estudio de Arcadis, al grupo de 35 ciudades que han incluido en el perfil de \"innovadores equilibrados\". Se caracterizan por tener la infraestructura necesaria para ser una ciudad conectada, sin elementos disruptores, lo que genera una experiencia en el ciudadano de comodidad y seguridad.\nLa ciudad-isla entra en el top cinco gracias a su liderazgo indiscutible en el pilar económico, en el que obtiene una buena diferencia con Londres y Hong Kong, en el segundo y tercer puesto respectivamente. La facilidad para hacer negocios, la conectividad y una infraestructura de transportes eficaz son las tres variables que tienen en común estas urbes. Pero, además, Singapur destaca notablemente en las oportunidades laborales que generan, a su vez, niveles de producción muy altos. Además, tanto Singapur como Londres o Hong Kong obtienen muy buena puntuación en conectividad e investigación y desarrollo desde las universidades. En el largo plazo, las ciudades con buenos ingresos y flujo de inversión se pueden reinventar de forma más rápida que el resto, sin necesidad de desinvertir en ninguna de las áreas.\nLa consultora Mercer ya la situó como la ciudad del mundo en la que mejor se vive (aquí el ranking de los mejores lugares para vivir), y UN-Hábitat la calificó como el núcleo urbano más próspero en 2013. Además de su actividad cultural, y una economía basada en servicios científicos y tecnológicos, el Ayuntamiento puso en marcha un programa para convertir la ciudad en una Smart City en 2050, con el objetivo de reducir la huella de carbono de 3,1 toneladas a 1 tonelada per cápita.\nAunque las grandes ciudades costeras en Estados Unidos, como Nueva York, San Francisco (16) o Seattle (19) se encuentran en los primeros 20 puestos de la lista, la mayoría de los núcleos urbanos estadounidenses caen a la segunda mitad del ranking. Dado que la tendencia es a puntuar de una forma más o menos equilibrada en los tres pilares, estas ciudades se enfrentan a grades retos de sostenibilidad tanto en lo medioambiental, como en lo económico y lo social.\nLa planificación urbanística en cuadrícula de Nueva York, así como el alcantarillado de Londres o las infraestructuras verdes de Copenhague, son ejemplos de visión a largo plazo que han ayudado a mitigar problemas actuales y futuros de las ciudades. La conectividad y la inversión en investigación y desarrollo son otros de los fuertes de Nueva York, aparte, claro, del rendimiento económico de la ciudad.\nLa capital española integra, junto con un total de 35 ciudades entre las que se encuentran Edimburgo, Ámsterdam, Barcelona, Londres, Hong Kong o San Francisco, el cluster de \"innovadores equilibrados\". El apartado pendiente de Madrid es el económico, en el que se posiciona en el puesto 49, sobre todo debido a la baja inversión en i+D universitario, la tasa de desempleo y la explotación turística, por debajo de otras grandes capitales.\nLos esfuerzos por la gestión del tráfico y la contaminación ambiental, además de sus zonas verdes, la sitúan en el decimoquinto lugar en el subíndice de medioambiente, con grandes márgenes de mejora en tecnologías de emisiones negativas, monitorización de desastres naturales, energías limpias, infraestructuras para bicicletas y zonas verdes. Sin duda, el punto fuerte de Madrid es el social, en el que se sitúa en el puesto 10, sobre todo gracias a la conectividad y a la asequibilidad de la ciudad. Aunque con trabajo por hacer en cuanto a la demografía, el transporte público, la educación, la oferta cultural y el equilibrio entre vida laboral y personal.\nComo ciudad posindustrial, se enfrenta al reto de adaptarse a la innovación digital, como sucede a otras urbes definidas por Arcadis en la misma categoría, como Washington, Moscú, Los Ángeles, Chicago o Budapest. El creciente dinamismo de estas ciudades plantea también un desafío en la integración de comunidades y el equilibrio entre la vida personal y laboral. Muestra de ello es la reciente competencia entre varias de estas ciudades por albergar las segundas oficinas centrales de Amazon, que finalmente se ubicarán en Crystal City (Arlington, Virginia).\nEn el plano medioambiental, Vancouver destaca por su monitorización de posibles desastres naturales y una baja contaminación ambiental.\nCon más investigación tecnológica por parte de la universidad que en Madrid y un mayor aprovechamiento del turismo como motor económico, Barcelona (47) se sitúa dos puestos por encima de la capital en el capítulo económico, aunque el empleo y la economía de la ciudad están menos desarrollados.\nEn el plano social, la capital catalana, en el puesto 24, destaca por sus servicios de salud y educación, aunque tiene margen de mejora en la conectividad y la accesibilidad económica. Su gran asignatura pendiente es el transporte público. Por último, en el aspecto medioambiental, supera a Madrid en instalaciones de agua y sanitarias, pero queda por debajo en la gestión de la calidad del aire y suspende en espacios verdes, lo que la coloca en el puesto 22.\nLa capital del Este despunta sobre todo en el pilar social, con grandes desafíos por delante en el económico y el ambiental. Un puesto por debajo de Madrid en el subíndice de sostenibilidad social, Tokio ofrece mejores servicios de educación y una mayor oferta cultural, pero peor accesibilidad al transporte público, y un envejecimiento progresivo de la población que se combina con una alta densidad en los núcleos urbanos.\nLa carencia de espacios verdes de la capital nipona, la necesidad de mejorar la gestión de residuos y el trabajo que queda por hacer en el uso de energías limpias, tecnologías de emisiones negativas, e infraestructuras para bicicletas la colocan en el puesto 63 en el subíndice ambiental. En cambio, en lo económico, Tokio se encuentra en el puesto 28, con unas buenas infraestructuras de transporte y conectividad y posibilidades de empleo razonablemente altas.\nSi algo nos enseñan estas ciudades es que llegado un punto de crecimiento, ninguno de los pilares de la sostenibilidad puede desarrollarse si los otros se quedan atrás. Por tanto, las grandes urbes solo podrán ofrecer mejores posibilidades de negocio, por ejemplo, si invierten en las personas y el medioambiente, solo podrá mejorar la calidad de la vida de la ciudad si mantiene activa la actividad económica y solo conseguirá el bienestar de sus ciudadanos si también hay oportunidades de negocio y un entorno saludable.\nLa filosofía Honest, centrada en el bienestar de las personas, tanto individual como a través de su entorno, comparte los valores de las ciudades sostenibles. Por eso, las bebidas Honest no solo tienen en cuenta la calidad nutricional —su Café Bio contiene un 40% menos de azúcares que su competencia, y los tés tienen el mayor porcentaje de infusión del mercado (95%)—, además están comprometidas con el medioambiente y las comunidades locales.\nSus ingredientes tienen certificación ecológica, sin conservantes y sin colorantes; sus procesos de producción respetan las economías locales con acuerdos con partners Fair Trade Certified, a los que han donado ya más de dos millones de dólares que se invierten en educación y servicios de salud, entre otros.\nLa gestión de residuos es otro de los grandes retos del planeta, por eso, Honest quiere contribuir a la sostenibilidad también a través del envasado, con botellas con un 30% de origen vegetal, plásticos 100% reciclables y envases de vidrio en la gama de tés e infusiones.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Ciudades inteligentes", "Nuevas tecnologías", "Ciudades sostenibles", "Arquitectura", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Tecnología", "Arte", "Economía", "Medio ambiente", "Sociedad", "Ciencia"], "newspaper": "elpais"}