{"id": "12a19a1f-5c97-4ae7-74af-528edf6ef574", "content": "La leche materna regula el reloj interno del bebé\n\nSabemos que la leche materna es mucho más que un alimento. Nos lo han contado –la ciencia– o lo hemos experimentado. Porque la lactancia, además de satisfacer las necesidades nutricionales del bebé o niño (la leche materna cambia su composición para adaptarse a los requerimientos en función de la edad), influye también en el desarrollo intelectual y físico, fortalece el vínculo entre madre e hijo o hija y es un canal extraordinario de comunicación. También es un poderoso medio de \"crononutrición\", ya que la leche materna puede informar al bebé de la hora del día en función de su composición (ya que también cambia con los ritmos circadianos de la madre). Lo que un estudio –elaborado por investigadoras estadounidenses, y que fue publicado el pasado mes de marzo en Nature research– plantea es cómo afecta esa “crononutrición” a la salud y al desarrollo infantil. Y aparece una cuestión que hasta ahora no ha sido abordada: si la leche materna sirve como medida de tiempo, ¿qué ocurre cuando los bebés reciben en diferido leche materna que ha sido extraída en otro momento del día?\nSegún explica Leonardo Landa-Rivera, pediatra, y cofundador de APILAM, el cambio en la composición de la leche materna durante el día, e incluso durante la misma toma, es un hecho ampliamente conocido: “Los investigadores han demostrado la existencia en la leche humana de sustancias bioactivas o moduladores, con influencia en la maduración y funcionamiento de sistemas importantes tanto digestivo como neurológico e inmunológico”. Sobre la relación que existe entre lactancia materna y sueño infantil con relación a dichas sustancias, Marta Moraleda-Cibrián, miembro del grupo de trabajo de Pediatría de la Sociedad Española del Sueño (SES) y experta en Sueño Materno-infantil en la Clínica Corachan (Barcelona), manifiesta que la variación en la composición de la lactancia materna a lo largo del día tiene efectos beneficiosos en el descanso nocturno, tanto de la madre como del bebé. “Durante el día la leche materna es rica en cortisol y otros aminoácidos promotores de la vigilia, durante la noche la composición cambia y pasa a ser rica en sustancias promotoras del sueño como la melatonina”, explica.\nReconoce Moraleda-Cibrián que aunque existen pocos artículos publicados –aún– al respecto, es fundamental destacar el estudio de Helena Illnerova, quien en 1993 ya demostró en un pequeño estudio realizado en 10 mujeres que los niveles de melatonina, la hormona promotora del sueño, variaban entre el día y la noche, tanto a nivel sanguíneo como en la leche materna.\nInvestigaciones recientes, como la señalada más arriba, sugieren que la composición de la leche materna también cambia en sincronía con los ritmos circadianos de la madre, lo que está relacionado con el desarrollo neurológico y el patrón de sueño de los bebés y niños amamantados. Según Jennifer Hahn-Holbrook, psicóloga e investigadora principal del mencionado estudio, esto ocurre porque “la biología circadiana controla funciones básicas como digerir los alimentos, crecer, dormir y jugar”, por lo que el cuerpo del bebé debe aprender en los primeros meses cómo adaptarse a los ritmos (cuándo dormir vs. cuándo estar despierto y comer). “Los bebés que están enfermos en las unidades de cuidados intensivos, y que no están expuestos a patrones regulares de luz y oscuridad, por ejemplo, no crecen, ni duermen ni comen igual, y están enfermos más tiempo. Presumiblemente, porque sus cuerpos no pueden organizar su comportamiento y biología de manera eficiente durante el día”, apunta.\nNingún estudio ha investigado todavía cómo los patrones de sueño de la madre pueden afectar a la leche materna. Sin embargo, según Jennifer Hahn-Holbrook, “dado lo que sabemos sobre cómo las hormonas reguladoras circadianas como el cortisol entran en la leche, es muy posible que las madres que han desregulado la biología circadiana (por insomnio, turno de noche, etc.) tengan leche con patrones circadianos atípicos”. Esto, para la experta, puede no ser algo negativo, “ya que podría ser importante que los patrones circadianos de la madre y el bebé estén sincronizados, incluso si los patrones de las madres son inusuales. Esta es un área realmente importante para futuras investigaciones”.\nSi bien lo deseable es que la madre amamante al bebé, ¿qué ocurre cuando la lactancia materna es en diferido? “Esta es la pregunta del millón y por qué escribimos el artículo, porque la respuesta es: no lo sabemos”, responde Hahn-Holbrook. La psicóloga incide en que no han encontrado ningún estudio que analice cómo afecta al comportamiento y a la salud de los bebés que la leche materna no coincida con los ritmos circadianos. “Esperamos que hacer llegar esta pregunta inspire a los investigadores a evaluar si la leche ajustada al ritmo circadiano tiene beneficios para los bebés”, añade. Una buena idea para la experta es la de etiquetar la leche materna en función del momento del día en el que ha sido extraída, de forma que la leche materna pueda ajustarse a los ritmos del bebé. Sobre este asunto Marta Moraleda-Cibrián remite a un artículo publicado este año en el que se confirma que los niveles de melatonina en leche materna se mantienen estables tras descongelarla durante un período comprendido entre las 4 y las 24 horas. Es por ello por lo que recomienda la extracción de leche materna en los casos que sea necesario y, al igual que Hahn-Holbrook, la clasificación de la misma en función de la hora de extracción, ya que esto “podría ser un buen promotor del sueño en el bebé”.\nPara Leonardo Landa-Rivera, la idea de que el ritmo circadiano de la madre pueda influir en la composición cíclica de la leche es muy plausible pero advierte que si esto supone cambios importantes en el comportamiento de los bebés con relación al llamado “cólico del lactante” o las fases de sueño, está por ver. “Por ahora sabemos que ambos comportamientos tienen que ver con los espacios de seguridad identificados por el bebé durante esos períodos de desajuste emocional, tal como ocurre en sociedades primitivas en los que el bebé permanece al lado de la madre”, explica el cofundador de APILAM, e insiste en que “la asignatura pendiente de las sociedades industrializadas es la priorización de la niñez, implantando políticas de protección familiar que permita a las madres dedicar a sus hijos el tiempo que sea necesario”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Crianza hijos", "Lactancia materna", "Madres", "Hijos", "Padres", "Parentesco", "Maternidad", "Familia", "Bebés", "Infancia", "Sociedad"], "newspaper": "elpais"}