{"id": "12a696cd-ec1a-42d6-6033-d18de1e3474e", "content": "El Rey exhorta a la Princesa a hacer de la Corona una referencia de servicio a España\n\nEl Rey ha evitado este viernes en Oviedo toda referencia a la ofensiva que libra el independentismo en Cataluña y ha centrado su discurso de la entrega de los Premios Princesa de Asturias en el relevo generacional de la princesa Leonor al frente de la fundación que lleva su nombre y en la continuidad del compromiso de la Corona con los españoles. En la ceremonia celebrada en el Teatro Campoamor, el jefe del Estado ha recordado a su hija que su presidencia de honor en la Fundación Princesa de Asturias “corresponde al compromiso personal e institucional” que tiene “con España como heredera de la Corona”. Un compromiso con los españoles que deberá “renovar permanentemente con dedicación, espíritu de servicio, lealtad y responsabilidad”. “Siempre con humildad, y consciente de tu posición institucional, haciendo de la Corona día a día una referencia de servicio a nuestro país, porque eso es lo que esperan nuestros ciudadanos”, la ha exhortado.\nEn su discurso, el Rey ha destacado el valor que tienen estos galardones, que están considerados los más importantes del mundo después de los Nobel, como “homenaje y tributo a la ejemplaridad” y como “una referencia fundamental para los más jóvenes”, para los que ha recordado el deber que tienen los mayores de proporcionales “las herramientas que les ayuden a enfrentarse a los retos y dificultades de la vida”. “Tenemos la obligación de dejarles un mundo mejor y de ayudarles a construirlo. Y también tenemos la responsabilidad de fomentar en ellos el espíritu crítico, el deseo de verdad y la capacidad de preservar los valores profundos y perennes de la cultura y el humanismo”, ha señalado. En ese sentido, ha pedido a la heredera que piense en lo que representa la ceremonia de los galardones, en la que ha participado por primera vez: “Y que aprecies e interiorices el mensaje que estos premios lanzan al mundo”.\nEn ese contexto, ha recordado las palabras que pronunció en 2018 en el acto en el que entregó a la Princesa el Toisón de Oro, el símbolo de continuidad dinástica. “Recordarás que te dije que debías amar la cultura, las artes y las ciencias, pues ellas nos dan la dimensión humana para ser mejores y para ayudar a progresar a nuestra sociedad”. En ese punto, ha expresado su deseo y el de la Reina de que los acontecimientos que ha vivido esta tarde en Oviedo la ayuden a ello. De que “todos estos sentimientos e ideas” la acompañen en el futuro. “Que las obras y sus protagonistas premiados cada año por la fundación”, de la que es presidenta honorífica, “jalonen tu vida con referencias profundas y duraderas de cultura, conocimiento, valores e inspiración intelectual, en un mundo en el que inevitablemente tendrás que vivir desencuentros e incertidumbres”, le ha deseado.\nCon todo, el Rey, dirigiéndose a la Princesa, le ha subrayado que “la obligación de servir a España y a los españoles debe ser el mayor orgullo y el máximo honor” que pueda alcanzar. “Tu deber será siempre actuar con el ánimo esperanzado, con coraje y con valentía; creciendo en responsabilidad, en bondad y en ejemplaridad”, le ha insistido. Felipe VI ha culminado su discurso transmitiendo a la Princesa y a su hermana, la infanta Sofía, a las que en todos los actos de los galardones ha situado en un mismo plano, “un mensaje de esperanza”, que ha extendido a la generación de ambas y que cobraba mucho sentido con los sucesos que se están produciendo en Barcelona con los disturbios del independentismo por el rechazo a la sentencia del procés. “Esa confianza tan necesaria que cada año sentimos renacer en este teatro gracias a nuestros galardonados, a su gran ejemplo y a su extraordinaria obra, a su entrega a las causas más nobles, a su amor por la solidaridad y la libertad. Gracias, en definitiva, a su nobleza de espíritu, que tanto deseo que se fortalezca día a día en tu corazón”, ha resaltado.\nAl principio de su intervención, el Rey se ha referido al acontecimiento que ha marcado la 39ª edición de los Premios Princesa de Asturias: la presencia en los actos de la princesa Leonor como presidenta honoraria de la fundación, y su asistencia por primera vez junto a su hermana a los actos de los galardones. “Con su presencia, ambas transforman este día en algo muy especial y cargado de simbolismo”, ha señalado. \nAntes que el Rey, la heredera de la Corona, que ha entregado los galardones, ha pronunciado también su primer discurso en el Teatro Campoamor, al igual que hiciera su padre en 1981 con su misma edad (13 años). En sus palabras, la Princesa ha destacado que el de hoy es “un día muy importante” en su vida, que lo ha esperado “con mucha ilusión” y que se sentía “muy feliz por estar aquí”. Leonor ha valorado la influencia que en ella y su hermana han ejercido sus padres en la admiración hacia Asturias, su cultura, historia y tradiciones, así como su naturaleza. “Pero, sobre todo, nos han enseñado a querer y admirar a los asturianos”, ha acentuado. Y ha añadido con inequívoco sentido de identidad: “Asturias es también la tierra de mi madre. Yo llevo sangre asturiana”.\nLa Princesa ha puesto el énfasis en que Asturias es la tierra que da nombre al título que ostenta como heredera de la Corona, y que antes tuvo su padre. “Me siento muy honrada con ello. Es un título que me compromete con la entrega y el esfuerzo de servir a España y a todos los españoles. En mi casa, las palabras Asturias y España siempre están unidas con la misma fuerza con que las ha unido la historia. Así lo siento en mi corazón”, se ha sincerado. También ha felicitado a los premiados y les ha agradecido que fomenten la cultura y la ciencia, “por impulsar la solidaridad, por mejorar la educación”. “Gracias por trabajar para preservar la naturaleza y reducir las injusticias, la discriminación, la pobreza y la enfermedad”, les ha correspondido, añadiendo un sentido colofón: “Vuestras obras nos recuerdan que hay millones de personas que piensan y actúan para que el mundo sea mejor”.\nLa familia real ha estado acompañada en la ceremonia por la vicepresidenta del Gobierno, Carmen Calvo, la presidenta del Congreso, Meritxell Batet, así como el presidente del Principado, Adrián Barbón, el alcalde de Oviedo, Alfredo Canteli, y el presidente de la Fundación Princesa de Asturias, Luis Fernández-Vega Sanz.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Leonor de Borbón", "Sofia de Borbón", "Reina Letizia", "Premios Princesa de Asturias", "Princesa de Asturias", "Fundación Princesa de Asturias", "Premios", "Felipe VI", "Fundaciones", "Familia Real", "Jefe de Estado", "Casa Real", "Eventos", "Sociedad", "Política"], "newspaper": "elpais"}