{"id": "12af4974-3605-4ecb-648c-c8cc7f8f5ca4", "content": "Sentada de estudiantes en el rectorado de la UAB\n\nDecenas de estudiantes de la Universidad Autónoma de Barcelona (UAB) han hecho una sentada en el vestíbulo del rectorado para pedir que se suspendan las clases como protesta por la sentencia condenatoria a los líderes independentistas encarcelados. La rectora los ha atendido y ha solicitado a los docentes que, en la medida de los posible, no impartan materia evaluable ni actividades obligatorias durante las jornadas de huelga.\nLos universitarios se han concentrado sobre las 9.30 en la Plaza Cívica del campus de la UAB en Bellaterra y después, ha avanzado Efe, se han dirigido al edificio del rectorado, donde han leído un manifiesto. Los estudiantes han reclamado a la rectora, Margarita Arboix, que \"pare institucionalmente las clases\" y han criticado también la falta de contundencia que, a su juicio, ha tenido la UAB con respecto a la sentencia. La Asociación Catalana de Universidades Públicas (ACUP), que ya se ha habían posicionado en contra del encarcelamiento de los líderes independentistas en 2018, lanzó un comunicado el lunes en el que mostraba su \"indignación por la situación que vive Cataluña\" y apelaba al diálogo entre las partes implicadas en el conflicto.\nArboix ha salido a atender a los estudiantes concentrados a las puertas de su despacho y ha anunciado que, aunque no suspenderá las clases de forma generalizada, sí solicitará a los docentes que no impartan materia evaluable ni hagan actividades obligatorias durante los días de huelga convocados —desde hoy hasta el viernes—. Esta medida es una iniciativa habitual en las jornadas de paros estudiantiles. Un portavoz de la UAB ha matizado que la rectora no puede suspender toda la actividad docentes porque los profesores tienen libertad de cátedra.\nSegún este portavoz, los estudiantes ya han abandonado el rectorado y continúan con un pasacalles por el campus. \"Contra la sentencia, rompamos con la normalidad\", reza la pancarta que encabeza la marcha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["UAB", "Sentencia Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Universidad", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Educación superior", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sistema educativo", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Educación", "Proceso judicial", "Administración autonómica", "Administración pública"], "newspaper": "elpais"}