{"id": "12b5d8ab-fb3a-4c83-5e9d-4b9abc5ddbc8", "content": "Un viaje sangriento\n\nViajar de México a España para participar en una sola corrida y que el primer toro le infiera una grave cornada en una pierna es mala suerte. Montar en el avión con la ilusión por las nubes y volver con los ánimos por los suelos no es plato de gusto.\nEso fue lo que le ocurrió al torero mexicano Arturo Macías, que no hace campaña europea desde 2010, pero vino en 2018 a Las Ventas para participar en un desafío ganadero y como cortó una oreja lo han vuelto a invitar; pero, en esta ocasión, el resultado no ha sido el mismo.\nTuvo delante el único toro anovillado de la tarde, manso, soso y descastado, con el que Macías mostró un toreo descafeinado, despegado e insulso. En las postrimerías de su movida labor, el toro lo enganchó por la pierna derecha en un descuido y le propinó una cornada, vista y no vista, sin voltereta, que no parecía tan seria como certifica el parte médico.\nTres toros de Pallarés, -primero, segundo y el quinto, -este como sobrero- y tres de Rehuelga, correctamente presentados, a excepción del primero, mansurrones y sosos; destacaron el segundo y el cuarto, ovacionados en el arrastre.\nArturo Macías: herido por su primer toro.\nOliva Soto: estocada perpendicular _aviso_ un descabello y el toro se echa (silencio); tres pinchazos y estocada (silencio); estocada trasera _aviso_ y un descabello (silencio).\nThomas Dufau: pinchazo y estocada baja (silencio); estocada trasera (ovación); casi entera baja y atravesada _aviso_ y un descabello (silencio).\nParte médico: Macías sufrió una herida en la pierna derecha de 25 cm. que produce destrozos en músculos tibial anteriores y perineos, fractura de cuello del peroné y contunde nervio ciático. Pronóstico grave.\nPlaza de Las Ventas. 8 de septiembre. Primer desafío ganadero. Algo más de un cuarto de entrada (6.458 espectadores, según la empresa).\nPor este desgraciado azar, la corrida quedó en un mano entre dos toreros poco placeados, con más voluntad que técnica, condiciones y conocimiento, que no supieron aprovechar el dificultoso juego de los toros.\nEl festejo se anunciaba como un desafío, pero no hubo tal, porque Pallarés y Rehuelga son dos ganaderías hermanas, hijas del mismo tronco, Santa Coloma, y del mismo hierro, Joaquín Buendía. Más que desafío, rivalidad familiar que, al final, quedó en empate, pues hubo dos toros de aceptable juego, uno de cada ganadero.\nLa corrida fue diferente a lo que hoy se lleva, como corresponde a su origen; correctamente presentada, a excepción del primero, mansurrona en los caballos -solo el cuarto empujó en varas y muy manso el sexto-, y sin entrega en el tercio final, sosa, descastada, con la cara a media altura y escasa duración.\nLos dos toros que destacaron por su movilidad y calidad correspondieron al francés Thomas Dufau, que no aprovechó su suerte porque la casualidad no siempre existe. Torea poco, su tauromaquia carece de profundidad y, a pesar de su voluntad y esfuerzo, no dijo nada reseñable. No era fácil decirlo, no obstante, porque sus oponentes no eran tontos al uso moderno, sino toros que exigía un mando del que el torero carece. Ante el manso sexto solo pudo estar discreto.\nEl caso de Oliva Soto es similar. No está preparado para estos desafíos. Muy desconfiado en todo momento, despegado siempre, sin firmeza alguna… Y así es imposible. Es verdad que sus toros no permitieron un atisbo de serenidad, pero él no estuvo a la altura deseada.\nDicho de otro modo, él y su compañero francés están, quizá, donde su propio destino los ha colocado; si no son capaces de dar un paso en corridas como esta, muy difícil es que alcancen la meta soñada.\nY ahí está el caso del mexicano: sin más heroicidad que aceptar el reto, yace ahora en una cama de hospital. Así de complicada es esta profesión; por eso, la inmensa mayoría de los humanos se dedica a otros menesteres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Las Ventas", "Alfonso Oliva Soto", "Arturo Macías", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}