{"id": "12bafe1e-d781-4254-5d50-d4e3d9cee68a", "content": "Tensión, niños, policía y protestas: siete días frente al centro de menores de Hortaleza en Madrid\n\nAbdelillah es marroquí. Tiene una discapacidad que se percibe a simple vista, basta con observar sus dificultades para caminar. También tiene problemas de movilidad en sus brazos y manos. Es jueves y acaban de hacerle abandonar el Centro de primera acogida de Hortaleza (Madrid) porque un documento de la Fiscalía basado en una prueba médica declara que es mayor de edad, y que puede valerse por sí solo. Pero su suerte cambiará: no sabe aún que, al cabo de unos días, otro documento certificará que es menor de edad. Y que, entonces, será readmitido en la instalación.\n\"Entró por la costa de Algeciras, oculto en los bajos de un autobús\", dice su historial oficial. Su versión es distinta. Llegó, dice, en patera. Viajó en autobús a Madrid. Y en la capital le derivaron al centro de Hortaleza.\nPuede ser que esa instalación solo sea una escala en el itinerario vital de Abdelillah hacia no se sabe dónde. Debería ser un lugar donde reponerse de las secuelas del viaje, que no son solamente físicas, y donde pueda comenzar a integrarse en una sociedad muy distinta. Pero ahora mismo es un lugar inhóspito enclavado en un distrito donde hay un conflicto abierto entre una parte del vecindario y algunos de los menores que viven junto a él.\nHortaleza está lleno de fronteras internas. Al norte, acoge a los vecinos que se han mudado a Sanchinarro y Valdebebas. Al sur, el barrio de La Piovera, que incluye los chalets de Conde de Orgaz. En medio, Pinar del Rey aglutina el casco antiguo de Hortaleza y la degradada Unidad Vecinal de Absorción (UVA) —creada en tiempos del dictador Francisco Franco para acoger a la mano de obra que llegaba a la capital—. Allí está el centro de acogida de menores.\nEn sus alrededores, desde hace una semana, la policía patrulla de día y de noche para calmar los ánimos. Ya ha habido un intento de asaltar la instalación. Dentro esperan niños que viven con jóvenes pendientes de que se determine si son mayores de edad, menores que inhalan disolvente para colocarse, algún ratero, y adolescentes que son víctimas de las mafias y viven a miles de kilómetros de sus familias. Allí, también, está Abdelillah, discapacitado, a quien el sistema declaró mayor y menor de edad en unos días. Así fue la pasada semana en Hortaleza.\nPor la noche, un grupo formado mayoritariamente por dominicanos intenta asaltar el centro con cadenas y barras de acero —para vengarse, supuestamente, de un robo—. Llegan a superar la valla del recinto. La policía tiene que intervenir rápidamente. Ese punto máximo de tensión refleja los roces que han ido desgastando día a día la convivencia en el barrio, que ya el domingo anterior se llena de carreras, gritos e insultos vertidos de acera en acera.\n\"Los vecinos, durante el día, pasean con cierta normalidad, pero algunos alrededor del centro se andan con un poco de cuidado\", reconoce un residente que trabaja voluntariamente con los menores. \"Cuando ven a chavales con disolvente, la gente tiene cierto temor, normal. No les quitan ojo\", sigue. \"La mayoría de los chavales lleva la situación muy mal. Creen que la gente es racista con ellos\", prosigue. \"Y algunos les echan la culpa a los que roban. Lo llaman ruina o zigzag. No les gusta convivir con ellos\".\nEl día amanece inquieto en el interior, visto lo sucedido la noche anterior. Basta observar las caras de los educadores, rostros cansados de trabajar en un lugar dimensionado para 35 menores, ampliado a 90 y que con frecuencia ha acogido a más de 100. \"No es un sitio para quedarse, el hacinamiento es lo que tiene\", cuenta un segundo interlocutor, que relata la pelea diaria por mantener la paz dentro del centro, o el problema que representan las frecuentes salidas de la policía a la sede del grupo de menores para recoger a los chavales más conflictivos.\nPor la noche, cuando los acogidos duermen, no llega el silencio. Hay caras con ojos cerrados que gritan en sueños, resumiendo las penurias vividas y los abusos sufridos durante el viaje en busca de un futuro mejor. \"Hay que oírles dormir. Se revuelven. Gritan '¡déjame, suéltame!'. Han pasado de todo\", describe una fuente que pide el anonimato.\nA las 9.30, los residentes del centro se desperezan como si les hubiera despertado una corriente eléctrica. Desde el jardín ven varias cámaras a la puerta. Les lanzan vasos de plástico a los periodistas. \"¡Sois todos malos!\", se escucha. Cuando se abren las puertas, se encaran. Uno de los niños, que se apoya en un par de muletas, gesticula como si llevara dos metralletas. Apunta a los periodistas. \"No me grabes o llamo a la policía\", les dice. \"¿Eres tonto?\".\nA las diez de la noche, todas las puertas del recinto están cerradas, pero se suceden los saltos de la valla, tanto para dentro como para fuera.\nDesde la calle, alguien lanza una botella de cristal contra el patio. Varios niños salen en estampida a ver qué ocurre. Entre la Policía Municipal y la Nacional, hay cinco unidades destacadas en la zona. Varias tienen las luces encendidas para hacerse presentes, porque se han detectado grupos de personas concentrándose en los alrededores. El Gobierno acaba de anunciar que ha contratado un vigilante más, específicamente para el turno de noche. Se teme un nuevo intento de asalto como el del lunes.\n\"¡Tirad para dentro! ¡Venga! ¡Que para dentro he dicho!\", grita a los jóvenes una de las policías que están en la puerta. Cae la noche, y la mayoría parecen ajenos al problema. Una niña se despide con un beso del novio, al que no dejan pasar. Ese momento de intimidad, dicen quienes conviven con los niños, cuenta otra de las cosas que ocurren en Hortaleza: todos los residentes que cumplen la mayoría de edad tienen que dejar la instalación, pero no todos dejan la zona. Algunos se quedan a vivir en la calle.\nEse ha sido el destino de los 188 menores que han cumplido la mayoría de edad en 2019, según la consejería de Políticas Sociales, Familias, Igualdad y Natalidad: 30 están en un piso del Plan de Autonomía; 21 se han incorporado con familiares; 64 participan en otros recursos; y 22 están a la espera de acceder a un recurso. Solo se ayuda a quien lo solicita. Una cincuentena no lo habría hecho, según esos datos.\nAbdelillah es readmitido en Hortaleza, porque un nuevo decreto le reconoce como menor. Es un caso inusitado, según la consejería. Esta noche dormirá en el centro.\n\"Le gusta estar en Hortaleza, ha hecho amigos, le ayudan\", dice uno de los vecinos que le ha asistido en los días pasados.\nAllí, los menores se acumulan. Con 90 plazas de capacidad, durante el último fin de semana se llegan a rozar los 100 acogidos. La rotación es altísima. Como nadie está obligado a quedarse, cientos de menores han abandonado el centro sin avisar en más de 3.000 ocasiones desde 2017. Van y vuelven. Prueban suerte en otras ciudades y hasta en otros países. A veces, desaparecen en coches misteriosos. Las mafias también han utilizado el centro como puente en España: decenas de vietnamitas, por ejemplo, se declaraban menores al llegar al aeropuerto de Barajas, desde donde eran trasladados a Hortaleza por la policía en aplicación de la ley. Y desde allí, ni rastro.\n\"La situación del centro no es la idílica\", reconocen desde el Gobierno, que ha tenido que suspender la negociación de un pacto con todos los partidos para dar solución a la situación de los menores porque la campaña de las generales les ha colocado en el centro de la agenda política. Así, Rocío Monasterio, líder regional de Vox, visitó Hortaleza hace dos semanas.\n\"Las mujeres ya no caminan solas ni al supermercado y tienen que ir acompañadas de sus maridos porque tienen miedo\", llegó a decir. La rodeaban varios vecinos, \"hartos de la inseguridad\". A veces se montan mesas informativas de Vox frente a la puerta del centro. Incluso Santiago Abascal, el líder nacional del partido, lanzó una soflama al respecto durante el debate de candidatos a la presidencia del Gobierno del lunes. Una muestra más de que el partido de extrema derecha intenta capitalizar la situación, aunque hay muchos vecinos del barrio que defienden la ayuda a los menores.\nUna mujer ha sufrido un robo junto a un supermercado, según se cuenta en las redes sociales. Inmediatamente, los chats vecinales se llenan de mensajes en contra de los menores del centro, a los que acusan de degradar el barrio. Las quejas corren como la pólvora entre los residentes, que se convocan a una concentración frente al centro de acogida para el día siguiente. Se repiten conversaciones que se oyen cualquier día en las aceras de Hortaleza.\n\"Esto antes era un barrio tranquilo\", por ejemplo. \"Estábamos sentados allí hasta las once de la noche y ahora no podemos ni salir de casa\".\nA las una de la tarde empiezan a concentrarse los manifestantes. Llegarán a ser más de 200. La policía destaca a varias unidades de municipales y nacionales. Tutores, traductores y mediadores culturales, que llegan a trabajar 12 horas el fin de semana, llevan toda la mañana hablando con los jóvenes para convencerles de que no salgan a la calle. Cada vez que uno de los acogidos asoma por una ventana, arrecian los gritos de los concentrados.\n\"Fuera los moros\", grita una minoría acompañada de las trompetillas de plástico habituales en los campos de fútbol. \"¡Escucha, morito, respeta al abuelito!\", chillan. \"¡Os voy a fusilar!\", lanza una única voz. \"Que se vayan a tomar por culo estos moros\", dice un adolescente de paso.\nDurante una hora, los vecinos permanecen junto al centro. Luego, se van. \"El domingo que viene, nos vemos otra vez\", avisan mientras se marchan.\nEsa noche, un vecino denuncia que ha presenciado dos agresiones “brutales” a varios menores. El Gobierno, sin embargo, asegura que ninguno de los acogidos ha sido atacado.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Hortaleza", "Menores extranjeros no acompañados", "Menores migrantes", "Menores", "Migrantes", "Ayuntamiento Madrid", "Distritos municipales", "Grupos sociales", "Madrid", "Ayuntamientos", "Migración", "Comunidad de Madrid", "Demografía", "Gobierno municipal", "España", "Política municipal", "Administración local", "Sociedad", "Conflictos", "Administración pública", "Política"], "newspaper": "elpais"}