{"id": "12c72992-393c-4f88-5b85-a059478dd1ff", "content": "El mayor congreso sobre el Internet de las cosas\n\nNueve de cada diez empresas que usan Internet de las cosas ya ven un retorno positivo de su inversión. España está entre los cinco primeros países europeos que más invierten en este campo, por detrás de Alemania, Reino Unido, Francia e Italia. Las previsiones apuntan un gasto superior a los 20.000 millones de euros en 2020, según la multinacional tecnológica CSG International.\nCon ese floreciente mercado como telón de fondo se celebra una nueva edición del mayor congreso internacional sobre el Internet de las cosas del 29 al 31 de octubre en Barcelona. IoT Solutions World Congress (IoTSWC) es un salón de referencia mundial que reunirá a más de 400 expositores, entre ellos los principales proveedores mundiales de soluciones IoT, de inteligencia artificial y blockchain. Organizado por Fira de Barcelona, en colaboración con el Industrial Internet Consortium (IIC), organismo con sede en Boston, el salón ofrece un abanico de productos, servicios y herramientas para propulsar la transformación digital de sectores como el transporte, la fabricación de bienes, la atención sanitaria, la energía y suministros, la construcción, las infraestructuras, el retail o la agricultura. Roger Bou es el director del IoTSWC y apunta que el evento surgió, hace cinco años, al apreciar una necesidad del mercado: \"Detectamos una oportunidad porque el IoT no trata solo de que las cosas conecten, sino de que tengan aplicación en distintos sectores. Fuimos los primeros en poner en contacto a las empresas con los desarrolladores\". Según el director del evento, el público visitante se complementa: un 54% tiene perfil digital, es decir, son profesionales de la consultoría, investigadores o desarrolladores; y el 46% son industriales de cinco ramas de negocio: manufacturas, energía, construcción, salud y transporte-movilidad. \"Buscamos atraer al profesional con capacidad de decisión estratégica\", admite Bou.\nEste año, IoTSWC prevé crecer un 15% en número de expositores respecto a 2018. Los países que más aportan son España, EE UU, China, Francia, Alemania y Reino Unido.\nEl salón cuenta con una zona comercial presentada como un banco de pruebas, donde se realizarán demostraciones en directo de una decena de aplicaciones de internet industrial que sobresalgan por su innovación y eficacia en la mejora de procesos. Este año se podrá ver una aplicación que mide el comportamiento de los conductores al volante para actualizar el coste del seguro; drones, sensores y blockchain que monitorizan la calidad del agua del río Volga; un coche eléctrico autónomo equipado con un sistema de ciberseguridad que bloquea ataques que pongan en riesgo la confiabilidad o privacidad del vehículo; una solución para comprobar las redes de distribución de gas, reduciendo las pérdidas de energía y evitando el fraude; así como una plataforma que combina IoT, inteligencia artificial y 5G para proporcionar atención médica predictiva y atender urgencias de personas mayores o enfermos crónicos.\nTambién, se presentará un sistema para inspeccionar y reparar aerogeneradores de parques eólicos mediante drones, inteligencia artificial y cloud; un sistema de asistencia al montaje, que guía de manera precisa a los empleados de una fábrica en los diferentes los pasos del trabajo a realizar; una aplicación para que los agricultores conozcan el estado de su explotación en tiempo real y facilite la toma de decisiones; y un software basado en inteligencia artificial para bombas sumergibles utilizadas en pozos petroleros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Internet", "Empresas", "Telecomunicaciones", "España", "Economía", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}