{"id": "12da3aee-a307-45bf-6143-94c3bb32c1c5", "content": "La autopsia del joven atado en un centro de menores de Almería confirma la asfixia\n\nLos análisis toxicológicos afianzan la hipótesis de que Ilias T. pudo morir asfixiado por la aplicación del llamado “protocolo de contención” en el centro de menores de Oria, Almería. Los resultados de la autopsia enviados al juzgado de Purchena reflejan “congestión y hemorragias agudas” en todos los órganos del joven de 18 años y “respiración agónica” (falta de oxígeno) en los pulmones, que pudieron provocar la parada cardiorespiratoria. Hasta seis guardias del centro ataron al chico a la cama de una habitación, según quedó reflejado en un vídeo. La Junta de Andalucía, el centro y la entidad gestora (GINSO) siguen sin dar explicaciones.\nIlias Tahiri murió el pasado 1 de julio en una habitación del centro de menores de Tierras de Oria (Almería), que tiene a 130 menores internos entre los 14 y los 18 años. Al chico, residente en San Roque (Cádiz) y de origen marroquí, se le aplicó un “protocolo de contención”: fue reducido y atado por seis guardias jurado sobre una cama, según la descripción del vídeo de los hechos —había una cámara que registró todo— que realizó el forense en su informe preliminar enviado al juzgado. En él el forense señalaba —a la espera de los resultados toxicológicos— “signos asfixiaicos generales” y “no descartaba la compresión abdominal o la sofocación con almohada/colchón en esta muerte”. Los análisis toxicológicos enviados al juzgado único de Purchena que instruye la causa, y a los que ha tenido acceso EL PAÍS, afianzan ahora esa primera hipótesis, ya que dan negativo a sustancias químicas y reflejan “congestión y hemorragias agudas” en todos los órganos del joven de 18 años. “Ruptura aguda de septos alveolares. Edema. Hemorragia aguda. Congestión. Aspiración agónica”, puede leerse en el informe forense en el apartado correspondiente a los pulmones.\nHasta la fecha, tanto el centro, como la entidad gestora del mismo (GINSO), la Junta de Andalucía y la Consejería de Justicia han mantenido silencio amparados en “la investigación judicial en curso” y el secreto de sumario decretado por la titular del juzgado. Sin embargo, hasta el pasado 15 de julio —dos semanas después de la muerte— la juez no encargó a la Guardia Civil un informe sobre los vídeos captados por distintas cámaras el día de los hechos, así como la identificación de las personas implicadas en la aplicación del llamado “protocolo de contención” y la toma de declaración a las mismas.\nFuentes próximas al caso y expertos forenses consultados señalan que “los resultados evidencian que todo sucedió en el momento de la muerte y que antes no había nada y todo era correcto” en el organismo de Ilias. Además, aclaran que “no hay agente químico alguno” y que el chico “muere por asfixia” tras ser manipulado (a la luz de las imágenes visionadas) de manera “violenta y contundente”. La duda que tendrá que dilucidar la juez, a juicio de estos mismos expertos, es qué lesiones de las que presenta el cuerpo del joven pueden deberse a la aplicación de las técnicas de reanimación (masaje cardiaco).\nGERMÁN TEMPRANO\n“No son muertes, son asesinatos”. Esta fue la consigna más coreada por la veintena de personas concentradas a las puertas del Centro de Menores Tierras de Oria en protesta por el fallecimiento el pasado 1 de julio de Ilias Tahiri, uno de sus internos. Familiares de algunos de ellos, educadores sociales de otros centros y representantes de las organizaciones convocantes, Nación Andaluza y CNT, acudieron para exigir, según se recogía en un comunicado, “responsabilidades penales y políticas a los culpables de la violenta muerte”, así como reclamar “que se aclaren las circunstancias del suceso”.\nEntre los familiares se encontraban el hermano y la tía de Ilias, de 18 años, que no fueron recibidos ni atendidos por nadie del centro, pese a que supuestamente habían quedado en que les atenderían. “Incluso colocaron coches en la puerta para impedirles el acceso”, señaló un asistente. Desde la fecha de la muerte, el hermetismo del centro, dirigido por Manuel Madrid Saavedra desde 2002 y que acumula polémicas, ha sido total.\nFuentes de la familia aseguran que no han recibido ni las pertenencias del chico, que continúan en el juzgado. “Nadie de la Administración se ha puesto en contacto con nosotros, ni siquiera para darnos el pésame”, se quejan. Las críticas expresadas por los familiares presentes se refieren “al silencio que se busca para que pase el tiempo y se olvide”. “Solo pedimos que la Administración cumpla con su función”. El vicepresidente andaluz, Juan Marín, eludió la semana pasada dar explicaciones en el Parlamento por estar el caso inmerso en un proceso judicial. Su comparecencia fue solicitada por la diputada de Adelante Andalucía Maribel Mora, tras conocerse el informe preliminar de la autopsia desvelado por EL PAÍS.\nSegún lo descrito en el informe preliminar del forense que llegó inicialmente al juzgado: “Se le ve en prono [boca abajo], con la cabeza apoyada en almohada y colchón y se le ejerce presión con una rodilla en la escápula izquierda y con una mano en la espalda, aparte de sujetarle la cabeza (da la impresión que está aprisionada contra la almohada y el colchón)”. “Para colocarle las bridas se sientan en las extremidades inferiores y le hacen presión sobre zona lumbar; a los diez minutos, cuando está sujeto de pies y manos, deja de moverse y continúan poniéndole el cinturón abdominal, ya sin resistencia y sin percatarse de que el chico ha perdido la conciencia (se van quitando de encima poco a poco porque ya no hace fuerza)”. A los 15 minutos, al ver que seguía inmóvil, llaman al médico”.\nCuando Ilias entró en aquella habitación eran las 15.00 de aquel lunes 1 de julio. Según sus familiares, “discutió por la Play Station con uno de los responsables del centro”, gestionado por la Asociación GINSO (Gestión e Integración Social), pese al gran número de denuncias, quejas e incidentes que acumula tanto en Almería como en Madrid, donde en 2011 murió otro chico en parecidas circunstancias. El joven Ilias, vivía con su madre, Khadija, una mujer marroquí de 48 años. Acababa de cumplir los 18 años y había estado previamente en otros dos centros, en Cádiz y Córdoba, “tras juntarse con malas compañías y participar en algunos hechos violentos”, según fuentes cercanas a la familia.\nKhadija salió el pasado 30 de junio del centro de menores de Oria dispuesta a poner una denuncia. Ilias, el menor de sus cinco primeros vástagos —la sexta es una niña con padre español— y nacido en Tetuán (Marruecos), le había contado cosas horribles que le habían hecho en el centro en los más de dos meses que llevaban sin verse. En contra de lo que sucedía en otros centros, a ella no la dejaban entrar ni a él salir, explicó después a este periódico.\n“Al salir, llamé a mi hermana. Le dije que tenía que buscar un abogado, que íbamos a denunciar”, decía Khadija. No le dio tiempo a nada, al día siguiente, hacia las 19.00, la llamaron del centro para decirle que su hijo había muerto “de un infarto”.\nLa misma versión, transmitida por el centro, apuntaron en la Junta de Andalucía: “Un posible infarto”, decía el pasado día 3 por el vicepresidente autonómico, Juan Marín, que aludía a que un proceso de convulsiones que, tras los intentos del personal por auxiliarle, desembocó en una parada cardiorrespiratoria.\nNinguno de los responsables de GINSO, ni su presidente, Alfredo Santos, ni su vicepresidente, Enrique Tuñón, han dado explicaciones sobre la muerte y su entidad remite a la Junta de Andalucía. El Defensor del Pueblo abrió una investigación de oficio el pasado 3 de julio, así como el Defensor del Pueblo andaluz y Defensor del Menor iniciaron una queja de oficio para investigar el fallecimiento. La Red Andaluza de Inmigración se ha personado en la causa y la Asociación Pro Derechos Humanos de Andalucía (APDH) ha recordado en un documento las denuncias recogidas en sus informes e instado a las autoridades españolas y a la ONU a prohibir la contención mecánica.\nKhadija, a la que nadie de la Administración se ha dirigido desde entonces, está dispuesta a llegar hasta el final: “Mi hijo no murió, le mataron”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Oria", "Centros menores", "Almería", "Provincia Almería", "Junta Andalucía", "Malos tratos", "Menores", "Integridad personal", "Centros penitenciarios", "Andalucía", "Gobierno autonómico", "Delitos", "Justicia"], "newspaper": "elpais"}