{"id": "12dfa1af-87cd-453f-5075-6547b640b016", "content": "Jorge Lorenzo: “El riesgo y el esfuerzo ya no me compensaban”\n\nJorge Lorenzo ha dicho basta. Tras una temporada marcada por las lesiones y por la falta de acoplamiento con su Honda, el piloto mallorquín deja el Mundial. Lo hace a los 32 años, con cinco títulos, dos de 250 centímetros cúbicos y tres de MotoGP, con 68 victorias y con la satisfacción de haber sido el último piloto en birlarles un campeonato a dos leyendas como Valentino Rossi y Marc Márquez. Lorenzo hizo oficial su adiós este jueves en Cheste, en el mismo escenario donde en 2006 conquistó su primer Mundial y donde, 11 años después, levantó su último gran trofeo como tricampeón de MotoGP.\nAquel muchacho descarado que debutó en el Mundial en el año 2002 con Derbi se ha hecho mayor. No ha perdido el carácter —“si soy arrogante a veces es por timidez”, ha confesado alguna vez—, pero le ha cogido miedo a las caídas. Lorenzo, que tantas veces entró en el box tirando el casco y los guantes en pleno ataque de furia, se va dejando una huella real y otra ficticia. La real, la que dibuja a un piloto de leyenda. La ficticia, la que lo dibuja como un deportista engreído e intratable. Tras anunciar en Cheste el fin de su carrera, con la mayoría de sus colegas de la parrilla presentes, el balear atendió a EL PAÍS.\nPregunta. ¿Duele dejarlo?\nRespuesta. Más que doler, lo que siento es que una parte de mí está triste. Porque me gusta la adrenalina y me encanta ir en moto. Siempre he sido muy competitivo y la alegría y la sensación de éxtasis que te da una victoria no las voy a tener más. Pero otra parte de mí está liberada, tranquila y satisfecha.\nP. ¿Teme echarlo de menos?\nR. Me entristece dejar este pueblo, esta pequeña ciudad de 2.000 personas que es el Mundial. Juntos damos vueltas por todo el mundo y nos conocemos desde hace muchos años. He creado un vínculo de amistades y alejarme de esto me da pena.\n“Echaré de menos las motos, pero parte de mí se habrá liberado”\nP. ¿Si lo deja es porque cree que sería muy difícil recuperar ese éxtasis que dice que da la victoria?\nR. Para un deportista, la sensación de ganar es increíble, indescriptible. Pero creo que ahora seré feliz de otra manera, haciendo otras cosas, teniendo otras pasiones y consiguiendo otros desafíos. Estaré relajado, no sentiré la presión ni sufriré la autoexigencia que requiere ser deportista de élite. En la vida no todo son motos. Al margen de estas 2.000 personas que trabajamos en el Mundial, en el mundo hay millones de personas que se dedican a otras cosas.\nP. ¿Este año no ha sido feliz?\nR. Ser feliz permanentemente es imposible, pero lo que me mantenía en este mundo era el hecho de tener opciones de victoria y poder aspirar a sentir lo que se siente cuando se gana. Eso compensa todo el esfuerzo, el riesgo y la presión. A estas alturas de mi carrera, después de haber ganado tanto, me di cuenta de que todo ese esfuerzo ya no me compensaba. Cuando no puedo ganar y disfrutar de esas sensaciones, es cuando me lo planteo. Pensar en volver a ganar era irreal, al menos a corto plazo.\n“Tengo miedo a las serpientes o a un tigre si está cerca, no a pilotar”\nP. ¿Llegó a pensar que estaba más cerca de tener otra caída como la de Assen (donde se fracturó tres vértebras) que de llegar al podio?\nR. Sufrí dos caídas muy feas y casi seguidas. Una en el test de Montmeló, que casi nadie vio, pero para que se haga una idea le diré que cuando Alberto Puig la revisó por las cámaras del circuito, se asustó. Aquella fue una caída muy dura y que no entendí. Me di cuenta de lo rápido que se va, de la velocidad a la que llegamos a las escapatorias. Luego, a los pocos días me caí en Assen.\nP. Y se lesionó la espalda.\nR. Sí, fue una lesión fea. No pensaba que iba a tardar tantas semanas en recuperarme. Ahora estoy casi perfecto pero todavía siento molestias. Es una lesión larguísima y cuando se habla de una lesión en la columna vertebral no es lo mismo que romperse una clavícula, una mano o un pie.\nP. Después de la convalecencia, regresó en Silverstone y su rendimiento cayó en picado. ¿Llegó a sentir miedo al subirse en la moto?\n“Me voy con lesiones, pero bastante entero para disfrutar la vida”\nR. Miedo tengo a las serpientes, o a un tigre si lo tengo cerca.\nP. ¿Y pilotando?\nR. No tengo miedo encima de la moto, pero cuando tienes una caída fuerte, dolorosa, sientes más respeto y te cuesta llegar a los límites a los que llegabas antes. Necesitas un tiempo para recuperar la confianza. En 2008 pasé por algo similar pero lo superé, en 2009 quedé subcampeón y gané el título en 2010. Lo superé con creces. Esta vez, con tiempo, también lo podría haber superado, quizá con la moto del año que viene lo habría hecho mejor, pero no era realista pensar en lograr victorias con la Honda. Y sabía que si el año que viene no lo hacía bien, no me iban a renovar. Entonces, decidí que con 32 años, y después de haber ganado tanto, no merecía la pena.\nP. ¿Qué es lo mejor que se lleva del Mundial?\n“Pude haberlo hecho mejor, pero también pudo ser ser peor”\nR. Todo. Me voy con lesiones, pero bastante entero como para poder disfrutar durante el resto de mi vida. Los números que he conseguido son espectaculares, mucho más de lo que hubiera imaginado. Al final, los que conseguimos ganar un Mundial de motociclismo somos un 0,2% de los que corren en moto, y yo lo he conseguido cinco veces. Me siento un afortunado. Durante mi carrera he coincidido con decenas de pilotos, y algunos de ellos eran más talentosos que yo y no han conseguido ni llegar al Mundial. Y yo mira todo lo que he conseguido. Me voy con la cabeza muy alta.\nP. Llegó siendo un adolescente y se va con 32 años. ¿Se arrepiente de algo?\nR. ¿Cuántas decisiones tomamos cada día? ¿Decenas, cientos...? En la vida tomamos millones de decisiones y si eres afortunado, acertarás en el 60% de los casos y lo harás mal en el otro 40%. Una vida sin equivocaciones es imposible y cuando las cosas pasan, luego todo el mundo es sabio. Mire, un ejemplo. En 2016 dejé Yamaha para ir a Ducati. Gané menos carreras, tuve más lesiones y luego no renové con Ducati cuando hubiese tenido opciones de optar al campeonato. Pero si volviese a aquel invierno, con la oferta de Ducati después de ocho años en Yamaha, seguramente lo haría otra vez porque sentía que necesitaba aquel cambio. Siempre lo podría haber hecho mejor, pero también mucho peor.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Jorge Lorenzo", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}