{"id": "12df9ced-202d-4d89-54e9-711dec0c78c1", "content": "Barnier señala que Johnson no ha presentado todavía ninguna propuesta concreta\n\nLa falta de propuestas concretas de Londres genera un clima de pesimismo e impaciencia en Bruselas. El negociador europeo para el Brexit, Michel Barnier, mostró este jueves ese estado de ánimo ante los líderes de los grupos parlamentarios, a quienes advirtió de que los Estados miembros deben estar preparados para una retirada sin acuerdo del Reino Unido. “En este momento preciso, no tenemos razones para ser optimistas”, aseguró Barnier.\nUn portavoz británico aseguró que el negociador británico, David Frost, acudió el miércoles con “ideas” sobre el intercambio de mercancías en fronteras y abordó algunos aspectos de la declaración política que acompaña al acuerdo de retirada. Sin embargo, Barnier aseguró a los diputados que el Reino Unido sigue sin presentar nuevas ideas. “Veremos en las próximas semanas si los británicos podrán presentar propuestas concretas por escrito que sean legalmente viables”, señaló Barnier.\nEl Gobierno del primer ministro Boris Johnson recalcó que no aceptará la actual salvaguarda para evitar una frontera dura en la isla de Irlanda, que implica una permanencia del Reino Unido en una unión aduanera con la UE. Fuentes británicas añadieron que tampoco admitirán una solución que afecte solo a Irlanda del Norte (y que introduciría controles entre ese territorio y el resto del Reino Unido), como se propuso en un principio a la ex primera ministra Theresa May.\nFuentes comunitarias añadieron que hasta ahora el enviado de Johnson solo ha aportado algunas posibles soluciones técnicas para los controles de bienes y otros productos en la frontera. Nada más. Por ello, Barnier este jueves trasladó a los europarlamentarios que el riesgo de salida abrupta no está superado. Ante la falta de resultados de las conversaciones con Johnson y la situación política en el Reino Unido, Holanda —un país próximo al Reino Unido— y Francia han abogado ya por no volver a prorrogar su salida de la UE aunque ello conlleve un Brexit desordenado.\nPor otra parte, en Londres, Boris Johnson avanza en terreno movedizo. Si el Tribunal Supremo decide el próximo martes que su decisión de prorrogar la suspensión del Parlamento fue ilegal y que perseguía el propósito oculto de obstaculizar las maniobras de los diputados para frenar un Brexit salvaje, la conclusión inmediata sería que el primer ministro engañó a Isabel II. “Absolutamente no”, respondió este jueves el premier ante la insinuación.\nJohnson lo apuesta todo a vencer la batalla judicial. Tanto él como su equipo son conscientes de que, si los tribunales anulan su estrategia, su posición se verá muy debilitada. Sin mayoría parlamentaria, con un Partido Conservador desgarrado, deberá hacer frente a una cascada de peticiones de dimisión por haber involucrado a la jefa del Estado en un acto ilegal.\nJohnson se aferra a la sentencia del Alto Tribunal de Inglaterra y Gales —uno de los tres tribunales que ha estudiado el caso junto al de Belfast y Edimburgo—, que el pasado 6 de septiembre estableció que la decisión de cerrar el Parlamento pertenecía al terreno político y formaba parte de una separación de poderes en la que la justicia debe evitar intervenir. Otro tribunal, en este caso de Belfast, confirmó este jueves esa misma doctrina: “Prácticamente todas las pruebas que se me han presentado pertenecen al mundo de la política, nacional y supranacional”, sentenció el juez Bernard McCloskey. La demanda, en esta ocasión, había sido presentada por un representante de las víctimas del terrorismo en Irlanda del Norte, y tenía la originalidad de añadir un poderoso argumento a la petición de que se anulara la suspensión del Parlamento. Con ella, se pretendía dar luz verde al Brexit salvaje, que supondría una nueva frontera entre las dos Irlandas y el posible regreso de la violencia.\n“El Alto Tribunal de Inglaterra está completamente de acuerdo con el Gobierno, así que la decisión corresponde ahora al Supremo. Necesitamos un discurso de la reina, para echar a andar y comenzar a aplicar nuestra agenda doméstica”, dijo Johnson. Ese era el argumento oficial esgrimido por Downing Street para tomar su polémica decisión. El discurso de la reina, pronunciado en cada comienzo de legislatura, establece las prioridades y objetivos políticos del Gobierno. Pero ese cierre y posterior apertura del periodo de sesiones no suele durar más de dos semanas. Las cinco semanas decididas por Johnson han convencido a la oposición, y a un Alto Tribunal escocés, de que su verdadero propósito era atar las manos del Parlamento justo cuando se acercaba la fecha del Brexit, fijada aún oficialmente para el 31 de octubre.\nEP\nEl presidente del Parlamento Europeo, David Sassoli, advirtió el jueves de que la institución que preside no aceptará ningún acuerdo de divorcio con el Reino Unido si no es con la salvaguarda para evitar la frontera dura entre Irlanda e Irlanda del Norte, un mecanismo que en el pacto de retirada se denomina backstop.\n“El backstop sigue siendo clave. No habrá un acuerdo sin él, que quede muy claro, esto lo piensa la Comisión Europea y las instituciones europeas y es la posición del Parlamento Europeo que, recuerdo, tendrá la última palabra”, declaró Sassoli en una rueda de prensa al término de una reunión de los jefes de grupo en Bruselas con el negociador comunitario para el Brexit, Michel Barnier. El socialista italiano ha anunciado que esta posición de la Eurocámara quedará reflejada en una resolución pactada por todos los partidos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Brexit", "Política", "Partido Conservador", "Boris Johnson", "Partido Laborista", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido"], "newspaper": "elpais"}