{"id": "12e456f3-12f0-448e-54d2-5a46e1482208", "content": "La economía sexual del Caribe\n\nFue un trueque de lo más insólito. En septiembre de 1940, el Reino Unido, arrinconado por la máquina bélica nazi, necesitaba barcos para proteger sus líneas de aprovisionamiento. El presidente de Estados Unidos, Franklin D. Roosevelt, propuso intercambiar 50 destructores por el derecho a instalar bases navales y aéreas en lo que los ingleses llamaban las Indias Occidentales.\nSegún el Almirantazgo, un mal negocio: muchos barcos eran antiguos y no estaban capacitados para navegar por un Atlántico embravecido. Por el contrario, EE UU logró conjurar una amenaza real: en el Caribe había territorios pertenecientes a Holanda y Francia, países devorados por el Tercer Reich. A la sombra de la presencia militar estadounidense, las autoridades coloniales, desde Surinam a Guadalupe, evitaron prestar facilidades a los alemanes.\nEn Trinidad, la “invasión yanqui” causó conmoción. Primero, ocuparon Chaguaramas, una de las mejores playas. Segundo, expropiaron a los habitantes de la zona. Tercero, eran muchos (unos 20.000) y tenían de todo lo que los nativos —sometidos a racionamiento— podían desear. Como cuenta V. S. Naipaul en una de sus novelas, los niños pronto se aprendieron trucos para que los uniformados les regalaran chocolatinas y chicles. Más seriamente, los soldados alteraron la economía sexual de la isla.\nPara decirlo finamente, los soldados tenían dinero y sentían soledad. Un cantante de calipso hizo lo que imponía su oficio: comentar con humor un motivo de tensión social. Rupert Grant, alías Lord Invader, triunfó con Rum and Coca-Cola, afinada metáfora de la atracción entre las indígenas y los visitantes. Y hubiera sido otro calipso más, a la espera del boom de 1956-7 de no aparecer en la isla el humorista Morey Amsterdam, de gira por las bases antillanas de EE UU.\nMorey sabía reconocer un éxito potencial: se aprendió Rum and Coca-Cola y, de vuelta en Nueva York, pactó con la cantante Jeri Sullavan y su arreglista, Paul Baron; los tres juntos firmaron y registraron la canción. Las excusas para su latrocinio, como luego explicarían a un juez, consistían en que (1) el calipso era un género folclórico, es decir, sin autores reconocidos y, más aún, (2) originalmente se trataba de una canción inmoral, por lo tanto indigna de copyright. Efectivamente, Morey había cambiado versos comprometidos, (“los yanquis las tratan bien/ y las pagan mejor”), aunque el estribillo, que se conservó, explicita que allí se hablaba de prostitución: “madre e hija trabajando por el dólar yanqui”. Que conste que no todo fueron risitas: otro calipso posterior, Brown Skin Girl, retrataba el drama de las isleñas embarazadas, abandonadas por sus novios yanquis.\nLas Andrews Sisters, el máximo grupo vocal femenino del momento, grabaron Rum and Coca-Cola sin fijarse en lo que allí se contaba. Según ellas, solo se enteraron cuando muchas emisoras vetaron su radiación: por la temática y, caramba, por promocionar gratuitamente un refresco burbujeante. Nada como una prohibición para excitar el deseo del personal: Rum and Coca-Cola se convertiría el mayor éxito de 1945. La guerra ya había sido ganada y no importaba que se revelara que algunos reclutas se lo pasaron de fábula, “toda la noche haciendo/ el amor tropical”.\n¿Otro expolio colonial más? Los calipsonianos eran músicos viajados, acostumbrados a actuar en EE UU, y no lo dejaron pasar. Lord Invader y su editor demandaron a Amsterdam y sus compinches. Y en 1947, ganaron el juicio. Solo que los trinitarios, fieles al “más vale pájaro en mano”, prefirieron vender sus derechos a los plagiarios. Gran error: Rum and Coca-Cola se convertiría en una máquina de hacer dinero; es el más internacional de los calipsos, cantado incluso por Julio Iglesias.\n\nResulta que había un tercero en discordia: Lionel Belasco, músico de formación clásica, tal vez nacido en Venezuela, había registrado a su nombre, en los años treinta, la música de Rum and Coca-Cola. Belasco reconocía que partía de una canción tradicional martiniquesa, L'année passée, pero pudo establecer su aportación: su arreglo había sido base de diferentes calipsos. Belasco también ganó su caso y consiguió un porcentaje.\nAsí que podemos interpretar Rum and Coca-Cola como otro caso de rapiña colonial, o ver allí el crisol antillano en acción: semilla martiniquesa, compositor venezolano, letrista trinitario y los estadounidenses, comme d’habitude, comercializando el hallazgo.\nLas contagiosas melodías del calipso se difundieron por el mundo desde los años treinta. Pero lograron un extraordinario pico de popularidad en 1956 y 1957. Su principal protagonista, Harry Belafonte, llegó a vender más elepés que su compañero en RCA Records, Elvis Presley. Se apuntaron desde la poeta Maya Angelou al actor Robert Mitchum, pasando por Nat King Cole o el jazzman Sonny Rollins. Hubo moda calipso, locales consagrados al calipso, películas rebosantes de calipsos. Sin embargo, aquella “calypso craze” terminó bruscamente. Según algunos sesudos expertos, aquello descarriló cuando los adolescentes se negaron a bailar calipso: preferían el trepidante rock‘n’roll.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Trinidad y Tobago", "Caribe", "Estados Unidos", "Segunda Guerra Mundial", "Estilos musicales", "Música", "Historia contemporánea", "Historia", "Guerra", "América"], "newspaper": "elpais"}