{"id": "12e6e04b-e158-48ba-59cd-cba5a1b65a9a", "content": "Las mujeres de Bangladés ya no tendrán que declarar su virginidad para casarse\n\nTras cinco años de batalla legal, defensoras de los derechos de la mujer de Bangladés han consiguido borrar el estigma con el que se certificababa el matrimonio de toda soltera en esta sociedad de mayoría musulmana. Hasta ahora, el código civil del país asiático requería que la novia declarase su estado en el registro matrimonial: viuda, divorciada o kumari, es decir, virgen y/o soltera, según las dos acepciones del término en el subcontinente indio. Una exigencia que se eliminará después de que este domingo, el Tribunal Supremo haya ordenado su sustitución por el término \"soltera\". Esta  decisión legal ha sido celebrada por grupos feministas bangadesíes, que habían criticado el concepto kumari por considerarlo humillante y discriminatorio.\n“Este veredicto marca un hito”, dijo Aynun Nahar Siddiqua, abogada de la Fundación para Servicios y Ayudas Legales en Bangladés (BLAST, por sus siglas en inglés). \"Es una sentencia que nos hace creer que podemos luchar y crear más cambios para las mujeres en el futuro\", declaró a Reuters la letrada, una de las implicadas en el caso desde el principio: \"Presentamos un recurso escrito porque preguntar a alguien si es virgen o no va en contra del derecho a la privacidad de la persona\".\nEl litigio se remonta a 2014, cuando la organización de Siddiqua, junto a Nari Pakkho y Bangladesh Mahila Parishad, presentó un recurso para cambiar el formulario existente en la Ley de Matrimonio y Divorcio Musulmán. Según declaró la propia Siddiqua al diario local The Daily Star, la fórmula fue introducida bajo el régimen político anterior, cuando Bangladés aún era Pakistán oriental tras la partición del subcontinente indio, pero no se modificó después de que este país consiguiera la independencia en 1971.\n“Nosotros [Bangladés] hemos firmado la Convención de la ONU para la Eliminación de toda forma de Violencia Contra la Mujer para asegurar la igualdad entre hombres y mujeres. Pero la igualdad había sido cercenada para las mujeres desde el comienzo del matrimonio”, añadió la abogada.\nEl sucinto veredicto del Tribunal Supremo declaró que la palabra kumari debía ser eliminada de todo trámite matrimonial y sustituida por el término bengalí obibahita, que significa literalmente \"soltera\", según el fiscal general adjunto, Amit Talukder. En una sentencia diferente, el tribunal también exigió que, de ahora en adelante, el novio debía declarar su condición de soltería, divorcio o viudedad. Se espera que ambos veredictos sean publicados en octubre, cuando los cambios en los certificados empezarán a tener efecto.\nDesde la capital de Bangladés, el funcionario del registro matrimonial, Mohamad Ali Akbar Sarker, explicaba a Reuters que burócratas como él esperan a que el Ministerio de Justicia les informe oficialmente sobre los cambios. \"He registrado muchos matrimonios en Dacca y me solían preguntar por qué los hombres tenían la libertad de no desvelar su estatus y las mujeres no. Siempre les decía que no estaba en mi mano. Supongo que ya no me plantearán más esa pregunta\", resumió Akbar Sarker.\nBangladés es el tercer país musulmán con más población del mundo. Cerca del 90% de sus 168 millones de ciudadanos profesan la religión del islam.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Bangladesh", "Matrimonio", "Igualdad oportunidades", "Relaciones pareja", "Desigualdad social", "Asia meridional", "Familia", "Feminismo", "Movimientos sociales", "Derechos mujer", "Asia", "Relaciones género", "Mujeres", "Sociedad"], "newspaper": "elpais"}