{"id": "12efc106-99dd-4620-5c63-29368ca21a61", "content": "Orina de lobo para expulsar a los jabalíes\n\nEl Ayuntamiento de Aiguafreda (Vallès Oriental) ha puesto en marcha una particular técnica para intentar acabar con la presencia de jabalíes en el municipio. Tras probar diferentes métodos, que no han dado el resultado esperado, el Consistorio, junto con la asociación de cazadores del municipio, ha decidido esparcir feromonas de lobo, su principal depredador, para ahuyentarlos.\nEl fenómeno no es ninguna novedad en el municipio, que desde hace años sufre la presencia de estos animales. Hasta ahora se limitaban a espacios rurales, pero últimamente han llegado al núcleo urbano. “No encuentran comida en los bosques porque no llueve, por lo que tienen que bajar al pueblo a buscar alimentos”, asegura Albert Alexandre Temprado, responsable de la Sociedad de Cazadores El Congost. El Ayuntamiento ha contabilizado una decena de ejemplares, la mayoría de ellos jóvenes.\nHasta ahora, para combatir la presencia de jabalíes se había recurrido a batidas de caza, una opción inviable cuando los animales se encuentran cerca de zonas habitadas. Hace siete años se optó por introducir poliuretano en zonas cercanas a la carretera, pero no funcionó. “El efecto dura unos cuatro días, pero luego vuelven a aparecer”, explica Temprado.\nAnte la impotencia de no saber cómo frenar a los animales, a Temprado se le ocurrió probar con feromonas de lobo, un animal casi desaparecido de los bosques, pero que, de hecho, es el depredador natural de los jabalíes. La técnica consiste en pulverizar orina de lobo, en puntos concretos y de manera perimetral, con el objetivo de que los jabalíes no se acerquen al municipio. Temprado admite que todavía no se ha demostrado si esta técnica es efectiva. Eso sí, defiende que no tiene efectos nocivos para el resto de animales. “Es totalmente ecológico. Se ha comprobado en perros y no causa ningún impacto”.\nPor su parte, el Ayuntamiento de Aiguafreda ha elaborado una serie de recomendaciones básicas dirigidas a los vecinos para evitar la presencia de los jabalíes, como no darles comida, cerrar los contenedores de basura, reciclar adecuadamente los residuos (especialmente los orgánicos) y no provocar a los animales ni acercarse a ellos para evitar reacciones agresivas. Además, recomienda conducir con precaución debido al riesgo de tener accidentes de tráfico por su presencia en las carreteras. “Es un problema de seguridad pública. No hay que exagerar, pero son animales salvajes y pueden causar accidentes”, advierte Temprado.\nPero los vecinos de Aiguafreda no son los únicos que tienen que lidiar con este problema. Otro municipio afectado es Sant Martí de Centelles, donde también se han encontrado varios ejemplares en el núcleo urbano de la Abella. Por eso, están aplicando la misma técnica que en aiguafreda \"desde hace dos semanas”, afirma el regidor de medio ambiente, Lluis Salles. Además, se ha extendido a zonas urbanas como la plaza Virrei Amat o, incluso, el Eixample de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Jabalíes", "Sierra de Collserola", "Caza", "Animales salvajes", "Parques naturales", "Barcelona", "Cataluña", "Mamíferos", "Espacios naturales", "Animales", "Fauna", "Deportes", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}