{"id": "12f01982-730e-4359-4b18-5bfd793203b4", "content": "El CIS de Tezanos da al PSOE más voto que a PP, Ciudadanos y Podemos juntos\n\nEl PP recupera el segundo puesto y Cs se hunde convirtiéndose en la cuarta fuerza, por debajo de Podemos. El PSOE esgrime el sondeo para pedir al resto de partidos que faciliten un gobierno de Sánchez\nMientras Pedro Sánchez busca apoyos para ser investido presidente del Gobierno tras fracasar sus negociaciones con Unidas Podemos, el CIS que dirige el socialista José Félix Tezanos volvió este martes a dar un nuevo récord al PSOE concediéndole en su barómetro de julio el 41% de los votos. Es más de lo que suman los tres partidos que le siguen -PP, Ciudadanos y Unidas Podemos-, algo que hasta ahora no había sucedido. \nLa encuesta apunta a un incremento extraordinario -12 puntos y medio- respecto al 28-A en la intención de voto para Sánchez, a quien no parece que los problemas pre-investidura le hayan pasado factura. El trabajo de campo se realizó entre los días 1 y 11, antes del veto a Pablo Iglesias y de su paso atrás, pero cuando comenzaban a evidenciarse las discrepancias. Las dificultades, sin embargo, no afectan al ánimo de los sondeados, que le dan al PSOE casi dos puntos más que en junio. Esta nueva ventaja fue utilizada este martes por el portavoz adjunto del Grupo Socialista en el Congreso, Rafael Simancas, para presionar al PP, Cs y Podemos con el fin de que apoyen a Sánchez y «no bloqueen la formación del único gobierno posible».\nLos datos de Tezanos lanzan una advertencia a Ciudadanos, el partido más castigado, pues es el que registra la mayor caída: pierde casi cuatro puntos y se hunde hasta el 12,3% de los votos, desplazándose del rango de segunda fuerza que le atribuía el CIS hasta ponerse por detrás de Unidas Podemos. El PP, por su parte, recupera el segundo puesto y se mantiene exactamente en el 13,7% de los votos. Unidas Podemos se convierte en el tercero, pasando del 12,7% al 13,1%. Vox, la quinta fuerza, cae al 4,6%, más de la mitad de los respaldos que cosechó el 28-A. Si se repitieran elecciones, sólo PSOE y Unidas Podemos crecerían, una subida que sólo se explicaría por la transferencia de votos del centroderecha. \nLo que ocurre también es que, al igual que en barómetros anteriores, los electores socialistas vuelven a estar sobrerrepresentados en la muestra de julio: el 40% de quienes aseguran haber votado en las últimas generales dice haberlo hecho por Sánchez, algo más de 11 puntos por encima del dato real del 28-A (el 28,7%). El sesgo en el recuerdo de voto repercute sobre los datos directos de las preguntas. De esta forma, cuanto más crece la cantidad de encuestados que dicen haber votado al PSOE, mayor es la proporción de quienes optan por Sánchez. \nUna forma de rectificar estos desvíos es el uso de un modelo estadístico de estimación de voto que corrija los sesgos, una información que el CIS dejó de difundir a comienzos de año tras las polémicas por los sucesivos cambios de cocina. La aplicación del método empleado antes del nombramiento de Tezanos sobre las respuestas a las preguntas de intención de voto directo y de simpatía daría al PSOE un 32,6% de estimación de voto ante una repetición electoral. Los socialistas doblarían al PP y a Cs, que obtendrían un 15,7% y un 15,3%, mientras que Unidas Podemos se movería en torno al 15% y Vox registraría un 8,1%.\nEl método cada vez es más cuestionado y hasta Podemos se unió ayer a PP y Cs en sus críticas a Tezanos. «Según el CIS del PSOE, Sánchez no necesita negociar con nadie porque, si decide obligar a los españoles que vuelvan a votar, sacaría un 127% de los votos y sería elegido Rey de España, presidente de la Comisión Europea, Papa de Roma y emperador del Universo», bromeó el secretario de Acción de Gobierno, Pablo Echenique. \nMuy polémica es también la formulación de la pregunta que pide a los encuestados que respondan si «habría que reformar la Constitución «para prescindir del requisito de la mayoría absoluta, para elegir el presidente del Gobierno en el Parlamento español». El 49,9% responde que sí (siete puntos más que cuando se planteó por primera vez en mayo) a esta propuesta que promovió el mismo Tezanos a finales de 2017 en la revista Temas para el debate, que dirigía. El ahora jefe del CIS urgía ya entonces a cambiar el sistema de elección del presidente del Gobierno para evitar situaciones de parálisis institucional.\nLa encuesta también bate otro récord, y es el de la preocupación por la clase política, que repiten como segundo problema después del paro y aparece citado como tal por el 38% de los entrevistados. Todos los representantes de los partidos pierden votos, aunque el más valorado sigue siendo Sánchez, con una nota de 4,6 puntos sobre 10, seguido de Alberto Garzón, Albert Rivera, Iglesias, Pablo Casado y Santiago Abascal.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nmuy sencillo pues que se convoquen elecciones", "date": "08/01/2019, 19:01:45", "tags": ["Encuesta CIS", "Política"], "newspaper": "elmundo"}