{"id": "130bf11e-940f-412a-6cf2-fe0e61c07b0e", "content": "Alejandro Sanz tiene un nuevo competidor en la música: su hijo saca disco\n\n“Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo”. Así ha anunciado un orgulloso Alejandro Sanz que su hijo Alexander, de 16 años, está siguiendo sus pasos en el mundo de la música. El artista ha querido apoyar a su hijo y dar un pequeño empujón a su primer trabajo presentándolo en sus redes sociales; solo en Instagram acumula más de 4,7 millones de seguidores.\nAlexander, que compone su música y hace rap, acaba de publicar su primer disco, SanitY ep, con seis canciones, todas ellas cantadas en inglés: Future, Espacio (con alguna frase en español), Can you feel that, AirBnB y To the top, además de un bonus que se llama Milan. Para la portada del álbum, Alexander ha elegido la misma imagen con la que su padre ha dado la noticia: una foto en blanco y negro donde Alejandro Sanz, con la guitarra colgada de su cuello, abraza a su hijo, que lleva su trombón en la mano. “He trabajado muy duro en esto, disfrutadlo”, aparece como descripción del trabajo que se puede escuchar de manera gratuita en la plataforma Soundcloud.\nMi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo. @lxlski 🔊 Repost from @lxlski using @RepostRegramApp -“SanitY ep” is done... dropping October 15🥰🚀🧪(Out now link in bio)\nUna publicación compartida de  Alejandro Sanz (@alejandrosanz) el 15 Oct, 2019 a las 9:05 PDT\nEl hijo de Sanz toca el trombón desde hace años y hace solo cuatro meses, el pasado 27 de junio, el cantante desvelaba que su hijo era uno de los integrantes de la banda que le acompaña durante su tour, llamado #LaGira. “Una foto no puede abarcar todo el orgullo que siento como padre. Mi hijo Alexander me ha acompañado en los conciertos de La Gira con un derroche de talento infinito. Compartimos vida, compartimos pasiones“, escribió el cantante en su cuenta personal junto a una imagen del joven. Días más tarde, en uno de esos conciertos, el artista volvió a expresar su orgullo. \"Él no quiere que le presente pero lo voy a hacer igual porque para eso estamos los padres, para molestar a los hijos. Ha venido mi hijo Alexander. Bueno, pero no le miren mucho ahora, ¿ok? Va por ti, cariño”, dijo.\nAlexander, que tiene 16 años, nació de una relación extramatrimonial entre el cantante y la diseñadora puertorriqueña Valeria Rivera. Por aquel entonces Alejandro Sanz estaba casado con la modelo Jaydy Michel, con quien tuvo a su primera hija, Manuela. No fue hasta 2006, cuando el pequeño tenía ya tres años, cuando el artista reveló la existencia de su primer hijo varón. Sanz, tiene otros dos hijos, Dylan y Alma, nacidos de su matrimonio con Raquel Perera, de quien se separó este pasado julio tras más de una década juntos. Según ha contado el artista en varias ocasiones, los cuatro hermanos se llevan muy bien: “Les junto muchísimo. En las fiestas más señaladas y, cada vez que puedo, intento unirles”.\nMade for this. ♾ 🎥 @mariocayuela.es\nUna publicación compartida de  FL (@lxlski) el 25 Jun, 2019 a las 11:46 PDT\nManuela vive en México con su madre y Alexander, en Miami con la suya. Una ciudad en la que, cuando tiene que grabar sus canciones, el cantante pasa gran parte del año. Dylan, de ocho años, y Alma, de cinco, viven en España con Raquel Perera, aunque pronto se trasladarán a Nueva York, donde ella va a comenzar a trabajar. El intérprete de Corazón partío se encuentra inmerso en su gira de su último álbum, El Disco, que después de España y Estados Unidos prepara ahora los conciertos por Latinoamérica. Estos últimos meses le ha acompañado su actual pareja, Rachel Valdés, una artista cubana que ya hace vida en familia con el cantante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Alejandro Sanz", "Cantantes", "Gente", "Hijos", "Parentesco", "Familia", "Sociedad"], "newspaper": "elpais"}