{"id": "1312245a-b17a-49e8-672a-fece6fbba21d", "content": "Orgaz desentierra su ciudad visigoda\n\nEl trabajo de un centenar de científicos, historiadores y arqueólogos de universidades y centros de investigación de España, Reino Unido y Alemania, así como más de 6.000 peonadas, han logrado dar este año un vuelco espectacular al yacimiento de Los Hitos (Orgaz, Toledo). Lo que comenzó hace un siglo como una inagotable cantera a las afueras de la pedanía de Arisgotas, de la que los vecinos se llevaban las piedras para construir sus casas, ha terminado siendo, después de tres años de investigaciones, un desconocido complejo palatino visigodo fuertemente amurallado, no una iglesia aislada como en principio se pensó.\nLos expertos han concluido que el enclave es de “enorme importancia” y permite reinterpretar esta villa rodeada de muros y torres de defensa erigidas en el siglo VII y que se situaba a unos 30 kilómetros de la entonces capital visigoda, Urbs Regia, Toledo. El conjunto incluía palacios, iglesias, casas, canalizaciones, zonas de cultivo y almacenes.\nLa traducción de una de las lápidas halladas en las excavaciones señala claramente que fue construida por un monarca cuyo nombre acababa en la sílaba do. “Era como una pequeña Recópolis”, dice Jorge Morín, director de los trabajos, en referencia a la impresionante ciudad palatina que el rey Leovigildo ordenó levantar en Zorita de los Canes (Guadalajara) en el año 578 en honor a su hijo Recaredo. Hasta el cuerpo de un noble de avanzada edad, dentro de un sarcófago, ha vuelto a luz en Orgaz tras abrir el suelo de la iglesia. ¿Quién era?\nEl yacimiento de Los Hitos es conocido desde hace más de un siglo y ha sido objeto de interpretaciones diversas. El hecho de que los vecinos acarreasen durante décadas los sillares que encontraban al arar los campos con el fin de arreglar sus viviendas y que abriesen los sarcófagos que hallaban para vender los objetos que escondían hizo que, en febrero de 1938, en plena Guerra Civil, la Junta Artística del Tesoro de la República visitase el lugar y realizase los primeros estudios y fotografías.\nPero todos los intentos de conservación fueron abandonados hasta 2016, cuando la consultora arqueológica Audema y el Institute of Archaeology University of London, bajo la codirección de  Isabel Sánchez Ramos, apoyados por el Ayuntamiento de Orgaz y la Diputación de Toledo, volvieron a abrir sus aproximadas cinco hectáreas y todo dio un giro inesperado.\nEste pasado verano se retomaron las excavaciones en las que participan, entre otras, las universidades Complutense de Madrid, Politécnica, Córdoba, CEU, Newcastle (Reino Unido), Colonia y Marburgo (Alemania) o el Instituto Geológico y Minero. Hace tres años, ya se descubrió que la supuesta iglesia que señalaban los arqueólogos que la República envió no era tal, sino un pabellón aristocrático de casi 11 metros de altura que contaba con ventanas enrejadas y una escalera para subir a su segundo piso.\nAl año siguiente, se halló, esta vez sí, una iglesia con un enterramiento en la nave, delante del coro, y posteriormente otras tumbas en el pórtico sur, así como un panteón adosado en la misma área. En este último recinto se descubrió el cuerpo de un hombre —posiblemente un dux, un destacado miembro de la cúpula nobiliaria— sobre el que se están realizando análisis. Estos han determinado, de momento, que se trataba de un varón de edad avanzada, con las piernas arqueadas por muchas horas de montar a caballo y heridas en los tobillos por las espuelas. Fue enterrado, posiblemente, con armas y otros objetos de valor, pero estos fueron expoliados durante la invasión musulmana. En 711 el complejo fue tomado por los árabes, pero no destruido, sino adaptado a sus necesidades y convertido en una especie de nudo de comunicaciones.\nTambién se han recuperado centenares de piezas escultóricas, que se encuentran en uno de los museos del municipio y que lo conforman como uno de los “conjuntos más importantes de la Hispania goda”. Una de estas piezas es una larga inscripción que corresponde a un poema de contenido religioso-espiritual. Ha sido traducido por la profesora de la Complutense Isabel Velázquez y acaba con la frase “fue construido por ... do”.\nEste último verso conecta directamente la construcción del asentamiento con un rey visigodo, lo que unido a que el cuerpo hallado del dux en el panteón es, sin duda, el de la persona que erigió el palacio, abre unas espectaculares expectativas a los arqueólogos. ¿Será el cuerpo de un monarca? “No lo sabemos aún porque estamos en una primera fase de la investigación, pero lo descubriremos”, señala Morín.\nYa en 2018, se localizó otro edificio con contrafuertes y dos pequeños pórticos, que incluía un aula central de la planta basilical, lo que significaba un nuevo espacio palatino de fines del siglo VI o principios del VII. Esta edificación fue reocupada en los siglos X y XI, en época andalusí y transformada. La iglesia también fue modificada por los musulmanes y convertida en una mezquita con un mihrab. Jorge Morín, director del departamento de Arqueología de Audema, explica que el conjunto responde a una “planificación urbana basada en cuadrados pitagóricos”, lo que descarta la hipótesis de que se tratase de un complejo levantado al azar al que se iban añadiendo edificios.\nEste año se ha desenterrado una muralla de entre dos y tres metros de anchura con torres rectangulares y que los expertos sitúan en los reinados que abarcan entre Teudis (531-538) y Recaredo (586-601). Esta fortificación, que rodeaba toda la villa, contaba con una puerta monumental y tenía adosados a ella almacenes y viviendas. Cada casa ocupaba unos 20 metros cuadrados de superficie y disponía de un patio trasero de forma rectangular. “El amurallado, además de darle protección (los arqueros podían disparar desde los adarves de las torres a más de 80 metros), le confería prestigio como ciudad palaciega, acorde con los mármoles que se emplearon en su construcción y dando continuidad al mundo clásico en el que se cimentaban sus edificios”, señala el director de las excavaciones.\nLos análisis de polaridad magnética de la Facultad de Física de la Complutense de Madrid, realizados por Alicia Perea, han determinado sin lugar a dudas que se trata de restos de época visigoda, lo que cierra “la polémica generada en el siglo pasado que negaba la existencia de una arquitectura visigoda propia, un debate estéril en la arqueología española del periodo en los últimos 30 años”. Los materiales hallados —cerámicas, vidrios o metales— están siendo estudiados en la Universidad de Newcastle, en Reino Unido.\nLa traducción realizada por Isabel Velázquez Soriano de la lápida encontrada en la iglesia, dice lo siguiente: \"Recitad el cántico melodioso de Cristo / alzad llorando los ojos, junto con las manos y los corazones/ para que Cristo lave las culpas y condone las deudas /  conserve inmaculados los cuerpos y las interioridades de las mentes / y ahuyente a la abominable serpiente y de nuevo la encierre / donde la seducción esté lejos de los espíritus justos / donde la vergonzosa deleitación de la lujuria y el encanto / la habladuría banal, la ostentación y la ambición de las riquezas / Glorificad vosotros las puertas tras las inmensas paredes / en nombre de Dios (...do) hizo esta iglesia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Orgaz", "Toledo", "Yacimientos arqueológicos", "Provincia Toledo", "Castilla-La Mancha", "Arqueología", "Edad Media", "Historia", "España", "Ciencia"], "newspaper": "elpais"}