{"id": "131a680a-e6c5-4e5c-7e38-9eb9643a3760", "content": "Nadal cede en una noche para olvidar\n\nAlza Alexander Zverev los brazos porque después de cinco intentos previos derriba un muro. El alemán, que esta temporada había perdido la brújula no se sabe dónde y no daba pie con bola, supera por primera vez a Rafael Nadal, el hombre que desde hace tres años, fecha del primer careo, le había negado aquí y allá, en California, Melbourne, Montecarlo, Valencia y Roma. No en Londres. En el O2, el balear va aguantando a duras penas una tormenta de cañonazos hasta el 6-2 y 6-4 (en 1h 24m) que le pone contra las cuerdas y le obliga a vencer el miércoles (15.00, #Vamos) al ruso Daniil Medvedev, reducido por el griego Stefanos Tsitsipas (7-6 y 6-4).\nDesde el principio, a Nadal se le ve quejoso y el malestar es progresivo. No toca bien la bola, la derecha le chirría y Zverev domina el punto sin necesidad de grandes alardes. Se le van varios golpes a la cinta y su servicio no incomoda lo más mínimo al alemán, que de entrada observa incrédulo y luego, conforme el número uno va enredándose solo, empieza a crecerse. No disfruta, no se encuentra Nadal. La tensión le hace emprender una subida alocada a la red y Zverev encuentra una vía definitiva para ir decantando el partido. El O2 aplaude el passing cruzado y después van sucediéndose los errores –nueve en el primer parcial y ocho en el segundo– y los breaks. Se tuerce el gesto, protesta al juez desde la banqueta y también masculla hacia su box, donde el doctor Ángel Ruiz Cotorro no quita ojo a cada maniobra.\nDesde el punto de vista físico, no hay señales de dolor y el abdominal, dañado hace un par de semanas en París-Bercy, responde a la primera prueba de fuego. “Ahí no me pilláis, no voy a poner excusas”, dice luego ante los periodistas; “quiza la preparación no ha sido la adecuada, pero no he tenido ningun miedo al sacar. Me faltaba un poco de ritmo. Me ha faltado en el saque, en el golpe ganador, a la hora de leer los puntos... El partido ha pasado demasiado rápido y no he sido capaz de parar las cosas”.\nNadal sirve con normalidad, pero extrañamente dosifica en los desplazamientos y ante algunos tiros se queda clavado. No termina de coger ritmo y a diferencia de otras ocasiones no se saca de la chistera una reinterpretación sobre la marcha para alterar el curso del juego, así que pelotea a placer Zverev, más y más cómodo conforme avanza la noche en Londres. Seguramente, el defensor del título no preveía un escenario así de amable, de modo que saca el martillo y tira una y otra vez de él para disparar los porcentajes de saque y zurcir una victoria que le sabe a gloria después de un año horroroso.\nLlega la primera rotura, en el quinto juego, y transcurre poco tiempo hacia una segunda, en el séptimo, que desnivela definitivamente el primer set. Más y más resoplidos. Desde la grada se piensa en la posibilidad de que haya sido tan solo un mal rato, algo pasajero por eso de los nervios del primer día y la adaptación a una pista tradicionalmente adversa, pero en la continuación la escena apenas varía. Zverev sigue envalentonado, araña la tercera rotura y Nadal intenta agarrarse con el corazón al duelo, con más voluntad que argumentos.\nGuerrea el de Manacor, pero su drive (13 winners, por los 26 del adversario) no hace daño y la réplica es insuficiente. Sigue a merced de la marea y aunque se revuelve termina entregándose en un arranque que le obliga a remontar.\n“Esto es lo que ocurre cuando uno juega mal y el otro bien”, simplifica el balear. “Era predecible que no estuviera del todo afinado, porque he tenido que ir con mucho cuidado durante estos días, pero no he competido bien, y en los días malos suelo competir bien. Es cierto que la pista no favorece y que el rival saca como saca [Zverev solo cedió cuatro puntos con los primeros y dejó 11 aces], pero no es menos cierto que debería haber encontrado la solución para engancharme al partido de alguna manera y no lo he hecho. Me quedo mal, porque he perdido de una forma que no me ha gustado, pero debo aceptarlo y hacer un buen entreno mañana”, se reprochó el líder actual del circuito.\nEste miércoles, Roger Federer también está exigido ante Matteo Berrettini (15.00, Movistar+ Deportes) tras haber caído en el estreno, y Novak Djokovic y Dominic Thiem se disputan (21.00) la primera plaza en las semifinales.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Copa de Maestros", "Rafa Nadal", "Alexander Zverev", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Tenis", "Europa occidental", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}