{"id": "131b6884-9b48-4f81-6541-240a05b139a8", "content": "Nace el primer lince boreal en el Pirineo catalán desde hace un siglo\n\n“Parecía que ya no se iban a reproducir”, reconoce Miquel Rafa, director de Territorio y Medio Ambiente de la Fundación Cataluña La Pedrera, porque hacía 11 años que un macho y una hembra de lince boreal convivían en el recinto de Món Natura Pirineus, en Lleida, y no habían tenido ninguna cría. Pero el pasado mayo llegó la sorpresa. Nació el primer lince en este centro de educación ambiental e interpretación de la naturaleza del Pirineo. El pequeño lince, que ya tiene dos meses y pesa un kilo, convive con su madre en un recinto cerrado y será “un buen embajador” del lince dentro de este centro educativo, porque por ahora no puede volver al estado salvaje.\nEl lince europeo o boreal (Lynx lynx) se considera extinguido en el Pirineo catalán desde hace algunas décadas. El último dato fiable de su presencia es de un ejemplar que se cazó en los años treinta en el valle de Ribes, cuenta Rafa. Pero podría ser que hubieran sobrevivido ejemplares de lince boreal hasta finales del siglo XX. De hecho, el último estudio que se hizo para detectar su presencia fue en los años noventa, con una serie de observaciones y avistamientos que no consiguieron probar que hubiera algún ejemplar.\nLa pareja de linces de Món Natura Pirineus llegó en 2008, cuando eran crías, procedentes de un centro de fauna de Galicia, donde nacieron en cautividad. Los cedieron “con un objetivo de educación ambiental necesaria para poder plantear un proyecto de reintroducción”, explica Rafa. El nuevo miembro “reforzará la labor de educación ambiental que se realiza en este centro”, donde hay otras especies de animales, como el quebrantahuesos, el búho, el corzo, la marta, la garduña o el zorro, entre otros.\nLa reproducción ha sido de manera totalmente natural, remarca Rafa, quien reconoce que se pensaban que tenían algún problema de infertilidad porque en todos estos años no se habían reproducido. Estos linces no podrán volver a la naturaleza porque por ahora no hay ningún proyecto de reintroducción de la especie. “No hay consenso social” para hacer un proyecto así, explica. En 2016 el Síndico de Aran hizo una propuesta de reintroducción pero acabó con el rechazo de cazadores y ganaderos, recuerda.\nRafa cuenta que el lince tiene un papel de equilibrador de la naturaleza porque cazan corzos, liebres, zorros o martas. Una figura que ahora mismo es necesaria, en su opinión, porque en las montañas hay muchos herbívoros salvajes. Las densidades que hay actualmente de corzos, ciervos, gamos o rebecos son de las más altas de los últimos cinco siglos, asegura. El lince europeo se ha reintroducido en otros países, como Francia, Suiza, Italia y Austria, con éxito, añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Lince ibérico", "Especies protegidas", "Peligro extinción", "Pirineo Catalán", "Extinción especies", "Política ambiental", "Pirineos", "Cataluña", "Cordilleras", "Protección animales", "Mamíferos", "Espacios naturales", "Protección ambiental", "Animales", "Problemas ambientales", "Fauna", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}