{"id": "131e7de5-f0cd-4772-44f0-f12516fa689a", "content": "El líder de Podemos Aragón pide a Pablo Iglesias nuevas primarias para cambiar a Pablo Echenique como candidato para el 10-N\n\n\"Estaría bien que los candidatos no se impusieran desde Madrid\", reclama Nacho Escartín\nEn medio de un escenario electoral incierto, en el que la irrupción del partido de Íñigo Errejón sacude a la izquierda, en Podemos se suman nuevas voces que piden descentralización y que en la designación de los candidatos al Congreso tengan poder las autonomías. Es lo que pide, por ejemplo, Teresa Rodríguez en Andalucía y ahora también Nacho Escartín, líder de Podemos Aragón. \"Estaría bien que los candidatos no se impusieran desde Madrid\", ha asegurado, poniendo el foco en Pablo Echenique, que fue el candidato por Zaragoza. Pide celebrar nuevas primarias -algo descartado por la dirección nacional- para relevarlo como candidato para el 10-N.\nUn nuevo frente se abre en Podemos: Aragón. El líder de esta comunidad ya fue uno de los que pidió a Iglesias que apostara por la unidad con Errejón cuando esté dio plantón a la formación morada para aliarse con Manuela Carmena. Ahora, pide a Iglesias \"replantear\" los candidatos por Aragón al Congreso, de manera que el propio Escartín pueda tener influencia en la designación de los mismos. \nEl foco está en Echenique, miembro de la cúpula de Iglesias, candidato por Zaragoza, y ex líder del partido en esta comunidad. Podemos Aragón, para tratar de cerrar el paso en esa comunidad al partido de Errejón, planteó a Chunta Aragonesista (CHA) una candidatura conjunta, e inició contactos con ellos hace unos días. Pero esta formación ha fijado como \"línea prioritaria\" aliarse con Errejón, con quien negocian desde el lunes. Y esgrimen como uno de los argumentos la candidatura de Echenique.\n\"CHA dice que el nudo gordiano para ver, muy difícil, casi imposible, la coalición es que Echenique sea el candidato por Zaragoza\", ha expuesto Escartín en Aragón Radio, donde ha asegurado que iba a llamar a Iglesias para exponerle estos planteamientos. \"Antes de las elecciones generales ya dije que habría que replantear bien los candidatos. Estaría bien que no se impusieran desde Madrid, estaría bien que se dialogaran con el territorio y eso en abril no se hizo\". Su petición es que si bien no hay margen para un proceso asambleario, sí que \"los actores políticos aragoneses nos pongamos de acuerdo\". \nEscartín esgrime que hasta mediados de octubre habría tiempo para consensuar candidatos, toda vez que reconoce que la competencia de la candidatura nacional es de Iglesias. \"Pero lo que no voy a hacer es callar, porque como se hicieron las cosas en abril no me gustó. Quedarse en una foto fija equivocada es un error\". Sin embargo, desde la dirección nacional de Podemos, al igual que con la petición de Rodríguez, se cierra la puerta a nuevas primarias. Su posición es la misma que en la repetición electoral de 2016: serán las mismas candidaturas porque es el mismo ciclo electoral, toda vez que las bases votaron para cuatro años, no para unos meses.\nDesde la cúpula morada argumentan que la formación ya ha elegido a sus candidatos en primarias y Echenique fue votado para ser el candidato por Zaragoza. Es más, recuerdan que después de Pablo Iglesias e Irene Montero (ambos por Madrid), la candidatura por Zaragoza de Echenique fue la más votada por los inscritos de Podemos en toda España.\nEn todo caso, el escaño de Echenique estaría en vilo para Podemos, toda vez que cuando se firme el pacto entre Cha y el partido de Errejón podrían arrebatarle este sillón por Zaragoza el 10-N.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl amado líder y su pareja consorte quieren seguir figurando, que tienen un chalet que pagar. Va a oír a las bases pero sin escucharlas. La egolatría de la izquierda es paradigmática.", "date": "09/26/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}