{"id": "1328a37f-3db9-4915-6f16-fbe39450c91b", "content": "Rumania busca la identidad perdida\n\nEl estadio nacional de Bucarest se erige altivo a las afueras de la ciudad. Las coquetas arcadas exteriores sustentan una estructura moderna inaugurada en 2011 con motivo de un Rumanía-Francia de clasificación para la Eurocopa 2012. En el estreno, el pueblo rumano entonó el \"¡Desteapta-te, române! \"(despierta rumano), una marcha contra el Gobierno de Ceausescu, que volvió a ser el himno oficial del país tras la caída del régimen comunista. El recinto, que será una de las multisedes de la próxima Eurocopa, está por encima de la realidad actual del fútbol rumano. Alejado de esas dos generaciones que enlazaron los años ochenta y los noventa, liderados por Lazlo Boloni, la primera, y Gica Hagi, la segunda, Rumanía vive cierto repunte emocional con su selección auspiciado por las semifinales que alcanzó la sub-21 en el pasado Europeo disputado en Italia.\nAusente Rumania de la Copa del Mundo desde 1998, los aficionados volvieron a entusiasmarse con el fútbol durante este verano. Los bulevares de Bucarest fueron un hervidero futbolístico para celebrar el éxito de un grupo de chicos en los que el país tiene puestas las esperanzas para relanzar el fútbol y a la selección. “Apostar por los jóvenes e intentar sacar jugadores es lo único que podemos hacer. Pero se necesita dinero para invertir en ellos”, advierte Gica Popescu, exjugador del Barcelona y componente de la selección rumana que alcanzó los cuartos de final en el Mundial 94. “Nuestros clubes apenas logran éxitos en Europa. La política de la UEFA de que los equipos españoles, italiano, ingleses o alemanes tengan cuatro participantes en la Champions de manera directa hace mucho daño. No puede ser que el Steaua de Bucarest o el campeón de Liga rumano, da igual el que sea, tenga que jugar cuatro rondas previas para llegar a la Champions. Es un sistema muy injusto, una barbaridad. Todos somos europeos y debe haber una igualdad mayor en el reparto del dinero”, se lamenta el exazulgrana, que encuentar una razón para el bajón del fútbol en Rumanía: “En los años 90, por la crisis económica, desaparecieron muchos clubes y escuelas de fútbol que reclutaban a los talentos. Eso nos ha hecho mucho daño”.\nPopescu trabaja ahora mano a mano con Gica Hagi en la formación de jugadores. Lo hacen a través de una academia y un club, el Viitorul de Cosntanza, propiedad del primero. “Hagi es un enamorado de Cruyff y ha importado los sistemas de formación del Barcelona, el 4-3-3, el juego de toque… Pero necesitas buenos jugadores y hay que buscarlos y formarlos con pocos medios. Ahora mismo el 30% de los jugadores de todas las selecciones de mi país proceden de nuestro club”, advierte Popescu. En el Viitorul se formó Ianis Hagi, el hijo del gran símbolo del fútbol rumano. “Tiene mucho talento, pero aún es joven, solo tiene 20 años. No es zurdo cerrado como el padre, todo lo contrario, pocas veces he visto un jugador que tenga un manejo de las dos piernas tan perfecto. Ahora está en el Genk, un club formador belga que puede ser el paso previo a un salto mayor”, prosigue Popescu, que también describe a Razvan Marin, el jugador que ha elegido el Ajax para intentar reemplazar a De Jong: “Es un buen centrocampista, con buen golpeo de balón y visión, pero tiene que adaptarse ahora al fútbol del Ajax”.\nPara Popescu, bajo la dirección de Cosmin Contra, su selección ha recuperado el alma. “Desgraciadamente, hemos tenido unos años en los que parecía que ir a la selección no era importante. Contra ha recuperado el orgullo de que los chicos jueguen para Rumanía. En cuanto al estilo, cuando ha tenido que atacar mucho contra selecciones más pequeñas lo ha hecho, contra España buscará el contragolpe, pero siempre con una agresividad y una intensidad acorde con lo que se le pide a la selección en Rumanía”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Selección española fútbol", "Selección Fútbol Rumania", "Gabi Popescu", "Gica Hagi", "Selección española", "Selección rumana", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}