{"id": "132a7507-4af7-40ca-7caa-8362472015fd", "content": "Tres mujeres y diez hombres en el gobierno de Díaz Ayuso\n\nEstos son los consejeros del Gobierno de Isabel Díaz Ayuso, que ha tomado posesión de su cargo como presidenta regional este lunes tras haber sido investida con el apoyo de Ciudadanos y los votos del partido de extrema derecha Vox. El PP tendrá siete consejerías en el Gobierno de coalición, mientras que Ciudadanos gestionará seis consejerías, incluida la Vicepresidencia —para el líder regional de Cs, Ignacio Aguado— y la Portavocía del Ejecutivo. Son tres mujeres y diez hombres.\nIgnacio Aguado, vicepresidente, consejero de Deportes, Transparencia y Portavocía del Gobierno\nAguado (Madrid, 36 años) ha sido portavoz de Ciudadanos en la Asamblea de Madrid desde 2015. Licenciado en Derecho y Administración y Dirección de Empresas por la Universidad Pontificia de Comillas y en Ciencias Políticas por la Universidad Autónoma de Madrid y máster en Negocio Energético. Secretario de Política Autonómica en Ciudadanos. Ha trabajado en un despacho de abogados de Liverpool y en una multinacional del sector energético.\nÁngel Garrido, consejero de Transportes.\nGarrido (Madrid, 55 años) llegó a la presidencia de la Comunidad en mayo de 2018 tras la salida de Cristina Cifuentes por el escándalo del caso máster. Duró 11 meses: después de que Casado designara a Díaz Ayuso como aspirante a las elecciones, dejó su cargo para poder presentarse a las elecciones europeas con el PP. No llegó a hacerlo al saltar a Ciudadanos, partido que gobierna en coalición con Díaz Ayuso, que le recupera para el Gobierno regional. Ingeniero de Minas de formación, entre 2015 y 2018 fue consejero de Presidencia, Justicia y Portavoz del Gobierno.\n \nEnrique López, consejero de Justicia, Interior y Víctimas del Terrorismo.\nEl magistrado de la Audiencia Nacional y exmiembro del Tribunal Constitucional y del Consejo General del Poder Judicial (CGPJ) fue apartado de los casos Bárcenas y Gürtel por su afinidad con el Partido Popular. Enrique López se hará cargo de una cartera que asume las funciones de Interior, antes incluidas en la consejería de Presidencia y que suma a su denominación la alusión a las víctimas del terrorismo, un guiño del PP a Vox.\nJavier Fernández-Lasquetty, consejero de Hacienda.\nLasquetty (Madrid, 52 años) dimitió hace cinco años como consejero de Sanidad tras tumbar la justicia su plan de privatización de la gestión sanitaria, que dio lugar al surgimiento de la marea blanca. Durante los últimos ocho meses, Fernández-Lasquetty ha sido jefe de gabinete del presidente del PP, Pablo Casado, tras una etapa en el sector privado en la que ha sido vicerrector de la Universidad Francisco Marroquín de Guatemala. Muy próximo a Esperanza Aguirre y José María Aznar, fue secretario general de la fundación Faes del expresidente del Gobierno. En la Comunidad de Madrid, también ha sido consejero de Inmigración (2007-2010).\nEnrique Ossorio, consejero de Educación.\nOssorio (Badajoz, 60 años) era desde 2015 portavoz del PP en la Asamblea de Madrid. Antes había sido consejero de Economía y Hacienda. Licenciado en Derecho por el CEU-San Pablo, es funcionario por oposición del Cuerpo Técnico de Administración de la Seguridad Social. Fue secretario general de Coordinación Financiera con las comunidades autónomas y con las entidades locales en el Ministerio de Hacienda y Administraciones Públicas en 2011 y 2012, y director adjunto del Departamento de Organización, Planificación y Relaciones Institucionales de la Agencia Estatal de Administración Tributaria, de 1998 a 2000.\nEduardo Sicilia, consejero de Universidades, Ciencia e Innovación.\nSicilia ha sido directivo del BBVA en los departamentos especializados en negocios digitales. Fue consejero director general de Uno-e Bank, el banco en Internet, entre 2002 y 2005, y presidió BBVA GlobalNet (2005-2011), de negocios digitales. Licenciado en Ciencias Económicas por la Universidad Autónoma de Madrid, actualmente estaba al frente de los Executive MBA en la escuela de negocios Fundación EOI. Como reto de Gobierno tendrá que acometer una reforma universitaria con más dotación para becas, la búsqueda de una mayor proyección internacional el objetivo de \"acabar con la endogamia\" y deberá impulsar un pacto por la ciencia que haga del I+D \"una verdadera prioridad\", según los compromisos adoptados por PP y Cs en su pacto de coalición.\nMaría Eugenia Carballedo, consejera de Presidencia.\nCarballedo (Madrid, 47 años) fue elegida en la presente legislatura como secretaria primera de la Mesa de la Asamblea. Licenciada en Derecho por la Universidad Complutense, accedió al Congreso de los Diputados en 2008 en sustitución de Eduardo Zaplana. Desde 2011 es diputada en la Asamblea y en 2014 fue nombrada viceconsejera de Trabajo por el entonces presidente regional, Ignacio González. También ha sido asesora de los Ministerios de Justicia (2001-2002) e Interior (2002-2004).\nMarta Rivera de la Cruz, consejera de Cultura y Turismo.\nRivera de la Cruz (Lugo, 49 años) es escritora, periodista y diputada de Ciudadanos en el Congreso. También secretaria de Relaciones Institucionales de Ciudadanos, da el salto a la política madrileña desde el Congreso, donde ha sido diputada, primero por Madrid (2015-2019) y ahora por A Coruña y donde ha ejercido la portavocía de su grupo en Cultura y en la Comisión de Radiotelevisión Española. Renunciará a su acta de diputada para dedicarse en exclusiva a las labores ejecutivas que desempeñará en el Gobierno regional. Licenciada en Ciencias de la Información por la Universidad Complutense de Madrid, Rivera de la Cruz es también novelista —fue finalista del Premio Planeta en 2006— y especialista en comunicación política, además de haber trabajado en distintos medios de comunicación audiovisuales y escritos.\nManuel Giménez, consejero de Economía, Competitividad y Empleo.\nEste economista y abogado, propuesto por Ciudadanos para el cargo, es licenciado en Administración de Empresas (Universidad Pontificia Comillas) y también en Ciencias Políticas y de la Administración (Universidad Autónoma de Madrid). Giménez ha sido profesor en la Pontificia Comillas (ICADE) y en la Universidad Ramón Llull (ESADE). Además, es abogado en ejercicio desde 2006 y árbitro de la Corte de Española de Arbitraje y de la Corte de Arbitraje de la Cámara Internacional de Comercio de París.\nAlberto Reyero, consejero de Políticas Sociales.\nAlberto Reyero (Madrid, 56 años) será el responsable de las medidas de igualdad o de la atención a los menores extranjeros no acompañados. Ha trabajado en las políticas sociales desde 2011, hasta ahora como diputado autonómico de la oposición. Primero lo hizo en UPyD, de 2011 a 2015, y después como parlamentario de Cs, donde ejerció como portavoz de la Comisión de Políticas Sociales y Familia.\nEnrique Ruiz Escudero. Consejero de Sanidad\nEs consejero de Sanidad de la Comunidad de Madrid desde septiembre de 2017. Anteriormente ocupó los cargos de viceconsejero de Medio Ambiente y Ordenación del Territorio y viceconsejero de Presidencia y Justicia. Es licenciado en Medicina y Cirugía por Universidad Complutense de Madrid y máster en Gestión Económica en el Instituto de Empresa Business School. En las legislaturas VIII y IX ha sido diputado electo en la Asamblea de Madrid.\nPaloma Martín, consejera de Medio Ambiente.\nDirectora de Deloitte. Licenciada en Derecho (UCM) y doctora por la Universidad Rey Juan Carlos. Ha ejercido cargos en la Consejería de Sanidad, donde fue responsable de Ordenación e Inspección Sanitaria, y ha prestado servicios profesionales en el sector sociosanitario. Vocal de la Comisión de Urbanismo (2011-2014), vocal del Consejo de Medio Ambiente (2014-2015) y vocal del consejo administración del IMIDRA (2011-2014).\nDavid Pérez. Consejero de Vivienda y Administración Local\nPérez (Madrid, 47 años) ha sido alcalde de la ciudad de Alcorcón entre 2011 y 2019. Licenciado en Ciencias de la Información por la Universidad Complutense. Diputado en la Asamblea de Madrid desde 2003, también ha sido presidente de la Federación Madrileña de Municipios. Además, ejerció en 2008 de viceconsejero de Empleo y Mujer de la Comunidad de Madrid.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Enrique Ossorio Crespo", "Isabel Díaz Ayuso", "Asamblea Madrid", "Parlamentos autonómicos", "Parlamento", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}