{"id": "13358ea7-dd5f-4c6d-61d4-95715adb1fe7", "content": "Powell descarta un escenario de recesión global aunque habla de riesgos\n\nJerome Powell, presidente de la Reserva Federal, insiste que la recesión no es un escenario que contempla ni anticipa en este momento. Lo más probable, añade, es una moderación del crecimiento. Pero al mismo tiempo habla de algunos \"riesgos significativos\", como la guerra comercial y la baja inflación, y garantiza que el banco central está preparado para seguir sosteniendo la expansión. Dejó así la puerta abierta al que podría ser el segundo recorte consecutivo de los tipos de interés, para situarlos por debajo del 2%.\nEl dato de empleo de agosto cimentó la expectativa en Wall Street para que esa rebaja se produja este mismo mes o, a más tardar, en octubre. El mes pasado se registraron 130.000 nuevos ocupados, por debajo de los 150.000 empleos que se anticipaban. Se modera respecto a los 159.000 de julio y los 178.000 de junio. El paro se mantiene por tercer mes en el 3,7%. El indicador confirma que la economía crece, aunque no tanto como en 2018. Pero más que el dato concreto, estaba vez la atención se centraba en ver cuál sería la reacción del mercado pensando en la Fed.\nLa evolución del empleo se conoció unas horas antes de una intervención pública de Powell, la última de un miembro de la Fed antes de la reunión que se celebrará en menos de dos semanas. En la que hizo hace en la cumbre de banqueros centrales en Jackson Hole ya reconoció que las condiciones económicas se hicieron más turbulentas desde el recorte de julio, pero evitó dar indicaciones precisas sobre lo que hará.\nPowell insistió este viernes que la economía de EE UU rinde bien. “Está en el buen lugar”, aseguró en una intervención en Zurich (Suiza), “la perspectiva es favorable. No anticipamos una recesión en EE UU ni global”. Dicho esto, reconoció “riesgos significativos” que está siguiendo de cerca. Citó la incertidumbre por la guerra arancelaria, el Brexit y la moderación del crecimiento en China y Europa. La inflación, añade, se recupera hacia el objetivo del 2% aunque sigue baja.\nLa cuestión es la agresividad con la que podría actuar. Esta semana se publicó también el Libro Beige, en el que el banco central examina el estado de la economía. Califica el crecimiento de modesto y lo atribuye en parte a la incertidumbre por los aranceles en el sector de la manufactura y el agrícola. El indicador de actividad industrial de agosto también reflejó una ligera contracción, la primera en tres años. Pese a ello, reina el optimismo a corto plazo.\nLa debilidad en el sector industrial y el agrícola no es suficiente para llevar a la economía de EE UU hacia la recesión. Powell los citó en su intervención. La previsión de la Fed es que la expansión continúe a un ritmo próximo del 2% durante la segunda mitad del año. La gran pregunta en este momento es cuándo el alza de los aranceles empezará a llegar al consumidor, a través de un incremento de los precios que pagan por los productos.\nLos miembros de la Fed están divididos sobre la respuesta que se debe dar en este momento a los temores de una moderación mayor en el crecimiento económico. Hay tres grupos, a partir de las intervenciones públicas. Los contrarios al recorte, como Eric Rosengren, dicen que el crecimiento actual no justifica actuar. En el otro extremo está James Bullard, partidario de rebajar medio punto ya.\nI agree with @jimcramer, the Fed should lower rates. They were WAY too early to raise, and Way too late to cut - and big dose quantitative tightening didn’t exactly help either. Where did I find this guy Jerome? Oh well, you can’t win them all!\nEn medio están los partidarios, como John Williams, a seguir de cerca la evolución de los datos y estar listos para actuar de la manera apropiada. En el parqué creen que la apuesta más segura es recortar los tipos otro cuarto de punto en la reunión que concluye el 18 de septiembre, y de nuevo en diciembre. El presidente Donald Trump presiona para que la rebaja sea de un punto porcentual y critica con dureza a Jerome Powell.\nLarry Kudlow, el principal asesor económico de la Casa Blanca, calificó el indicador de empleo de “sólido” e indicó que agosto suele ser un mes complicado. También señaló que los salarios subieron un 3,2% en el año y repuntaron un 4,2% en el trimestre. El potencial de crecimiento, añaden los asesores del presidente, sería mayor sin el lastre de los tipos de interés y superaría el 3%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Paro registrado", "Reserva Federal", "Jerome Powell", "Tasa paro", "Tipos interés", "Desempleo", "Organismos económicos", "Estados Unidos", "Empleo", "Norteamérica", "América", "Trabajo", "Economía", "Finanzas"], "newspaper": "elpais"}