{"id": "133ba361-3a38-4960-7f3a-50603e84e686", "content": "Los impuestos a la riqueza\n\nDicen que solo España mantiene en Europa el impuesto sobre el patrimonio. Falso. Retocado, lo conserva Francia. En realidad, más que de patrimonio, debemos hablar de impuestos a la riqueza: acciones, bonos, deuda, depósitos, inmuebles, seguros, joyas.\nY ahí estamos bien acompañados. El conjunto de bienes patrimoniales (no confundir con rentas) se tasa según varias figuras: patrimonio, sucesiones (herencias) y donaciones, IBI, plusvalía municipal... “En países de gran tamaño como Alemania, el Reino Unido, Francia, Japón o EE UU se ha conservado un impuesto progresivo sobre las sucesiones, con un tipo aplicado a las herencias más importantes de entre el 30% y el 55% en estos cinco países al final de la década de 2010”, recuerda Thomas Piketty en su reciente libro Capital e Ideologie (Seuil).\nNo solo no somos los únicos en gravar la riqueza sino que además la gravamos menos que otros. En 2018 había en España 197.768 contribuyentes sujetos al pago por patrimonio, por una fortuna conjunta de 632.272 millones de euros. Aportaban poco, en comparación con los demás. El total anual de sucesiones, IBI y patrimonio, pesa en el PIB británico un 1,9%; un 1,7% en Francia; un 1,6% en Suiza; un 1,1% en Dinamarca; un 0,9% en Luxemburgo y en Grecia… por solo un 0,5% en España (sindicato de técnicos de Hacienda Gestha, Nueva Tribuna, 3-11-2019).\nLa ministra de Hacienda, María Jesús Montero, se quejaba recientemente de una cifra que aún le daba peor: “Solo el 0,31% de la recaudación la aporta la tributación de la riqueza”. Y sacó el inevitable corolario: “El que más tiene, debe contribuir más”. El impuesto sobre el patrimonio es el tributo con mayor elusión fiscal, sobre todo de los más acaudalados, reza un informe del Institut d’Economia de Barcelona.\nLos hay que directamente no pagan nada, como los ricos residentes en Madrid, que deberían haber abonado 815 millones (2016) pero no lo hicieron pues se trata a este efecto de un paraíso fiscal: tipo cero. Frente a los catalanes (465 millones), valencianos (140) y andaluces (76).\nTambién en sucesiones y donaciones ocurre algo parecido. Un soltero de 30 años que hereda bienes de sus padres por 800.000 euros, tributa en Madrid 1.640 euros; en otras comunidades del PP eso se multiplica por 49 (Castilla y León, 81.018), o por 9 (Galicia, 15.040). Por eso muchos expertos plantean fijar un mínimo exento igual para todos y luego una horquilla de tipos (del 4% al 11%) que conjugue el principio de autonomía con el de universalidad.\nTras concluir que el principal factor de desigualdad es la diferencia de riqueza y de herencias —más que de rentas—, Piketty propone una solución sencilla: “Que el impuesto progresivo sobre sucesiones se recaude a nivel de la Unión Europea”. En España se contribuye por esa tasa 2.700 millones. Miseria y compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Impuesto Patrimonio", "Ministerio de Hacienda", "Impuestos", "Tributos", "Finanzas públicas", "Ministerios", "Unión Europea", "Administración Estado", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Finanzas", "Administración pública"], "newspaper": "elpais"}