{"id": "1350bcf4-7a3f-4675-54e1-941d20036cf7", "content": "Un mexicoamericano será el máximo representante de la Iglesia católica en Estados Unidos\n\nLa Conferencia de Obispos Católicos de Estados Unidos anunció este martes que el arzobispo de Los Ángeles, José Horacio Gómez, ha sido elegido presidente de esta institución. Gómez es el primer latino en la historia en ocupar este puesto. Mexicano de nacimiento, Gómez se ha identificado siempre como un inmigrante y ha prestado su voz a la defensa de los inmigrantes. Su elección envía una señal en tiempos de enorme polarización en Estados Unidos sobre la inmigración y puede ayudar a la Iglesia a reconectar con una población latina que la está abandonando.\nGómez tiene 67 años y nació en Monterrey, México. Estudió economía y filosofía en su país. A finales de los años setenta se integró en el Opus Dei, la organización de José María Escrivá de Balaguer. Su primer destino en Estados Unidos fue como obispo auxiliar en Denver, Colorado. Después fue arzobispo de San Antonio  (Texas) y desde 2011 lo es de Los Ángeles (California).\nEl religioso ya servía como vicepresidente de la organización antes de este martes. Gómez destaca por ser un defensor de los inmigrantes y haberse pronunciado repetidamente a favor de una reforma migratoria que dé solución a los millones de indocumentados. Su elección se produce el mismo día que el programa DACA (que protege de la deportación a sin papeles que llegaron siendo menores) es analizado por el Tribunal Supremo, ante el intento del Gobierno de Donald Trump de eliminarlo. Gómez se ha pronunciado también a favor de esa solución temporal que instauró el presidente Barack Obama.\nNada más ser elegido, Gómez se refirió a la inmigración en una conferencia de prensa en Baltimore. Calificó la situación en la frontera de “tragedia”. “Estamos constantemente pidiendo a los políticos que hagan algo y propongan una reforma migratoria razonable y posible”. Gómez lleva años, mucho antes de la polarización creada por Trump, pidiendo una solución para los inmigrantes.\nEl arzobispo fue uno de los principales impulsores de la canonización de Junípero Serra, el fraile español que recorrió California a finales del siglo XVIII y fundó las primeras misiones católicas en la costa Oeste. El santo mallorquín fue presentado por Gómez como “el primer inmigrante mexicano” en California, ya que Serra “vivió y trabajó más de una docena de años en México antes de venir a California”.\nCon aquella canonización, el papa Francisco y la iglesia trataban de acercarse a una comunidad latina que, al tiempo que va sumando millones de personas en Estados Unidos, se está alejando de la tradición católica de sus países de origen. La iglesia está apelando a la identidad inmigrante de los casi 50 millones de latinos en el país frente al crecimiento del culto evangélico y de todas las variantes cristianas propias de la cultura angloamericana de EE UU.\nEl mensaje de Gómez a esa comunidad es que Francisco es “el primer papa hispano, el primero en hablar el español como lengua latina, un papa que es él mismo hijo de inmigrantes”, según decía en 2015 antes de la visita de Francisco a EE UU. Ahora, él es el primer hispano inmigrante en liderar el gobierno de la Iglesia Católica en el país con más hispanohablantes después de México.\nLa anterior vez que tuvo que enfrentarse al público fue en 2013, cuando la archidiócesis de Los Ángeles tuvo que hacer frente a la publicación de miles de documentos, ordenada por un juez, que demostraban que el cardenal Roger Mahony había encubierto a curas abusadores de menores. El arzobispo Gómez anunció la degradación de Mahony, despojado de toda actividad pública (condenado al ostracismo) desde entonces. Gómez calificó los documentos como una lectura “brutal y dolorosa”, que relata un comportamiento “triste y malvado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Roger Mahony", "Arzobispos", "Latinos", "Hispanos", "Los Ángeles", "California", "Estados Unidos", "Clero", "Inmigrantes", "Norteamérica", "Iglesia católica", "Migrantes", "Inmigración", "Cristianismo", "Grupos sociales", "Migración", "América", "Religión", "Demografía", "Sociedad"], "newspaper": "elpais"}