{"id": "1350cbe6-e518-4264-7007-f5a1f08f43b7", "content": "Los intérpretes de sordos de la Comunidad irán a la huelga tras dos meses sin cobrar\n\nCon el nuevo curso escolar a la vuelta de la esquina, un conflicto se encona para la Comunidad de Madrid sin visos de solución inmediata. Se trata de la situación que sufren unos 50 intérpretes de lengua de signos y asesores sordos, que todavía no han cobrado nóminas del curso pasado. Durante cinco años, según denuncian los propios profesionales, los impagos en esta externalización se han ido sucediendo de manera sistemática. De hecho, ahora mismo, los intérpretes y los asesores sordos de centros educativos madrileños tienen pendientes de cobrar los sueldos de mayo y junio del curso pasado. Y esa misma situación se repite con los intérpretes de servicios a la comunidad, que en su caso no han cobrado las nóminas de junio y julio.\n“En febrero del año pasado nos reunimos con la Consejería de Educación, porque estaban sacando la licitación de la empresa. Y les pedimos que crearan una bolsa de intérpretes para evitar situaciones como las que estamos viviendo. Recibimos bonitas palabras, pero no nos hicieron nada de caso”, explica Javier Amor, secretario del Comité de Empresa de Cilsem, la empresa encargada de la licitación, que adeuda los meses de mayo y junio -en julio y agosto son despedidos por el periodo vacacional- a estos trabajadores de centros educativos que se encargan de apoyar a niños y adolescentes sordos. Lo mismo les pasa a los intérpretes de personas adultas sordas, que acompañan a lugares públicos a estas personas para que puedan comunicarse en el banco o el juzgado. En su caso sí trabajan durante el año, por eso a ellos les deben las nóminas de dos meses diferentes, junio y julio. Todos ellos, unas 50 personas que en algunas ocasiones han llegado a sumar 65 (dependiendo de las necesidades de los institutos en cada momento) pertenecen al mismo convenio colectivo y cobran entre 900 euros y 1.500, dependiendo de la antigüedad. “La deuda por persona es una media de 2.500 euros. En una comunidad como la de Madrid no entendemos cómo no pueden hacerse cargo de esto. Tampoco es una partida presupuestaria bestial. Luego ves cosas como las de Avalmadrid y se te cae el alma a los pies”, dice Amor.\nPor tanto, dicen, ya se les ha agotado la paciencia y planean una huelga indefinida para finales de septiembre. “Luego nos cuesta mucho dejar de hacer nuestro trabajo, porque eso significa dejar a una persona sola en un juzgado, por ejemplo. Pero llevamos tres años así y no podemos más”, analiza el secretario del comité de empresa.\nTras manifestarse el pasado enero y pedir a la Comunidad de Madrid que internalice el servicio, la plantilla tanto educativa como de servicios a la comunidad se preparan para ir a la huelga indefinida, muy a su pesar. Así lo ha comunicado el comité de empresa que ya ha comenzado las “gestiones necesarias” para comenzar los paros: “Desde el colectivo de asesores e intérpretes no estamos dispuestos a permitir que esta situación se prolongue otro año más, ni siquiera unos meses”, señalan.\n“Desde el Comité de empresa exigimos a Cilsem (gestora actual del servicio) el pago inmediato de los salarios atrasados e instamos a la Comunidad de Madrid a elaborar los pliegos de condiciones de los diferentes servicios de tal modo que se garanticen los derechos de las trabajadoras y trabajadores; con los importes y condiciones actuales no se han cubierto los mínimos necesarios para garantizar los salarios fijados en el convenio colectivo. Al ser la Comunidad de Madrid quien fija las condiciones sobre la prestación del servicio, también es responsable de los derechos de estos trabajadores”, explicaron los trabajadores a través de un comunicado.\nA día de hoy, la Consejería de Educación, que rechazó hacerse con el servicio el curso pasado, ha optado por mantener la externalización tanto para los intérpretes como para los asesores -adjudicada a Cilsem- en los centros educativos.\n“Nosotros tenemos los pagos realizados a la empresa al día, está en tiempo y forma. Reconocemos la situación de estos trabajadores y además sabemos que no ha habido ninguna queja con su trabajo. Pero esto se hace por pliegos, y la administración paga a la empresa lo que está estipulado. Una vez que lo firman, ellos tienen que prestar los servicios. No es una cuestión de voluntad política, es un tema legal”, admiten desde la Consejería de Educación.\nActualmente, Cilsem actúa en encomienda de servicio, ya que tras el último concurso ninguna empresa se hizo cargo de las condiciones del contrato. \"No es la situación ideal para nosotros, así que tendremos que ver en septiembre los requisitos de las empresas utilizando la figura que nos permite la ley\", explican desde la consejería de educación. \"El pago en junio está realizado a la empresa actual, pero no significa que esa vaya a continuar. Tendremos que evaluarlo. Pero la situación que tienen ellos no es con la administración, sino con la empresa\".\nDesde el colectivo de Asesores e Intérpretes, sin embargo, no piensan lo mismo. \"No estamos dispuestos a permitir que esta situación se prolongue otro año más, ni siquiera unos meses. Las trabajadoras y trabajadores no tienen por qué padecer el mal funcionamiento de la Administración, ni que una entidad dedicada a lo social sea incapaz de generar el beneficio económico suficiente para hacer frente a esta situación. Acudimos diariamente a nuestros puestos de trabajo asumiendo los gastos que ello conlleva sin recibir durante meses ni un euro de salario. Al igual que nuestros salarios y ahorros... nuestra paciencia se ha agotado”, han avisado los trabajadores. Por ello, exigen por una parte a Cilsem el “pago inmediato” de los salarios atrasados y por otra a la Comunidad de Madrid que elabore los pliegos de la externalización “de tal modo que se garanticen los derechos de los trabajadores y las trabajadoras”.\nEsto significaría volver a sacar a concurso un expediente que, según reprochan, se queda corto: “Con los importes y condiciones actuales no se han cubierto los mínimos necesarios para garantizar los salarios fijados en el convenio colectivo”.\nMadrid es una de las autonomías, como Aragón, Asturias y Andalucía, que tiene externalizado el servicio a un proveedor de servicios de intérpretes, que no tiene por qué estar especializado en discapacidad. En otras, como en Galicia o Murcia, es un servicio público y los intérpretes son contratados por la Administración. La empresa Cilsem lleva cinco años al cargo de este servicio, el último en encomienda de servicio, ya que tras el último concurso público ninguna empresa se hizo cargo de las condiciones del contrato.  \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Servicios sociales", "Política social", "Comunidad de Madrid", "España", "Educación", "Sociedad", "Política"], "newspaper": "elpais"}