{"id": "1352cebd-37c5-411a-4d63-2f2d2ae22cf1", "content": "Ricard Camarena, de trompetista verbenero a Premio Nacional de Gastronomía\n\nTocaba la trompeta en grupos de jazz, en orquestas de verbenas de pueblo, en formaciones de cámara, en charangas, pero no la tocaba todo lo bien que deseaba. Por eso Ricard Camarena dejó la música y se pasó a la cocina. Tenía entonces 25 años y hoy, con 47 y con dos estrellas Michelin, acaba de obtener el Premio Nacional de Gastronomía al Mejor Jefe de Cocina, que otorgan la Real Academia de Gastronomía (RAG) y la Cofradía de la Buena Mesa desde 1974 y que reconocen la labor de los mejores profesionales vinculados a la cultura gastronómica española en el transcurso del año pasado.\n\"Estoy muy contento. Sabía que tenía posibilidades por las nominaciones de otros años, pero nunca se sabe\", comenta por teléfono un exultante Camarena, una celebridad de la restauración valenciana hecha a sí mismo. Primero llevó el bar de la piscina de su pueblo, la localidad valenciana de Barx. \"Solo hice bocatas unos meses, y al poco ya presenté un menú degustación, pero claro en un pueblo con 1.000 habitantes era difícil\", recuerda. De allí se fue a la ciudad más grande de los alrededores, Gandia. Montó Arrop y ya cosechó su primera estrella Michelin. Saltó después a Valencia, donde ahora tiene cuatro establecimientos en la ciudad: el Central Bar, en el Mercado Central; el Habitual, en el de Colón; el Canalla Bistró, en Russafa, y su actual, amplio y diáfano local en Bombas Gens, la joya de la corona con dos muescas en el firmamento gastronómico. Su punto de inflexión se produjo en 2012, con la apertura de Ricard Camarena, que hace dos años se trasladó a su actual ubicación, en el mencionado centro privado de arte que ha supuesto un revulsivo cultural para la ciudad.\nCamarena cuenta, además, con un Canalla Bistró en el centro de ocio gastronómico Platea de Madrid —ya en 2016, había inaugurado otro Canalla en Ciudad de México— con la ambición de disponer de la mejor carta de postres de la ciudad y llevar a la Meseta el sabor de las verduras recién cosechadas en la huerta de Valencia.\nNo en vano, el producto de proximidad es una de sus apuestas, pionera, además de constante. \"Creo que hacemos una cocina muy personal, enraizada con el producto de aquí que defendemos a muerte. No hay vuelta atrás. Hemos de poner en valor la huerta valenciana. Allí tenemos agricultores que cultivan para nosotros todo lo que entra en nuestros restaurantes\", explica.\nConsecuente con su discurso, elije la alcachofa como su producto estrella. \"Escenifica nuestro compromiso con la huerta, es icónica, con muchos matices y posibilidades. Proyecta nuestra personalidad\", dice este cocinero que dejó de ser solista y se transformó en director de orquesta, como atestiguan los 90 trabajadores bajo su batuta. Pero su espíritu innovador y creador tiene mucho del jazz que tanto tocó de jovencito. Y su cocina, también. \"Sí, porque creo que es imprevisible, como el jazz: un día puedes tocarla de una manera, otro de otra, aunque esté pautada. Es muy importante conocer el producto, aunque no todos los días sea el mismo\", afirma.\nEl premio Mejor Director de Sala ha sido para José Félix Paniego, de los restaurantes del Echaurren Tradición y El Portal. Este año, por primera vez se ha hecho entrega del Reconocimiento al Mejor Profesional de la Coctelería, que ha recaído en el coctelero argentino Diego Cabrera. Fundador de los establecimientos Salmón Gurú y Viva Madrid, ambos situados en la capital española, lleva instalado en España de 2001, donde ha trabajado en el Hotel Arts, de Barcelona, y en el restaurante Arola, en Madrid. \nEl Mejor Sumiller ha sido Valerio Carrera, del restaurante A'barra, que cuenta con varios premios en su carrera, como de la Guía Metrópoli o de la de Repsol. El Mejor Beer Sumiller (mejor sumiller de cerveza) es Enrique Gallardo, de El Perro Salvaje, una local madrileño especializado en perritos calientes.\nEl ganador del Premio Nacional de Gastronomía Saludable ha sido Eneko Atxa, —nombrado cocinero del Año en Madrid Fusión— que ha defendido que \"la gastronomía debe ser una herramienta para entender la alimentación y usar ese conocimiento en pro de la sociedad\". El fundador del restaurante Azurmendi (Bizkaia) es un gran defensor del medioambiente y de los productores artesanos, para los que creó el proyecto BestFarmers.eco, una plataforma digital en la que cocineros son los responsables de recomendar a los productores que mejor lo hacen teniendo en cuenta la trazabilidad, el empaquetado responsable o el cuidado animal.\nLa Bullipedia ha sido elegida como la Mejor Publicación de España, que el chef Ferran Adrià ha calificado de \"proyecto de locos\". La revista Condé Nast Traveler se ha llevado el galardón como la Mejor Publicación en Papel de esta edición; la Acedemia Madrileña de Gastronomía, como Mejor Publicación Periódica Online de España; y la periodista Ana Vega, Mejor Labor Periodística. Esta última ha dicho al recoger el premio: \"Es un premio para mí pero espero que sirva de aliento a investigadores y divulgadores de nuestro pasado gastronómico\".\nEstos premios llevan 44 años reconociendo la labor de los profesionales del sector gastronómico en España. La Real Academia de Gastronomía también ha tenido en cuenta, como en otras ediciones, el trabajo de otros sectores que influyen en la restauración. La auditora KPMG que ha recibido un galardón especial por su informe La gastronomía en la economía española, en el que se muestra cómo este oficio influye en el PIB del país. En el sector de la comunicación, la revista ¡Hola! ha sido también premiada por el apoyo a la cocina española desde su fundación hace 75 años. \nEl chef Ferran Adrià ha entregado el Reconocimiento Especial a la Cocina en Equipo a tres de sus discípulos de El Bulli: Mateu Casañas, Oriol Castro y Eduard Xatruch, los tres al frente del Disfrutar, un restaurante vanguardista de Barcelona. \nLa institución ha querido también homenajear al cocinero Juan Mari Arzak, de 77 años, que fue el primer Premio Nacional de Gastronomía al Mejor Jefe de Cocina, por su trayectoria en el restaurante que lleva su apellido, donde desarrolló la Nueva Cocina Vasca. Hace un año, su familia publicó el libro Arzak+Arzak que recogía los más de 120 años de historia de este negocio familiar situado en San Sebastián y que cuenta con tres estrellas Michelin desde 1989. También se ha reconocido la labor del cocinero Lorenzo Cañas, con el Premio Nacional de Gastronomía Toda una vida, que ha mostrado un fuerte compromiso por la cocina riojana.\nEn la anterior edición, el chef Albert Adrià fue nombrado Mejor Jefe de Cocina. El pequeño de los hermanos Adrià ha participado en proyectos gastronómicos como Little Spain (en Nueva York, EE UU), Tickets, Hoja Santa o Niño Viejo, entre otros. De hecho, su restaurante Enigma logró entrar en 2017 la lista ampliada de The World 50’s Best Restaurants (Los 50 mejores restaurantes del mundo), situándose en el puesto 95. En la pasada edición también fueron reconocidos Juan Manuel del Rey, copropietario y director de Corral de la Morería, como Mejor Director de Sala, y Rafael Sandova, del restaurante Coquel, como Mejor Sumiller. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Premio Nacional Gastronomía", "Real Academia Gastronomía", "Ricard Camarena", "Valencia", "Premios cultura", "Restaurantes", "Reales Academias", "Restauración", "Comunidad Valenciana", "Hostelería", "Instituciones culturales", "Gastronomía", "Turismo", "Cultura", "España"], "newspaper": "elpais"}