{"id": "135347af-c013-4d3c-7231-fae214f6bdc0", "content": "Un acuerdo mercantil para introducir 50.000 kilos de hachís\n\nPara bajarse al moro la confianza y el prestigio lo son todo. No basta solo con hacerse con una costosa e ilegal narcolancha y poner rumbo a las costas de Marruecos. Hay que ganarse la confianza del narco marroquí para asegurarle que su mercancía llegará a buen destino. El traficante campogibraltareño goza de ese crédito, según los investigadores, pero el cerco policial en el Estrecho le ha dejado sin lugar donde alijar. Justo lo que siguen teniendo los narcos del Guadalquivir. El acuerdo mercantil era evidente.\nQue se lo digan a Ginés Enrique G. R. y su banda, un clan de Coria del Río (Sevilla) que, según estimaciones de la Guardia Civil, conseguía introducir 50.000 kilos de hachís al año gracias a su alianza comercial con los narcos gaditanos. El supuesto jefe de este escurridizo grupo criminal, Ginés, vivía en la urbanización La Hermandad —una barriada de chalés completamente videovigilada por sus ocupantes— y, según los investigadores, desde allí organizaba alijos a través del Guadalquivir, con ramificaciones en las localidades sevillanas de Puebla del Río, Dos Hermanas o Carmona y los municipios gaditanos de Sanlúcar de Barrameda y La Línea de la Concepción.\nLos 26 detenidos, vinculados por la Guardia Civil al clan de Los Ginés, forman parte supuestamente del amplio grupo delictivo, que se había ido extendiendo por el territorio. Todos, \"desde los cabecillas hasta el último escalón de la organización\", han sido arrestados dentro de la Operación Vegano, una amplia investigación que pretende desmantelar esta alianza de narcotraficantes andaluces.\nLos investigadores obtuvieron las primeras pistas del trabajo de estos narcos en agosto de 2018, poco después de que el Ministerio del Interior pusiese en marcha el plan especial de seguridad en el Campo de Gibraltar y justo cuando las mafias de la zona hacían gala de más poder. Con el foco mediático en El Estrecho, la Guardia Civil tuvo constancia de que un clan estaba dedicándose a alijar droga en Puebla del Río e Isla Mayor, a través del río Guadalquivir. Esta \"pseudocorporación\", como la cataloga el instituto armado, aprovechaba el sinfín de canales existentes en el cauce del río y las marismas para transportar grandes tonelajes de hachís.\nLos sospechosos sevillanos ocultaban sus tres narcolanchas —un potente modelo habitual de semirrígida ilegalizada recientemente— en naves industriales, que generalmente tenían acceso a alguno de los canales fluviales que agilizaba el proceso de resguardo de la mercancía. Desde allí trasladaban estas embarcaciones hasta un punto de botadura cuando querían realizar un alijo. En ese movimiento —con importantes medidas de seguridad— les pillaron los investigadores el pasado noviembre en Puebla del Río.\nLos agentes constataron que los arrestados tenían una nave con el mismo fin en Mairena del Alcor. Según fuentes de la investigación, la posesión de guarderías frías alejadas de los puntos calientes, donde reciben la mercancía vía acuática, es algo normal. La droga, apuntan, es transportada a naves de Mairena del Alcor, de otros municipios sevillanos e, incluso, a regiones extremeñas.\nEl clan, que llevaba varios años en activo, estaba dirigido por Ginés y su hermano Óscar. Los dos coordinaban una organización perfectamente jerarquizada, desde su lugarteniente de confianza, hasta los encargados de la logística. En esta empresa, los narcos campogibraltareños formaban parte de las dos tripulaciones que pilotaban las narcolanchas y que se hacían el relevo en las largas esperas de alijos en altamar.\nTodo empezó a desmoronarse para estos narcos el pasado febrero, cuando los agentes les intervinieron una narcolancha en Isla Mayor y 2.200 kilos de hachís. \"A pesar de confiscar una gran cantidad de hachís, queríamos seguir tirando de la manta hasta desarticular la banda y poder atribuirles también el delito por blanqueo de capitales\", indican fuentes de la Comandancia de la Guardia Civil de Sevilla. En la huida, los tripulantes consiguieron escabullirse en un vehículo desde el que arrojaron un arma larga por la ventanilla. Cuatro meses después, en junio, los cuatro cabecillas acabaron detenidos y están actualmente en prisión provisional. La Guardia Civil ya da por desmantelada la organización.\nLos delitos que se les imputa a este elenco de narcotraficantes, conocidos también como los Reyes del Guadalquivir, son pertenencia a organización criminal, tráfico de drogas y blanqueo de capitales. La pena, no obstante, no será mayor en el mejor de los casos a seis años, vaticinan fuentes de la investigación. Estos clanes ocupan el eslabón de meros transportistas en la cadena del narcotráfico, donde la oferta se produce en Marruecos y los principales compradores se encuentran en terreno europeo. Los destinos principales del hachís marroquí son Francia, Alemania, Italia y Reino Unido.\nCristian López\nEsta operación ha vuelto a sacar a relucir la estrecha relación existente entre los clanes que controlan la entrada de droga por el Estrecho y los narcotraficantes de Sevilla, donde Ginés destaca entre los más poderosos. La férrea presión policial que se ha instalado en el Campo de Gibraltar durante los últimos meses ha obligado a las bandas criminales a buscar rutas alternativas como la del Guadalquivir, donde el trasiego de embarcaciones ha sido una constante en este período, a través de las que ingresar en la Península el hachís procedente del norte de África.\nGinés era el narco más buscado de Sevilla y llevaba años perseguido por las Fuerzas de Seguridad. Este criminal fue detenido el 30 de junio en su chalé de la urbanización La Hermandad. El arresto fue todo un éxito para la Guardia Civil. Tres agentes del instituto armado lo sacaron de la vivienda esposado, con la cabeza cubierta por una camiseta de color amarillo fosforito. Vestía una camiseta de Hugo Boss, un bañador y unas chanclas Adidas. La indumentaria dejaba ver muchos de sus tatuajes, que le cubren los brazos y buena parte de las piernas. En algunos de ellos aparece una pistola y en otros hay cuerpos y caras femeninos o del diablo.\nGinés era un quebradero de cabeza para las instituciones policiales. El líder del clan se había escapado en numerosas ocasiones, generalmente a toda velocidad en coches de alta gama. Su historia es la de un chico nacido en el barrio sevillano de La Macarena que pasó de ser un atracador de medio pelo a regentar y controlar una importante organización internacional dedicada al tráfico de hachís. A sus 39 años, ha sido detenido en varias ocasiones y ha pasado temporadas en prisión.\nSu vida delictiva fue muy precoz. Comenzó formando parte de la banda del Miguelito, un atracador del Polígono Norte que años después se vio inmerso en secuestros exprés e intentos de homicidio. En este grupo coincidió con otros ladrones conocidos en Sevilla, como Juanan, El Verruga o El Carroña. Una agresión a un vecino le obligó a mudarse a las Tres Mil Viviendas y pasó a vender droga en este barrio. Al principio solo lo hacía al por menor, por lo que la Policía lo consideraba un simple camello. En esta barriada marginal conoció después a la que sería su mujer, miembro del clan de los Mikhailovich, una familia de origen húngaro relacionada históricamente con el narcotráfico en las Tres Mil Viviendas.\nEn el Polígono Sur fue donde comenzó su particular escalada criminal. Fuentes de la investigación han relatado a Diario de Sevilla que allí empezó a vender cantidades mayores de droga. Se hizo un hueco entre los clanes, con los que se vio implicado en varios enfrentamientos armados. Comenzó a conducir coches de alta gama y a tener a su alcance, incluso, armas de guerra. Hace unos años compró la parcela de La Hermandad en la que fue detenido el martes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Tráfico hachís", "Río Guadalquivir", "Campo de Gibraltar", "Drogas", "Tráfico marítimo", "Narcotraficantes", "Comarcas", "Narcotráfico", "Crimen organizado", "Ríos", "Provincia Cádiz", "Delitos contra salud pública", "Transporte marítimo", "Delincuencia", "Espacios naturales", "Andalucía", "Agua", "Delitos", "Problemas sociales", "Transporte", "España", "Sociedad", "Medio ambiente", "Administración pública", "Justicia"], "newspaper": "elpais"}