{"id": "136132bc-3481-43f5-750a-2bdf35014769", "content": "Detenidos dos adolescentes acusados de violar a una menor en la localidad valenciana de Cullera\n\nDos adolescentes han sido detenidos por agentes de la Guardia Civil por la presunta agresión sexuala una joven, también menor, en la playa de San Antonio de Cullera (Valencia), según han confirmado fuentes cercanas a la investigación. Los hechos ocurrieron durante la madrugada del pasado 21 de julio en la playa y se abrió una investigación que, días después, permitió la detención de los dos menores en la localidad de Algemesí. Cullera es una población turística que suele concentrar a muchos jóvenes en sus zonas de ocio.\nLos agentes del instituto armado pusieron a los detenidos a disposición de la Fiscalía. Los jóvenes han ingresado de forma cautelar en un centro de menores, según las mismas fuentes.\nLa víctima gritó y avisó de la agresión a una amiga que se encontraba en las inmediaciones. Llamaron al teléfono de emergencias 112 y agentes de la Policía Local y de la Guardia Civil acudieron al lugar de los hechos, aunque los dos jóvenes y presuntos agresores pudieron escaparse del cerco, según informa el periódico valenciano Las Provincias.No obstante, fueron detenidos días después, tras la descripción física de los jóvenes que pudo dar la víctima y la ayuda de la investigación policial.\nEn el mismo municipio, la Guardia Civil detuvo en junio a cinco hombres por un presunto abuso sexual a una mujer que abandonaba la playa naturista del Mareny de San Lorenzo. La víctima fue objeto de frases vejatorias y de intento de agresión sexual, según la denuncia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Cullera", "Provincia Valencia", "Detenciones", "Agresiones sexuales", "Comunidad Valenciana", "Delitos sexuales", "Delitos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}