{"id": "1361299a-848f-45ff-591e-87ca25d77586", "content": "Juncker defiende el papel de Bruselas en la crisis del ‘Open Arms’\n\nLa Comisión Europea es un gigante político que a veces camina con las manos atadas. Las sucesivas crisis de barcos de rescate en el Mediterráneo esperando un puerto donde atracar han evidenciado las limitaciones de Bruselas para actuar en un terreno competencia de los Estados miembros. Hace tres semanas, en plena refriega por la ausencia de un puerto para el Open Arms, el presidente del Parlamento Europeo, David Sassoli, escribió una sentida carta al presidente del Ejecutivo comunitario, Jean-Claude Juncker, instándole a hacer lo posible por acelerar su desembarco. Esta semana, el político luxemburgués, recuperado ya de una operación de vesícula, ha encontrado finalmente tiempo para contestar. En la misiva, Juncker resalta los esfuerzos de su equipo para hallar una solución, pero recuerda sus restringidos poderes en la materia.\n\"La Comisión ha sido coherente al pedir a los Estados miembros que den prioridad al imperativo humanitario para dar soluciones a las personas rescatadas en el mar. Además de esos llamamientos, nuestros esfuerzos para apoyar y coordinar soluciones han sido intensos\", asegura en el texto remitido a Sassoli.\nCada rescate por parte de las ONG reabre el debate sobre la falta de una política migratoria común. Los repartos de migrantes caso por caso en medio de la improvisación han generado críticas a la UE por exacerbar el sufrimiento de los rescatados al tenerlos en el mar días o semanas hasta que se logra un acuerdo para su desembarco. En ese reparto de culpas, Juncker exime a la Comisión Europea y señala a los Estados miembros. \"Como sabes, desde el punto de vista legal, la Comisión no es competente para coordinar las operaciones de búsqueda y rescate ni para decidir el lugar de desembarco; eso corresponde a las leyes nacionales e internacionales\", explica dirigiéndose al jefe de la Eurocámara.\nCuando restan solo dos meses para que sea sustituido al frente de la Comisión por la alemana Ursula von der Leyen, Juncker ha señalado la búsqueda de una política migratoria común como una de las tareas pendientes para su sucesora. \"Los casos del Open Arms y del Ocean Viking, como los del Eleonore y el Mare Jonio, muestran la urgencia de encontrar soluciones predecibles y sostenibles en el Mediterráneo\". Ya hay movimientos al respecto: el próximo 19 de septiembre Malta ha convocado a los ministros de Interior de Alemania, Francia e Italia para tratar de pactar un acuerdo para agilizar futuras crisis. Al mismo acudirá también el comisario de Migración, Dimitris Avramopoulos.\nEl escrito de Sassoli, de fuerte cariz político pero ajeno a las limitaciones legales a las que se enfrenta la Comisión, llamaba a Juncker a poner todos los instrumentos a su alcance para acabar con la incertidumbre del Open Arms. “La situación es grave y merece una acción oportuna también porque, como bien saben por formación y sensibilidad, los pobres no pueden esperar”, reclamaba el político italiano.\nFinalmente, los migrantes a bordo fueron desembarcados la semana pasada en Lampedusa tras 19 días en altamar. 15 de ellos han llegado este viernes a España, un logro que Juncker atribuye a la coordinación de la Comisión Europea y a los esfuerzos adicionales de Italia y España. También adjudica a su Ejecutivo el permiso de Malta para que el Ocean Viking desembarcara en uno de sus puertos antes de su posterior distribución en seis países. \"El imperativo de salvar vidas ha sido —y continuará siendo— el objetivo de la acción de la Comisión [...] Nuestros valores siempre deben seguir siendo la piedra angular de nuestra política migratoria\", concluye Juncker.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Jean-Claude Juncker", "Barco Open Arms", "Comisión Europea", "Proactiva Open Arms", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Inmigración", "Unión Europea", "Migración", "Organizaciones internacionales", "Europa", "Sucesos", "Demografía", "Relaciones exteriores", "Transporte", "Sociedad"], "newspaper": "elpais"}