{"id": "1362572d-7ab6-486a-7be9-67c4ba0780a7", "content": "Díaz Ayuso: “Ciudadanos hace Gobierno en la Comunidad y oposición en la Asamblea”\n\nLa comisión de investigación de Avalmadrid, que afectará, entre otros, a un aval concedido en 2011 a una empresa participada por el padre de Isabel Díaz Ayuso, ha abierto una crisis de alcance impredecible entre PP y Ciudadanos, los dos partidos que gobiernan la Comunidad de Madrid en coalición.\n\"No comparto que Ciudadanos haga Gobierno en la Comunidad y haga oposición en la Asamblea\", dijo ayer la presidenta, que el martes vio cómo su aliado permitía que haya una mayoría de los partidos de izquierdas en la comisión que investigará las operaciones de Avalmadrid entre 2007 y 2018. \"Los votantes que nos dieron su confianza para tener esta unión de Gobierno de centroderecha en Madrid, de Ciudadanos, Vox y del PP, no entienden que la primera decisión política que se tome en la Asamblea sea precisamente ponerse en manos de la izquierda y entregarle esa comisión, de tal manera que ahora mismo la izquierda puede llevar a quien quiera, y los demás no, porque hay un rodillo\", siguió. \"Yo no pido adhesiones inquebrantables, pero sí pido una lealtad para dar estabilidad institucional a uno de los Gobiernos más importantes que ahora mismo tiene España, que es el que está acogiendo a más ciudadanos del país\".\nEl PP considera que Ciudadanos le da a la izquierda \"un arma\" contra la presidenta. Vox insinúa que Cs ambiciona que la polémica desgaste a Díaz Ayuso para ver si así Ignacio Aguado, el líder regional del partido de Albert Rivera, accede a la presidencia de la Comunidad. Y Ciudadanos defiende que sus representantes en el Gobierno y en el grupo parlamentario operan de manera independiente.\nLos partidos tienen hasta el 27 de octubre para presentar su lista de comparecientes propuestos en la comisión. Será la última oportunidad de Ciudadanos para apagar la crisis y reconducir su relación con el PP. Si el partido de Aguado mantiene su idea de permitir la comparecencia de Díaz Ayuso en el organismo fiscalizador, la crisis será imparable.\nApenas han pasado dos meses desde la investidura de la presidenta y la formación del primer Ejecutivo de coalición de la historia de la región. Sin embargo, la polémica de Avalmadrid, un ente semipúblico que facilita el acceso al crédito de emprendedores, pymes y autónomos, amenaza con desestabilizar el Gobierno.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Ignacio Aguado", "Isabel Díaz Ayuso", "Comunidad de Madrid", "España"], "newspaper": "elpais"}