{"id": "1365ea9d-444f-4c12-5b12-b53c17df5d57", "content": "Un país en el que las mujeres solo pueden decir 100 palabras al día\n\nDefinió Zygmunt Bauman retrotopía como un mundo ideal ubicado en un pasado perdido/robado/abandonado que, aún así, se ha resistido a morir. ¿Y si bajo esa nostalgia se instaurara un nuevo marco político? ¿Y si en ese nuevo sistema las mujeres volvieran al viejo sistema? ¿Y si una ley les impidiese trabajar y estudiar, leer y escribir? ¿Y si de repente las universidades, las grandes empresas, los hospitales, los comercios, los restaurantes, los bares o los medios de comunicación se quedasen sin ellas? ¿Y si estuviesen reducidas a los metros cuadrados que tuviesen sus casas? ¿Y si no pudiesen conducir o tener una cuenta bancaria o salir a comprar? ¿Y si, además, no tuvieran permitido hablar más de 100 palabras al día?\nEse mundo fue el que imaginó Christina Dalcher para escribir Voz (Roca Editorial, 2019), una novela en la que Estados Unidos experimenta un cambio social y político paulatino que lleva al Movimiento Puro, una organización ultrarreligiosa, a alcanzar el poder. En un año, el Gobierno estadounidense silencia a todas sus ciudadanas: ancianas, mujeres adultas, adolescentes y niñas. Todas están obligadas a llevar en la muñeca un contador de palabras que, a partir de la 101, dispara cientos de voltios de electricidad.\nCon esa premisa y a partir de la historia de Jean McClellan, una neurolingüista, el texto dibuja un futuro que a ratos parece ajeno y lejano y a veces no tanto, visibiliza el peligro de la inacción social ante los movimientos ultraconservadores y, sobre todo, plasma la importancia del lenguaje: de la libertad para usarlo y del riesgo de perderla. Si le ocurriese a la autora, tiene claro qué centenar de palabras usaría: \"Estoy absolutamente segura de que cada una de mis 100 palabras sería una maldición\".\nDalcher, doctora en lingüística por la Universidad de Georgetown, quería escribir sobre la pérdida del lenguaje y quería hacerlo a través de esta perspectiva; una idea que choca de frente con lo que lleva sucediendo hace algo más de dos años: el final del silencio en torno a los abusos y las agresiones sexuales, el acoso, el machismo... Asegura que cuando volvió a repasar las marchas y protestas en las que participaron mujeres durante la primera parte de 2017, se dio cuenta de que había encontrado la motivación: \"Tenía que encontrar una razón para silenciar narrativamente a la mitad de la población y me di cuenta de que las mujeres se estaban volviendo más ruidosas, más vocales. Y en algún lugar, sospechaba, había personas que podrían decirse a sí mismas: \"¿Por qué no se callan?\".\nCallar a alguien, dice, no es lo mismo que negar el lenguaje. Explica que en Voz, el mundo en el que vive Jean McClellan es terrible, pero aún puede pensar, racionalizar, procesar información, todas esas cosas para las que necesitamos el lenguaje. Y cree que la perspectiva, \"mucho más escalofriante\", es el riesgo para la hija de Jean, Sonia, y para las generaciones futuras de mujeres en ese escenario. \"Si el Movimiento Puro perdurara, estaríamos ante una situación en la que las mujeres no solo son silenciadas, sino que se daría una situación en la que se degrada su capacidad lingüística. En ese caso, estamos hablando de eliminar una parte considerable de la humanidad de una persona, y eso tiene que ser lo peor que se le puede quitar a cualquiera\".\nAunque Voz habla de un lugar en el que el silencio obligado para las mujeres es literal, también lo hace de forma metafórica: negarles los espacios públicos, los de poder, los académicos, y devolverlas al espacio privado, al del hogar. Y eso sí encaja con la historia reciente del mundo occidental y con el presente de muchos países de Asia, África o América Latina. Algo que esta creciente revolución feminista está empezando a derrocar. \"Es interesante\", apunta la lingüista, hablar de \"esta\" revolución feminista: \"Para muchos hombres y mujeres más jóvenes que yo, el movimiento feminista actual es el único que han experimentado. Pero el feminismo ha existido durante mucho, mucho tiempo, y no es un movimiento homogéneo. Hay tantos tipos diferentes de feminismo como de mujeres\".\nSi se le pregunta por el suyo, explica que es una mujer, \"solo una\". \"Mis experiencias no son idénticas a, digamos, las experiencias de una amiga. O la de mi madre. O la de mi abuela. Creo que nuestras posiciones están necesariamente determinadas por dónde, cuándo y cómo hemos vivido\". Añade que hombres y mujeres, \"desde el punto de vista genético-biológico-fisiológico\", no son lo mismo, pero que más allá de eso, no encuentra una razón por la que deba haber diferencias: \"Debemos ser absolutamente tratados con el mismo respeto, y todos debemos tener las mismas libertades y derechos. No creo que deba haber una jerarquía cuando se trata de seres humanos\".\nEn Voz la hay. Aguda, penetrante y no tan irreal. ¿Es este libro una forma de liberar miedos o es de alguna forma una advertencia sobre el creciente movimiento antifeminista y el resurgimiento de la ultraderecha en el mundo? \"Ambos\", dice. \"La literatura distópica en general es una forma de mostrarnos que el mundo en el que vivimos no es tan terrible como creemos, mientras que al mismo tiempo nos muestra que hay potenciales desastres con posibilidades de ocurrir\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Feminismo", "Machismo", "Movimientos sociales", "Ultraderecha", "Sexismo", "Derechos mujer", "Libros", "Mujeres", "Ideologías", "Relaciones género", "Prejuicios", "Cultura", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}