{"id": "13667bb1-55ec-4292-72ef-89d71d083d96", "content": "Jaume Asens: “Pecamos de ingenuidad. Me sentí traicionado por el PSOE”\n\nJaume Asens, abogado barcelonés, de 47 años, repite como cabeza de lista de En Comú Podem por Barcelona y confiesa haber pecado de ingenuo con el PSOE.\nPregunta. ¿Teme que la abstención castigue esta vez más que nunca a la izquierda?\nRespuesta. La gente está decepcionada. Los socialistas pidieron en la anterior campaña el voto de la izquierda y en la investidura, el de la derecha. Hay que ser claro y decir si servirá para un gobierno de izquierdas o para el bipartidismo, que es lo que apunta Álvarez de Toledo. Nos da miedo que esté en marcha un pacto con el PP. Por eso Sánchez convocó las elecciones.\nP. ¿Qué aliciente tienen sus electores para ir a votar?\nR. Debemos rescatar los valores fundacionales del PSOE. La rectificación que ha hecho sobre el federalismo demuestra que solo lo defendemos nosotros a nivel estatal. Es poco creíble que digan que lo incorporarán a su programa cuando se manifiestan con la derecha en Barcelona. Sánchez ya no habla de plurinacionalidad. Su única propuesta para Cataluña es la amenaza del 155.\nP. Y ustedes, ¿en qué se han equivocado estos meses?\nR. Pecamos de ingenuidad. Yo me sentí traicionado e hice un examen de conciencia. Me equivoqué respecto al PSOE. Sánchez ganó las primarias hablando de plurinacionalidad y federalismo, y le creí cuando aseguró que quería gobernar con nosotros. Después ya abrí los ojos cuando dijo que no podría dormir tranquilo con ministros de nuestro partido en el Gobierno.\nP. ¿No son solo argumentos de campaña?\nR. Parece que han hecho un giro a la derecha con la excusa de Cataluña. Dijo que derogaría la reforma laboral, que regularía los precios del alquiler y publicaría las listas de amnistías fiscales. No lo ha hecho.\nP. ¿Es de fiar Iceta cuando ha hablado de indultos?\nR. Puede hablar de eso o de plurinacionalidad, pero luego Sánchez dice que Cataluña es un supuesto pueblo. El problema de Iceta es que cede su voz y se apaga en beneficio del PSOE. Debe estar incómodo con esas renuncias. El PSOE apoyó indultos a condenados del GAL y ahora no quiere ni oír hablar de ello.\nP. Dice que el PSOE no es fiable. ¿Lo fueron ustedes al aceptar los votos de Valls para ser alcaldesa tras decir que no haría cosas raras?\n“Errejón deberá dar explicaciones si acaba debilitando al bloque de progreso”\nR. Nosotros defendimos un tripartito de izquierdas, pero ERC y PSC se bloquearon. Somos de fiar: no hemos variado nuestra posición, Valls no nos vota casi nada y el lazo amarillo sigue en el balcón.\nP. El 28-A perdieron cinco diputados y la condición de primera fuerza ¿Qué corregirán ahora?\nR. El contexto de polarización hizo que nuestro discurso no fuera suficientemente atractivo. La situación es otra: la gente está cansada del enroque y quiere volver a la política y a empatizar.\nP. ¿La sentencia no enroca?\nR. Genera un trauma y cronifica un problema político. Sánchez está ciego cuando dice que es un problema de orden público. No superaremos el conflicto sin empatía. Carme Forcadell ha abierto el camino: hizo autocrítica y admitió que se equivocaron al no ver que su plan generó miedo en quienes no lo compartían. Faltan en los dos lados voces así. La radicalización de la calle procede de la frustración del procés y en el otro lado falta persuasión. No hay que tratar a los adversarios como enemigos: hay que cogerles el teléfono. E ir a la cárcel y reconocer su legitimidad.\nP. ¿Cómo vio el episodio de Sánchez pidiendo a Torra que condenara la violencia?\n“Proponemos un acuerdo con dos velocidades: el blindaje del autogobierno y crear espacios de dialogo con los presos libres”\nR. Una muestra de su autismo. Se lo pedía y el otro lo hacía. Un diálogo de sordos. Cataluña merece ser escuchada y no tener ante sí una pared obsesionada con los votos de la derecha.\nP. ¿Defiende aún el referéndum? En los trípticos hablan de votar sin aclarar el qué.\nR. Nuestra vía es la escocesa. Está en el programa pero no podemos engañar a la gente diciendo que será ya. Proponemos un acuerdo con dos velocidades: el blindaje del autogobierno y crear espacios de diálogo con los presos libres. Sus errores en ningún caso merecen penas equivalentes a casos de violación o terrorismo.\nP. Tienen dos rivales nuevos este 10-N. ¿Les preocupa que la CUP y Errejón les resten votos?\nR. La CUP no engaña: va a bloquear el Gobierno y nosotros a crear mayorías de progreso. Y la lista de Errejón en Cataluña es paracaidista. Las encuestas indican que nos arrebata votos sin lograr escaños. Si acaba debilitando el bloque de progreso, deberá dar explicaciones de ello.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Jaume Asens", "Elecciones Generales 10-N 2019", "En Comú Podem", "Elecciones Generales 2019", "Podemos Cataluña", "Barcelona en Comú", "Coaliciones electorales", "ICV-EUiA", "Elecciones Generales", "ICV", "Coaliciones políticas", "Ganemos", "Podemos", "EUIA", "Cataluña", "Movimientos sociales", "Partidos políticos", "Elecciones", "España", "Sociedad", "Política"], "newspaper": "elpais"}