{"id": "136c82ae-206e-45ef-7447-4671ff1b960e", "content": "El Gobierno pide al PP que haga “el mismo esfuerzo interno” que el PSOE en 2016 y se abstenga\n\nEl Gobierno no se mueve un milímetro desde la investidura fallida de Pedro Sánchez. Descartada la fórmula de coalición con Unidas Podemos, trata de convencer al PP y Cs, como ya ha hecho forma insistente en otras ocasiones, de que se abstengan para desbloquear la formación de un nuevo Ejecutivo en septiembre. “Lo que nos llevó al PSOE a la abstención en 2016 es lo que debería llevar al PP”, dijo la ministra portavoz, Isabel Celaá. “Lo hicimos con gran esfuerzo y sufrimiento interno”.\n“Lo hicimos por responsabilidad y respeto institucional. No se ofreció nada a cambio”, continuó con su argumentación Celaá recordando la decisión que tomaron los socialistas hace cuatro años, cuando se abstuvieron para que Mariano Rajoy se mantuviera en La Moncloa. Pedro Sánchez dimitió entonces de su cargo de diputado para no tener que abstenerse. En realidad, Rajoy sí había ofrecido algo al PSOE en 2016: en junio de ese año, recién repetidas las elecciones ante el bloqueo político, el entonces candidato del PP propuso un Gobierno de coalición entre socialistas y populares, un escenario rechazado por el PSOE y que finalmente se desechó.\nEl Ejecutivo en funciones se mostró favorable a ofrecerle a los populares “pactos de Estado” sin especificar si se trataría de un acuerdo de Gobierno o se limitaría a un trabajo coordinado entre los dos partidos en el Congreso. “Estamos abiertos a explorar esos pactos, pero para recorrer esta posibilidad se necesitan dos partes. El PP los planteó para una vez que haya Gobierno”, dijo. Con Cs la puerta está cerrada tras la negativa de Albert Rivera de reunirse con Sánchez.\n“No queremos un Gobierno que dependa de fuerzas independentistas. Por eso pedimos la abstención que en otro tiempo nos pidió la derecha. Queremos un Gobierno en septiembre y no repetir las elecciones”, dijo la ministra quien ve en las declaraciones de “portavoces de la derecha” —sin concretar nombres— la intención de ir de nuevo a las urnas.\nEl secretario general del PP, Teodoro García Egea, instó al PSOE a “abandonar toda esperanza” de lograr su abstención para facilitar la investidura de Pedro Sánchez –haría falta, además, la abstención de Ciudadanos o Podemos-. El número dos de los populares ha presumido de la capacidad de sus siglas para llegar a acuerdos con otras formaciones, como Ciudadanos y Vox, en Andalucía, Murcia o Madrid, frente a la “desconfianza” que Sánchez genera incluso entre “los socios que hace un año le hicieron presidente y ahora no se fían de él”, informa Natalia Junquera.\nCelaá calificó los argumentos del PP para negar la abstención de “excusas de mal pagador”. La ministra se refería, entre otras cuestiones, a las constantes dudas planteadas por los populares sobre la posibilidad de que se indulte (si finalmente son condenados) a los políticos independentistas juzgados por rebelión.\nAl mismo tiempo que el Ejecutivo se empeña en la abstención de la derecha, considera a Unidas Podemos su socio preferente, aunque la fórmula de la coalición haya quedado descartada. “No pudo ser. No puede haber dos Gobiernos en uno. Un país necesita un solo Gobierno, cohesionado y solvente”, volvió a alegar Celaá. “En la exploración no fue posible y se socavó la confianza. Queremos compartir con ellos un Gobierno progresista de futuro”, zanjó limitando un posible acuerdo a un programa conjunto.\nIglesias permanecerá en Madrid todo el mes de agosto por el inminente nacimiento de su hija y a la espera de que Sánchez reactive las negociaciones. Por el momento se desconoce cuándo convocará Sánchez a Casado, Rivera y el propio Iglesias.\nFuentes de Podemos aseguran que la dirección no ha tomado una decisión sobre cómo actuar si la llamada de Sánchez se retrasa hasta finales de agosto y la negociación se reduce a unos pocos días de septiembre, como ya sucedió en julio. El equipo más cercano a Iglesias tampoco disfrutará de vacaciones. Se mantienen de guardia en sus ciudades de origen o en Madrid, como es el caso de Pablo Echenique, líder de la anterior negociación, para dar respuesta inmediata en caso de que el presidente llame.\nEl presidente se ha lanzado a una ronda de contactos con diversos colectivos sociales para, en palabras de Celaá, construir “un espacio de reflexión en la izquierda”, la que parece la nueva denominación para referirse a un Gobierno en solitario con el apoyo parlamentario de Unidas Podemos. Sánchez no descansará en agosto para formar un Ejecutivo similar al de Portugal. La coalición con la formación liderada por Pablo Iglesias dejó de estar sobre la mesa el pasado 25 de julio tras el fracaso de la investidura. Por eso, de manera paralela, no deja de reclamar al PP y a Ciudadanos el “desbloqueo institucional”.\nTras los contactos con asociaciones feministas, seguirán reuniones con colectivos ecologistas, la CEOE y los sindicatos, para, posteriormente, encontrarse con los líderes de los principales partidos políticos. Una vez finalizada esta fase de la negociación, será la Ejecutiva del PSOE y el presidente quienes tomen la decisión de presentarse a una segunda investidura incluso si no logra los apoyos necesarios en estos contactos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Pedro Sánchez", "Isabel Celaá", "Presidencia Gobierno", "Gobierno de España", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}