{"id": "136fec87-f511-49a4-5234-3ad5cd9e9c96", "content": "“Para qué te matriculas, si no vas a venir a clase”\n\nMiriam Salazar, de 21 años, lo relata sin un ápice de rencor: “En 1º y 2º de ESO había niños que me hacían comentarios: ‘Ya está aquí la gitana’ o ‘Sí, me voy a creer que tú vas a estudiar’. Tonterías, pero que terminan afectando. Yo les contestaba ‘igual que estudias tú, estudio yo’, y fui a la orientadora que les puso una sanción”. Años después dejó las clases agobiada por una enfermedad y quehaceres caseros, pero ahora Miriam cursa un grado medio en Administración. Sigue la senda marcada por tres primas bachilleres que quieren entrar en el Ejército y la policía. Son la excepción, porque el abandono escolar entre el colectivo es elevadísimo: el 64% de los de los gitanos no termina la ESO —requerido para los trabajos menos cualificados—, frente al 18% total.\nEl Secretariado Gitano lanza una campaña, El pupitre gitano, para visibilizar la hostilidad. Un artesano ha construido cuatro escritorios que van a viajar por España. “Están llenos de taras que simbolizan las dificultades de un gitano. Cojean porque el sistema educativo no compensa las desigualdades; la tapa no se levanta por el aislamiento; la madera es rugosa por la discriminación de las mujeres…”, describe Fernando Morión, psicopedagogo del equipo educativo del secretariado. Él, gitano de 32 años, es el primer graduado de su familia. Se calcula que en España viven más de 800.000 gitanos, aunque no hay datos oficiales.\nMónica Chamorro, directora del departamento de Educación de Secretariado Gitano, explica que la frustración de las familias se remonta a 1976 cuando se decidió escolarizar por fin a los gitanos iletrados. “Las escuelas puente nacieron como un acuerdo entre el ministerio y la Iglesia. Pero era complicado matricularles sin el mínimo nivel de competencia curricular. Al final, lo que iba a ser una medida transitoria, se alargó hasta 1985. Fueron al colegio de los gitanos, tuvieron malos resultados... Cero inclusión. Eso se traduce ahora en que muchas veces la motivación de estas familias no es la deseable”. El absentismo escolar es muy alto. El 42% de las chicas que abandonan la escuela lo hacen para ayudar en el hogar o para casarse.\nChamorro elogia a los centros “que hacen acciones muy positivas, que curricularmente les benefician, con cinco niños por clase, unos profesores muy motivados...”, pero recuerda que “eso supone que no sociabilicen”. Desde el secretariado distinguen dos tipos de segregación: centros gueto de gitanos o clases de compensatoria —para los alumnos que van rezagados— exclusivos casi para esta etnia e inmigrantes. “Querían meterme en compensatoria, donde te ponen a colorear, pero traía de Primaria el certificado de Cambridge y terminé en bilingüe. Los profesores tenían un listado con todos los alumnos gitanos y ponía ‘integrado’, o ‘integrado a medias’. De ahí solo salí yo”, relata indignado Marcos Montaño, que acaba de ingresar en Derecho en la Universidad Carlos III con un 13,2 sobre 14.\n“Un gitano tiene que demostrar la suficiente capacidad para entrar en una clase normal. ¿Por qué no se le hace al resto?”, se pregunta. Además, añade, “hay alumnos que te discriminan. Te dicen cosas como ‘para qué te matriculas si no vas a venir”. Marcos es embajador de un proyecto del Secretariado Gitano: “Vamos a centros. Hay que terminar con la imagen de caricatura que hacen los medios del gitano: que no estudia, que tiene mansiones de los Gipsy Kings… Hay gitanos abogados, médicos... y tienen que ver que no eres más o menos gitano por estudiar”.\nChamorro explica que tratan de convencer a las familias de que escolaricen a sus hijos en otros centros para no formar guetos, pero no es fácil por la proximidad y las relaciones sociales. No ayuda el recibimiento en muchos colegios. “Se utilizan mecanismos aparentemente neutros para que no te matricules. Te dicen que ese itinerario no es bueno para ti, que quizás no vayas a terminar… Y esas bajas expectativas llega un momento en que te las crees”, cuenta la directora.\n“La historia del pueblo gitano no está en los libros de texto, eso te provoca el desconocimiento y el prejuicio. O se ha invisibilizado nuestra cultura o se ha hablado mal”, cuenta el educador de Secretariado Gitano Fernando Morión. “Recuerdo que un día en Lengua el texto lo protagonizaba un gitano que robaba gallinas y todos mis compañeros me miraron”.\n\nA los 18 años solo la mitad de los gitanos están escolarizados. Uno de cada cinco que abandona la ESO vuelve a estudiar cumplidos los 20 años.\n“Hay una falta de referentes, no solo familiares, sino también en las profesiones”, prosigue el psicopedagogo. “Si en una clase de Matemáticas con alumnas gitanas explicas que la primera mujer en plantilla de una universidad fue gitana abren los ojos. Fue una rusa”, sostiene. Se trataba de la matemática Sofia Kovalévskaya (1850-1891), que fue contratada en Suecia.\nMorión pone también de ejemplo el Holocausto, “se habla de los judíos y del colectivo LGTB, pero nosotros los gitanos fuimos cobayas humanas”. Se calcula que murió más de un millón de gitanos.\nNo es el caso de Isaac Heredia, estudiante de 2º de Telecomunicaciones en la Politécnica de Madrid, que no ha sufrido racismo y como los otros tres cuenta con el apoyo familiar. “No he tenido muchos libros en casa, pero sí un abuelo mucho más culto que yo. No tuvo la oportunidad de estudiar y le encanta leer, aprender…”, cuenta orgulloso. Le escucha Aitana Padilla, de 13 años y en 2º de ESO. “Mi familia me dice que estudie, porque si no luego no tienes nada”. Reconoce desde la timidez que es muy buena estudiante y que quiere ser profesora de Matemáticas en un instituto. Ella ya es referencia para su hermana, en 2º de Primaria. Hay menos gitanas que estudien, pero quien se anima llega más lejos que los hombres.\nSu futuro laboral lo ven incierto. Isaac, que querría trabajar en una gran multinacional, teme que con sus “características, a lo mejor” el que lo contrate no le va “a tener tanto en cuenta”. Miriam ya sabe lo que es trabajar, fue dependienta, y no se sintió discriminada pero sabe de otras chicas que no han logrado despachar en una tienda. “Creen que vas a robar”. El más pesimista es Marcos: “En una entrevista de trabajo lo primero que te preguntan es si eres gitano o te ponen pruebas. Si eres limpiadora dejan un anillo a ver qué haces”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Gitanos", "Minorías raciales", "Minorías sociales", "Racismo", "Minorías étnicas", "Discriminación", "Delitos odio", "Etnias", "Grupos sociales", "Prejuicios", "Delitos", "Educación", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}