{"id": "1372e507-cb8b-474d-7e52-be119ec4bf18", "content": "Doble uso\n\nEl candidato socialista a la presidencia del Gobierno, Pedro Sánchez, presentó ayer un listado de medidas sobre el que se propone articular una mayoría parlamentaria para un segundo intento de investidura en el que seguiría contando con Unidas Podemos como socio principal. El hecho de que el documento haya sido elaborado tras diversos contactos con organizaciones de la sociedad civil, así como lo ajustado del calendario en que ha sido presentado a sus posibles socios parlamentarios, lo convierte en un instrumento de doble uso: como borrador de negociación con otras fuerzas políticas, por un lado, y como programa electoral del Partido Socialista para el caso de no alcanzar un acuerdo, por otro.\nLógica electoral \nCuestión de orden\nPreguntas decisivas\nEs esta ambigüedad la que los grupos parlamentarios están obligados a resolver en las pocas semanas que restan hasta el 23 de septiembre, puesto que mantenerla juega solo a favor de una salida: la repetición de las elecciones. Se trata, sin duda, de una posibilidad que nadie está en condiciones de descartar, pero que colocaría al país ante el riesgo de prolongar la parálisis en vísperas de tres acontecimientos mayores y con fecha predeterminada: la creciente probabilidad de un Brexit sin acuerdo, los signos cada vez más acuciantes de recesión económica y, ya en el plano interno, la sentencia del Tribunal Supremo contra los dirigentes políticos encausados por el intento de secesión de Cataluña. De no llegar a un entendimiento entre el Partido Socialista y Unidas Podemos que dejara como única incógnita para la formación de Gobierno la posición de los independentistas catalanes, una vez que Ciudadanos sigue enrocado en la remota fantasía de liderar el espacio político de la derecha, el país no se enfrentaría solo al riesgo de tener que gestionar este incierto futuro con un Gobierno en funciones, sino también bajo los efectos de una campaña electoral.\nA favor del acuerdo jugaría el hecho de que el documento presentado ayer por el Partido Socialista recoge en lo esencial el proyecto de Presupuestos acordado con Unidas Podemos, rechazado en el Congreso por el voto en contra del Partido Popular, Ciudadanos y los independentistas catalanes. En contra, la insistencia de Unidas Podemos en que la única fórmula para pactar con el Partido Socialista sería sobre la base de una coalición. Falta por ver si las responsabilidades en el entorno del Ejecutivo ofrecidas a Unidas Podemos en el documento son suficientes para que reconsidere su posición, como también si, en la hipótesis de que se alcanzara un acuerdo, los mecanismos de seguimiento del pacto a los que se compromete el Partido Socialista permitirían restablecer la confianza entre ambas fuerzas.\nEn cualquier caso, el acuerdo entre el Partido Socialista y Unidas Podemos sería solo el primer paso para que la legislatura pudiera comenzar, puesto que la suma de los diputados de ambos grupos, más los del PNV y el único del PRC, seguirían siendo insuficientes para lograr la investidura de Sánchez. Este ya ha adelantado que solo presentará de nuevo su candidatura si existen garantías de éxito. Pero ninguno de los partidos con representación parlamentaria, sea cual sea su signo, puede ignorar el daño que infligirían al país y a sí mismos prolongando una situación de excepcionalidad, consintiendo por activa o por pasiva un escenario de nuevas elecciones generales a pocos meses de haber celebrado las últimas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Elecciones Generales 2019", "Pactos postelectorales", "Presidencia Gobierno", "Pactos políticos", "Gobierno de España", "Elecciones Generales", "Elecciones", "Gobierno", "Administración Estado", "España", "Administración pública", "Política", "Elecciones Generales 28-A 2019"], "newspaper": "elpais"}