{"id": "1378735e-7ee5-4ac4-7327-f9dd88acd0d5", "content": "EH Bildu no condena los sabotajes contra las placas de 4 asesinados por la banda ETA en San Sebastián\n\nEl Consistorio aprueba una declaración institucional promovida por el PP vasco tras los continuos sabotajes contra cuatro víctimas que resultaron muertos en un atentado en el año 1976\nEH Bildu rechaza condenar los sabotajes reiterados que desde el pasado mes de marzo sufre las placas colocadas por el Ayuntamiento de San Sebastián en recuerdo de cuatro víctimas de ETA asesinados en 1976. Los concejales de la coalición abertzale en el Consistorio donostiarra se han desmarcado de la declaración institucional firmada por el resto de grupos durante la celebración de la Junta de Portavoces celebrada hoy. En la declaración institucional se \"condena los ataques contra el espacio memorial\" y se aboga por principios como \"la libertad, el respeto y la tolerancia\" frente a la violencia.\nEH Bildu se ha quedado al margen de una propuesta realizada por el PP de Donostia y que se ha concretado en una declaración institucional consensuada con PNV, Elkarrekin Podemos y el PSE-EE en la que se constata que las cuatro personas asesinadas por ETA \"como ocurre en todos los casos\" lo fueron de forma \"injusta e injustificada\". El Ayuntamiento colocó el pasado mes de marzo cinco pequeñas placas en la Avenida de la Libertad de San Sebastián en el lugar en el que un comando de ETA asesinó en 1976 al diputado general de Gipuzkoa Juan María Araluce, al conductor de su vehículo José María Elicegui y a los policías que ejercían de escoltas Antonio Palomo y Luis Francisco Sanz.\nEH Bildu se desmarcó del texto pactado por el resto de partidos y ha propuesto otro en el que califica estos hechos de \"totalmente rechazables\" y los vincula con \"la existencia de un problema sin resolver en nuestra ciudad y en nuestro país\". \"Desgraciadamente el respecto del derecho a la Justicia, la Verdad y la Reparación de todas las víctimas de la violencia es una tarea pendiente\", asegura el grupo municipal abertzale.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\na este samper habría que regalarle una máquina de afeitar, a lo peor de tan blandengue es que ni se afeita.", "date": "09/25/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}