{"id": "1379dfec-d2de-41a3-7d0c-fa160b7a6dc9", "content": "Unos presupuestos muertos y resucitados en el Athletic\n\nUn compromisario puntilloso y un secretario despistado pueden tumbar unos presupuestos de más de 100 millones de euros. Sucedió en la Asamblea del Athletic, que por una vez, se trasladó a la mañana de un domingo de partido. Aitor Elizegi no las tenía todas consigo para enfrentarse a unos compromisarios, que elegidos en el mandato de su antecesor, Josu Urrutia, al que le aprobaron casi por aclamación todas sus cuentas, estaban mirando con lupa todos sus pasos. El plato fuerte de cada Asamblea, que se desarrolló puerta con puerta con un acto de Vox en el Palacio Euskalduna, es la aprobación de la gestión económica de la campaña anterior, con un superávit de 63,8 millones de euros y la de los presupuestos, que la junta estima en 132 millones.\nEl primer punto se aprobó con estrechez, pero sin problemas: 321 votos a favor y 240 en contra. Lo más peliagudo llegaba con la aprobación de los presupuestos, porque si en el primer caso, muchos de los votos a favor llegaron porque eran los números de Urrutia en su mayor parte, las cuentas previstas para 2020 son obra completa de la directiva de Elizegi.\nY entonces se montó el quilombo.\nLas votaciones dieron un resultado de 284 votos a favor, 276 en contra, 14 en blanco y 16 nulos, un margen muy estrecho, en teoría, una victoria de la junta, pero mientras las urnas permanecían abiertas para los votos, una de las intervenciones en el estrado, por parte de un compromisario, concluyó con que para aprobar los números hacía falta que se llegara al 50% de los asistentes a la Asamblea. El secretario de la junta directiva, Fernando San José, le dio la razón. Cuando llegó el resultado de la votación y se proclamaron los resultados, el mismo secretario anunció que los presupuestos no se aprobaban porque no se había conseguido el 50% de los votos de los asistentes. En principio, un varapalo a la directiva de Elizegi.\nNadie rechistó, aunque un mensaje de whatsapp que recibió uno de los responsables de prensa del Athletic le puso en alerta: eso no era lo que fijaban los estatutos, que dicen que las votaciones ordinarias se resuelven por mayoría simple.\nMientras se votaban otros puntos, en la mesa de los directivos se empezaron a ver movimientos después del mensaje de alerta. Los estatutos son claros. En un receso se reunió el gabinete jurídico del club y se constató, en efecto, que la mayoría simple de los votos servía para aprobar los presupuestos, en este caso aunque sólo llegaran al 47,33% de las papeletas. En el regreso a la sala, Fernando San José explicó la nueva situación, pese a algunas protestas. Los presupuestos de Elizegi, por los pelos, estaban aprobados, aunque ni él mismo se lo creyó en un principio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Bilbao Athletic", "Athletic", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}