{"id": "13830bb2-055a-4b74-4231-76572a2d907b", "content": "Detenidos 28 ultras del Sevilla y el Betis\n\nLa Policía Nacional ha detenido a 28 ultras del Sevilla y del Betis como presuntos autores de los delitos de riña tumultuaria y desórdenes públicos en la capital sevillana, además de otro en Madrid perteneciente a la sección radical del Atlético de Madrid Suburbios Firm.\nLos detenidos pertenecen a los grupos de radicales Supporters, del Betis, y Biris, del Sevilla, según informa en un comunicado la Policía, que explica que el enfrentamiento tiene su origen en unas pintadas en una calle en la que se reúnen los ultras béticos, a las que éstos respondieron en otra en la que se dan cita los sevillistas.\nA raíz de estas pintadas, la Policía intervino a los ultras béticos en las inmediaciones del estadio Villamarín 24 palos de madera de grandes dimensiones en el interior de un coche e intervino en una pelea, el pasado septiembre, en un descampado en el que se citaron y en la que hubo un herido por arma blanca con carácter grave y otro con un brazo roto, señala la Policía.\nLa Policía ha detenido a 13 miembros de los Biris, quince de los Supporters y a un joven perteneciente al frente radical del Atlético de Madrid, que han pasado a disposición judicial por los delitos de riña tumultuaria y desórdenes públicos.\nBetis y Sevilla se enfrentan este domingo a las 21.00 en el Benito Villamarín. La Subdelegación del Gobierno y el Ayuntamiento solicitaron que el partido se disputara el lunes 11, para no coincidir con la jornada electoral y por motivos de seguridad (el partido ha sido declarado de alto riesgo por la Comisión Antiviolencia), pero la petición no ha sido aceptada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Sevilla Fútbol Club", "Real Betis", "Ultras", "Equipos", "Fútbol", "Violencia deportiva", "Peñas deportivas", "Afición deportiva", "Deportes"], "newspaper": "elpais"}