{"id": "13841cb5-09a4-4cd2-64ff-dccbda673e39", "content": "Sciammarella reúne sus mejores ilustraciones en una muestra en Cantabria\n\nLlegó hace 27 años a España, los mismos que lleva dibujando en EL PAíS. Agustín Sciammarella (Buenos Aires, 1965) aún recuerda los largos paseos por el archivo fotográfico del periódico en busca de imágenes de personajes que pudieran servir de modelo para sus ilustraciones. Casi tres décadas después, cree que \"en la profesión ha cambiado todo\". Y hay que adaptarse. Pero eso no significa necesariamente que haya que renunciar a la fórmula del éxito. Parte del de Sciammarella se resume en dibujar, escanear y enviar. Y para eso el ordenador apenas hace falta.\nLos ha dibujado a casi todos: de papas a presidentes, desde banqueros hasta, más recientemente, alguna que otra ministra. Y le gusta ver esas ilustraciones cuando abre el periódico o enciende la pantalla, pero también en forma de exposición. Por eso inaugurará este viernes a las 20.00 en el centro cultural El Espolón de Comillas (Cantabria) una nueva muestra que reúne parte de sus dibujos. Para la selección, Sciammarella ha seguido un criterio libre. Como libre es también su creación: \"A veces puede ser un gesto, otras algo que les escucho decir... No hay nada establecido\", explica el dibujante sobre su método de trabajo. \nEl ilustrador destaca la importancia del dibujo en los periódicos en una época de confusión respecto a su papel: \"Es imaginación, es ruptura, permite decir cosas que de otra forma no se pueden decir\". Cree que los recientes episodios de censura que han sufrido destacados viñetistas son un ejemplo de este gran poder que atesoran. Pero que, a veces, incluso se les escapa a ellos mismos: \"Los dibujos tienen su propia vida\". Una vida que cobrará también su trabajo, espera, en las salas de Comillas que albergarán apenas una mínima muestra del ingente material que ha producido durante casi tres décadas. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Sciammarella", "Periódicos", "Dibujo", "Prensa", "Ilustración", "Artes gráficas", "Arte", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}