{"id": "138bef1e-be7d-43d5-6078-58095f2fce65", "content": "Un ‘caballo’ desbocado de las letras catalanas\n\n“En Dom prepara una altra xeringa: escalfa la pols en una cullera amb aigua: la filtra amb un cotó: s’assegura que el líquid ompli bé la xeringa: sense aire: sense res, res que no sigui allò. Aleshores li posa bé al braç a la Naida, i la torna a punxar”. No es, ni de lejos, el momento más crudo o angustiante de Òpera Àcid, de Miquel Creus, novela inusual en el panorama literario en catalán: por abordar el sórdido mundo de la heroína, del caballo, en Cataluña y en primer persona, y por la desaparición de su autor, que no escribió nunca nada más desde aquel 1989 y al que incluso algunos dieron por fallecido en el extranjero. A los 30 años de su publicación en Edicions 62, la obra reaparece ahora recuperada por el sello Males Herbes, lo que ha permitido averiguar también que el autor vive, recluido y silente lejos de todo, en Berlín.\n“Iba completamente de negro, como una sombra”, evoca el editor Ramon Mas la figura de Creus (Vic, 1955), al que había leído de universitario y al que creía muerto pero con el que, tras múltiples pesquisas que relata en el prólogo del libro, contactó al final para que le autorizara a repescar una novela que resume como “la historia de un tipo que va por las calles de Vic buscando caballo para chutárselo a una niña que tiene el mono”. Con una fraseología corta, cortante, contestataria en forma y fondo ye un contexto embrutecido y agobiante, Creus narra, usando la primera persona, el tortuoso periplo interior y exterior de Dom, drogadicto en decadente caída libre, a la búsqueda por las más duras calles (presumiblemente, de Vic) de una dosis de heroína para Naida, la hija adicta de una amiga fallecida que la ha dejado de alguna manera a su cargo.\n“El libro apunta a inicio de algo más que a final, a un duro mundo que debería venir después”, intuye Mas a partir de los jirones autobiográficos que se atisban en la obra y del encuentro de hace un año en un bar del barrio de Gracia de Barcelona en un viaje relámpago del autor, donde un “bastante demacrado” Creus, parco en palabras y expresiones y sin querer rememorar nada de su vida pasada, le informó de que vivía en Berlín y de que “no quiere cobrar nada de derechos de la reedición”. Mas digitalizó un ejemplar de la novela de Edicions 62 y se la pasó a Creus, que se la devolvió con “apenas una treintena de pequeños retoques estilísticos”.\nEl editor de Males Herbes sostiene que la obra, de 132 páginas, “tiene un valor histórico y socioliterario; es una demostración de que se puede hacer todo tipo de literatura en catalán, también la de una subcultura alternativa; Creus es ese perfil de escritor que prácticamente no tenemos, o no hemos sabido encontrar en catalán, una literatura maldita tipo William S. Burroughs o Arthur Rimbaud…”.\n“Miquel Creus es ese perfil de escritor que prácticamente no tenemos, o no hemos sabido encontrar en catalán, una literatura maldita tipo  Burroughs o  Rimbaud”, dice el editor Ramon Mas\nUn argumento similar para justificar la apuesta que hizo en 1989 por Creus es la que expone Àlex Broch, a la sazón director literario adjunto de Edicions 62 desde enero del año anterior. “Entré para modernizar y rejuvenecer el catálogo de autores de la editorial, entonces presionada por las iniciativas de nuevas voces y ámbitos que abrían Jaume Vallcorba desde Quaderns Crema, o Miquel Alzueta desde Columna”, rememora el veterano editor. En ese contexto, con títulos ese mismo año como La magnitud de la tragèdia, de Quim Monzó, o El jardí dels set crepuscles, de Miquel de Palol, “Creus era algo inédito, un testimonio de un mundo diferente, explicado con un lenguaje crudo y a veces no fácil, pero que debía existir”, resume.\nAquella voz tampoco le era ajena del todo a Broch. En realidad, ya le había publicado una novela antes, Gaia…oh! Gaia, el número 28 de la colección Les ales esteses de La Magrana, en 1987. “Seguramente me debió llegar de manera anónima: en ese momento buscábamos base literaria para transformar La Magrana, que venía de ser un sello político”. De ahí se llevó a Creus a Edicions 62, a pesar de que su debut, la historia de un particular triángulo amoroso, sin rastros del mundo de la droga, “no tuvo ventas brillantes”.\nBroch le recuerda hablando en su despacho. “Era moreno, delgado, no muy alto, con el pelo bastante largo; pero no hubo sandez alguna ni despropósito”. Cree tener presente que el libro no alcanzó tampoco ventas significativas; aun así “intenté buscarle para un tema de pago de derechos, pero no pudimos encontrarle ya, dejó de contactarnos; tampoco escribió nada más”.\nEn la caja número 81 del fondo histórico de Edicions 62, que cataloga ahora la Biblioteca de Cataluña, está la carpeta de Òpera Àcid. En ella, sin embargo, sólo reposa el original manuscrito del que sería el número 224 de la colección El Balancí. Son 97 hojas, con correcciones en rojo, todas gramaticales, y algunas en verde, éstas abordando un poco más el estilo. Sorprenden particularidades gramaticales como construcciones con palabras que llevan dos puntos seguidas por otras con dos puntos; o alguna anotación que indica que se respeten exprofeso barbarismos como “de repent”...\nLa explicación gramatical está en la primera página donde, en lápiz, hay una anotación: “Ep!, ¡Aviso importante! Es necesario respetar todas las anomalías tipográficas y lingüísticas de este texto”. Y se detallan cuatro: “Las minúsculas iniciales de los diálogos; las originalidades de puntuación; ciertos coloquialismos en redonda (trago, cigarro, etc.); términos de argot en cursiva (porro, etc.)”. Entre ese argot, el lector encontrará la ansiada “papela de jaco”. Esa frescura en reflejar el lenguaje del momento reforzaba el valor de una obra que, admiten los editores, tenía más aspiración vivencial que literaria. Amén de un tajante “No cambien nada sin consultar a redacción” final, otra aportación de esa primera página es una dedicatoria, en alemán: “Anke, Silvia und Hilka: Prost!” (el “¡Salud!” que se lanza en un brindis) y que despareció de la primera publicación en Edicions 62 y sigue así en la de Males Herbes.\nEl escritor vive en Berlín, rehúye el pasado y ni quiere cobrar los derechos de autor de la reedición\nÒpera Àcid, en 2019, tiene sentido, cree Mas. “Leída con 18 años te pega un porrazo, remueve cosas: flota todo el rato la idea del suicidio, es un mundo supernihilista: el protagonista no tiene motivación para nada y se debate entre romper con la sociedad o no; en eso muchos jóvenes de hoy pueden sentirse identificados; ocurre que en el protagonista romper le lleva a la heroína y eso puede destrozarte la vida”. Luego está, añade, la lectura sociológica: “Es un reflejo en primera persona y en ese mismo momento de los hechos, a diferencia de textos a posteriori de otros, como Cavalls salvatges y Formentera Lady, de Jordi Cussà, y aborda una marginalidad que normalmente se asocia al extrarradio urbano y aquí se da en la Cataluña profunda”. Un caballo desbocado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Miquel Creus", "Literatura catalana", "Catalán", "Cataluña", "Idiomas", "Lengua", "Sector editorial", "Industria cultural", "Libros", "Literatura", "España", "Cultura"], "newspaper": "elpais"}