{"id": "138c9451-728f-4882-687e-1105963bdc91", "content": "El Gobierno iraní retira una litografía de Isabel II donde aparece con escote\n\nUna litografía donde aparece la reina Isabel II en 1858 con un vestido con escote y hombros al descubierto ha sido retirada por el Gobierno iraní de la exposición que el Museo Arqueológico de la Diputación de Alicante (Marq) acaba de inaugurar en el Museo Nacional de Irán, en Teherán.\nSe trata de una de las 283 piezas de la colección 'Alicante. Patrimonio Arqueológico de España. Tesoros del Marq', estrenada ayer en el Museo Nacional de Irán por el ministro de Cultura de este país, Alí Asghar Moonesan, y que se exhibirá en la capital persa hasta el 8 de abril de 2020.\nSin embargo, el director gerente del Museo Arqueológico de Alicante (Marq), Josep Albert Cortés,  ha negado que se trate de una censura y ha indicado que los técnicos del Museo Nacional de Irán (MNI) entendían que \"no encajaba\" en el discurso expositivo de la muestra. La obra retirada pertenece a la colección Beltrán Auso.\nLa decisión, que se ha conocido este lunes, ha sido \"respetada\" por parte de la comitiva del Marq desplazada a Teherán. Al respecto, en declaraciones a Europa Press, Cortés ha precisado: \"No consideramos que nada haya sido censurado\". Ha subrayado que \"no deja de ser una anécdota que no afecta a los contenidos de la exposición, adaptada como está a los gustos del público de Irán\".\n\"Quiero resaltar el buen trabajo conjunto de ambos equipos a lo largo de estos intensos meses, haciendo que el montaje de la exposición se adapte al gusto del público iraní, sin menoscabar en absoluto sus contenidos\", ha subrayado el director gerente del museo alicantino.\nLa litografía recoge la visita a Alicante de la reina el 25 de mayo de 1858 con motivo del primer viaje en ferrocarril de la línea con Madrid, e Isabel II aparece en el centro de la imagen rodeada por decenas de personas que celebraban el acontecimiento, justo en el momento en el que le tienden una bandeja con manjares.\nPara una ocasión tan especial y con su marido, Francisco de Asís de Borbón, a su izquierda, la litografía refleja el poder que ostenta esta mujer en la España de mediados del siglo XIX ataviada con una corona y un suntuoso vestido con escote y con los hombros y brazos al descubierto.\nEsta pieza fue seleccionada junto al resto de 282 piezas por los técnicos tanto del Museo Nacional de Irán (MNI) como del Marq alicantino para la exposición en Teherán, pero casi en el último momento ha sido retirada por orden de responsables del Ministerio de Cultura iraní.\nLa obra ha sido embalada de nuevo y depositada en los almacenes del MNI hasta que, una vez que concluya la exhibición del Marq en abril del próximo año, regrese a España junto al resto de la colección.\nLa litografía recuerda el estreno oficial de la primera línea de tren que unió la capital de España con el Mediterráneo, Alicante, que explotó la compañía MZA (Madrid-Zaragoza-Alicante) y cuyo viaje duraba al principio unas 17 horas para cubrir los poco más de 450 kilómetros entre ambas ciudades, con paradas en Alcázar de San Juan, Albacete, Almansa, Villena y Elda.\nOtra de las curiosidades de la exposición del Marq es que una voluminosa caja negra de juegos china con dos barajas de naipes y fichas de nácar para apostar en su interior se ha colocado en una de las vitrinas cerrada pese a que inicialmente estaba previsto que estuviera abierta para mostrar las piezas, en un país con restricciones en cuestiones relativas al juego.\nElegido Mejor Museo Europeo en 2004, el Marq se ha convertido en el primer centro expositivo español en llevar una colección a Irán y en el quinto europeo, en una lista en la que solo le anteceden el British de Londres (1972), el Capitolino del Vaticano (2015), el Louvre francés (2018) y el Drents de Assen holandés (2019).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Censura", "Irán", "Comunidad Valenciana", "Exposiciones", "Agenda cultural", "Oriente próximo", "Agenda", "Asia", "Eventos", "España", "Cultura", "Arte", "Sociedad", "Comunicación"], "newspaper": "elpais"}