{"id": "1394b5cc-d7bf-4aa6-5a05-c2e5817bf085", "content": "Otra campaña\n\nLa repetición de las elecciones generales cuya campaña ha comenzado hoy ha sido consecuencia de la incapacidad de los grupos parlamentarios para forjar una mayoría de Gobierno partiendo del pronunciamiento de los ciudadanos el pasado 28 de abril. Este hecho, por sí solo, debería marcar el signo político de estas jornadas. No son nuevas y abstractas promesas electorales lo que en esta ocasión se espera, sino el compromiso inequívoco de que serán capaces de negociar una mayoría parlamentaria para dotar al país de un Ejecutivo estable y comprometido con un programa social y económico que incluya las reformas más urgentes, así como una respuesta consensuada al desafío al orden constitucional con el que amenazan los partidos independentistas en Cataluña.\nCultura democrática (31/10/2019) \nBalance completo (27/10/2019) \nNo cabe minusvalorar la gravedad de este desafío, pero tampoco magnificarlo hasta el extremo de convertir la nación en el eje central de la campaña. Los disturbios con los que el independentismo radical ha decidido infligir cada noche un castigo a Barcelona, ante la alarma más farisaica que real de instituciones como la Generalitat o los claustros universitarios catalanes, no son prueba de su fortaleza, sino del fracaso de su proyecto y de su incapacidad para encontrar una salida al callejón en el que su estrategia lo ha precipitado.\nLa respuesta a la sentencia del Tribunal Supremo ha hecho caer el ropaje propagandístico bajo el que el independentismo ha pretendido ocultar hasta ahora la evidencia de que su reivindicación sigue siendo minoritaria en Cataluña, y, por tanto, nada tiene de democrático imponer la secesión a la mayoría que no la quiere. Además, ha demostrado que su proclamado pacifismo es solo instrumental: si la violencia sirve al objetivo de llamar la atención sobre su causa, entonces el independentismo está dispuesto a condescender con ella, en la temeraria convicción de que será capaz de contenerla.\nLa campaña no es sin duda el mejor momento para alcanzar el imprescindible acuerdo que coloque al independentismo frente al hecho de que, gobierne quien gobierne en España tras las elecciones, se mantendrá la unidad territorial y el diálogo solo será posible sobre los instrumentos de autogobierno, como un nuevo Estatut y una nueva financiación. Pero la coyuntura electoral no puede arrastrar a las fuerzas constitucionalistas a desarrollar la campaña que pretenden las independentistas. Bajo el ruido atronador de las consignas, y ahora también de la violencia limitada, el independentismo ha demostrado que es imposible gobernar democráticamente las instituciones desde sus presupuestos, sin que hasta el momento haya dado pruebas de disponer de otros distintos para hacerlo. Su objetivo se limita a trasladar el desgobierno en el que ha sumido a Cataluña a la totalidad de España, intentando resucitar para justificarse los fantasmas de un nacionalismo español, simétrico al suyo, que solo esgrime a cara descubierta la ultraderecha.\nLa alternativa al desgobierno que el independentismo aspira a generalizar enarbolando en campaña su nación no consiste en enarbolar una nación diferente, sino en desarrollar otra campaña; una que no aleje tras las elecciones la posibilidad de un Gobierno que gobierne, de reformas sociales imprescindibles y de un acuerdo entre demócratas frente a la secesión.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Vox", "Elecciones Generales 2019", "Ciudadanos", "Sentencia Procés", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "Independentismo", "PP", "Podemos", "Referéndum 1 de Octubre", "Ultraderecha", "Autodeterminación", "Generalitat Cataluña", "Cataluña", "Elecciones", "Partidos políticos", "Ideologías", "Gobierno autonómico", "España", "Política"], "newspaper": "elpais"}