{"id": "13970e97-5fae-4c3d-611b-09f3ae871b78", "content": "Malena Contestí dimite de sus cargos en Vox por el descontrol económico\n\nLa diputada anuncia su salida \"por coherencia\" con su\n\"integridad\" tras difundirse datos sobre las irregularidades en las donaciones. La tesorera del partido en las Islas ya se fue por ese motivo.\nDimisión en Vox tras el escándalo interno del que viene informando este periódico desde hace semanas. La diputada del Congreso de los Diputados, Malena Contestí, anunció ayer que deja sus cargos en el partido y que, aunque mantendrá el acta, tramita su salida de la formación. \nSegún explicó, lo hace «tras las informaciones sobre las presuntas irregularidades en Actúa Baleares aparecidas en los últimos días, y no habiendo recibido explicaciones satisfactorias» de la dirección. La diputada, que ocupaba una de las cuatro vicepresidencias de la formación, agregó que ya ha notificado su decisión al presidente del partido, Jorge Campos, y que toma esta decisión «con efecto inmediato, habiendo ya sido notificado al presidente mediante burofax». La candidata a las elecciones generales dijo que es una decisión «muy difícil» que asume «en coherencia con mi integridad».\nNo es la primera salida por esta causa. El descontrol en el trasiego de donaciones fue uno de los motivos que provocó la renuncia irrevocable de la tesorera de Vox en las Islas, Núria Díez, que se vio impotente para realizar la auditoría de la formación que preside Campos, que había sido ordenada antes de Navidad por la dirección nacional. \nLa realización de auditorías fue ordenada a todas las agrupaciones regionales de Vox, y en el caso de Baleares tenía especial relevancia al tratarse de una coalición con Actúa Baleares, el partido que fundó Campos sobre la base de lo que era el colectivo cívico que él lideró durante años, el Círculo Balear. Como avanzó el lunes EL MUNDO, Núria Díez ha dejado constancia ante notario de que después de ser nombrada tesorera en abril, le resultó «totalmente imposible acceder a los datos bancarios de las facturas, certificados digitales y datos de donantes». \nDurante la campaña electoral Vox recibió diversas donaciones pero la tesorera nunca pudo ejercer el control contable sobre este dinero ante la negativa de la dirección a pasarle la información. \nNúria Díez señala en el acta notarial la falta de información sobre las donaciones y en otro punto comenta que gran parte del Comité Ejecutivo de Actúa «ha cobrado altísimas minutas por su esfuerzo desde su creación». Tras desvelar este diario la crisis interna de Vox, el digital OKdiario desveló anteayer que cinco miembros de la cúpula de Vox en Baleares se pusieron sueldos camuflados como falsas asesorías. Asegura que el presidente de Vox Actúa Baleares, Jorge Campos, se asignó una dieta de 2.350 euros al mes mientras que el secretario general, Sergio Rodríguez, recibía 2.000 euros al mes. La ahora diputada en el Congreso Malena Contestí cobraba 1.600 euros y la diputada en el Parlament y concejal Idoia Ribas, 1.000 euros. Finalmente, Sandra Barceló, concejal en Cort, percibía 2.000 euros mensuales. Cobraron estas dietas - no se sabe si todavía las siguen cobrando- en concepto de asesorías al partido. En algunos casos, las minutas recibidas por los miembros de la cúpula de Vox que ostentan cargos públicos coincide con el dinero que éstos entregan al partido. Concretamente entregan las dietas que reciben por el cargo público. Es el caso de Ribas, que cobra dietas del Ayuntamiento de Calvià, y de Rodríguez, que las percibe del Ayuntamiento de Palma. \nEn el acta notarial, la ex tesorera Díez señala que presentó la dimisión el 12 de junio mediante un burofax. Utilizó este medio para que quedara constancia oficial y poder eludir así cualquier responsabilidad sobre la contabilidad de Vox Actúa Baleares. Dice textualmente en el acta notarial que dimitía «tras 30 días de infructuosos esfuerzos para auditar las cuentas» del partido. Añadía que «la decisión fue irrevocable y que mi partido, Vox, jamás me encomendó dicha tarea [auditar las cuentas] ni tuvo nada que ver con la contabilidad de Actúa». En efecto, la auditoría se la encargó Campos por orden de la dirección nacional del partido y sobre las cuentas de Actúa Baleares, formación que acudió a las elecciones en coalición con Vox y bajo esta marca. La ex tesorera quiere dejar claro la diferencia entre Actúa y Vox. «Mis discrepancias vienen con Actúa, quien se vale de la marca Vox para obtener sus escaños», afirma Díez en el acta notarial. \nDespués de que la pasada semana este medio desvelara la renuncia de Díez y sus motivos, la dirección de Vox arremetió contra la ex tesorera y le pidió por carta que renunciara a figurar en la candidatura al Parlament al tiempo que le explicaba que no podía abrirle expediente de expulsión al no estar afiliada. La tesorera responde en el acta notarial que, en efecto, no está afiliada a Actúa sino a Vox y que por ello Campos no le puede abrir ningún expediente, sólo lo podría hacer Vox. Niega que tuviera intención alguna de entrar en el Parlament. Díez ya comunicó tras las elecciones que renunciaba a entrar en el Parlament en el caso de que corriera la lista. Afirma que lleva 20 años en una empresa familiar y que no necesita una silla política para sobrevivir. «Alejarse de una auditoría que dura ya más de seis meses y sigue sin cerrarse ha sido el acto de mayor honestidad conmigo y con Vox». \nEl líder de Vox Baleares Jorge Campos expresó ayer su «sorpresa» por no haber recibido «ningún tipo de comunicación» por parte de la diputada Malena Contestí. En una rueda de prensa convocada por la tarde, explicó que Vox España ha contactado con ella y les ha trasladado su «arrepentimiento, vergüenza y error» por haber tomado dicha decisión «al ceder a presiones». Al conocer estas afirmaciones, Contestí se ha limitado a señalar que «me remito a mi comunicado íntegro de esta mañana». ELMUNDO/El Día de Baleares ha tenido acceso a este documento así como al registro del envió a la sede de ActúaVox Baleares. \nRespaldado por altos cargos del partido, Campos achacó lo ocurrido a una serie de personas responsables de una «conspiración para hacerse con el poder basada en intereses personales muy alejados de los principios del partido». \nTambién señaló que «el arrepentimiento de Malena Contestí se debe a las presiones que ha recibido de lo que podemos denominar como cloacas por parte de algunos miembros de este partido que tienen el único interés de perjudicar a Vox Baleares con fines personales alejados de los principios del partido. Ella ha tomado la decisión fruto de la inexperiencia política».\nCampos aseguró que tiene «identificadas» a los responables de «este complot». También remarcó que «no podemos tolerar que se nos acuse de financiación irregular. Para mí, particularmente, es un insulto. Llevo 20 años denunciando los tejemanejes de otros partido y que se me acuse de financiación irregular es un insulto».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl Mundo vuelve a manipular la verdad, Malena Contestí a dimitido de Actúa Baleares un partido político con el que VOX fue a las últimas citas electorales, pero NO de VOX, ella seguirá como diputada nacional de VOX en el Congreso por mucho que le pese a este medio sensacionalista de comunicación.", "date": "08/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}