{"id": "139800fa-b37c-424c-6cb4-36368992394a", "content": "As Pontes se para contra el cierre de la central\n\nLa huelga general convocada este miércoles contra el cierre de la central de Endesa en As Pontes (A Coruña) ha dejado sin actividad alguna a esta localidad, en la que tanto en los polígonos, como en el sector comercial y hostelero se han cerrado las puertas. Tan solo una entidad bancaria de ámbito nacional ha abierto al público sus instalaciones, lo que ha motivado que haya sido convocada una concentración de protesta antes sus instalaciones para este jueves. En los colegios se han decretado servicios mínimos, al igual que en el centro de salud, y solo está abierta la farmacia de guardia.\nLa concejala de Turismo, Comercio, Hostelería y Consumo de As Pontes, Elena López (PSOE), ha asegurado que \"se está produciendo un 100% de seguimiento de esta huelga\", \"con calles vacías, sin tráfico y en donde la imagen es desoladora\".\nVarios establecimientos han colgado en sus escaparates diversos carteles con lemas en apoyo a \"una transición energética justa\" y a los manifestantes que se desplazaron hasta Madrid. \"Esta es la imagen que nos podemos encontrar en el futuro los vecinos de As Pontes si la central térmica se cierra\", ha asegurado la edil socialista.\nDesde la protesta en Madrid, a la que han asistido unas 3.000 personas según los organizadores, el alcalde de As Pontes, Valentín González Formoso, ha cargado contra el cierre de la planta y ha reclamado una transición ordenada y con ayudas. \"Necesitamos tiempo por parte de Endesa y compromiso por parte de Endesa y del Gobierno\", ha señalado el socialista, quien destaca la \"unión institucional\" en Galicia y el \"respaldo mayoritario de la gente\".\nGonzález Formoso, que ha estado acompañado de diversos alcaldes de Ferrolterra y de representantes de los sindicatos CC OO, UGT y CIG, se ha reunido con representantes de PSOE, PP, Unidas Podemos y Ciudadanos en el Congreso para reclamarles el apoyo al mantenimiento de la actividad en la central. \"Se comprometieron a exigir a Endesa y al Ministerio de Transición Ecológica medidas que reactiven la central y habilitar ayudas de transición y reindustrialización\", ha afirmado el regidor.\nPor la tarde se ha desarrollado una concentración ante la casa consistorial en la que todos los ciudadanos que no han podido viajar hasta Madrid han podido participar. Desarrollada bajo una intensa lluvia, en la protesta se ha dado lectura al mismo manifiesto que ha sido presentado en el Registro del Congreso de los Diputados. En él, se pide que no se cierre la central térmica, que se realice una transición justa y que pueda seguir dando actividad y trabajo a más de 700 operarios, entre trabajadores de la empresa principal, auxiliares y transportistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["As Pontes de García Rodríguez", "Centrales térmicas", "Endesa", "Ministerio Transición Ecológica", "Provincia A Coruña", "Instalaciones energéticas", "Gobierno de España", "Producción energía", "Huelgas", "Galicia", "Compañías eléctricas", "Conflictos laborales", "Sector eléctrico", "Gobierno", "Ministerios", "Relaciones laborales", "Empresas", "Energía eléctrica", "Administración Estado", "España", "Economía", "Trabajo", "Energía", "Política", "Administración pública"], "newspaper": "elpais"}