{"id": "13a7cc31-8195-4e87-5c32-518047a46fc5", "content": "Tesla elige a Alemania para construir su primera factoría en Europa\n\nElon Musk, el presidente del fabricante de coches eléctricos Tesla, ha anunciado que construirá su primera factoría en Europa junto a Berlín. En concreto la nueva fábrica de Tesla estará ubicada en un terreno cercano al nuevo aeropuerto de la capital alemana, que aún está en obras e inacabado.\n\"Esta noche no hay tiempo suficiente para hablar de todos los detalles y solo puedo revelar que se construirá cerca del nuevo aeropuerto\", dijo Musk durante una ceremonia de premios empresariales que se celebró este martes por la noche en Berlín. \"Definitivamente tendremos que marcar un ritmo más rápido que el del aeropuerto\", añadió, al referirse con ironía a la tardía inauguración de la terminal aérea, que se ha retrasado varios años.\nEl primer centro de producción de Tesla en Europa deberá estar terminado a finales de 2021 y en la nueva fábrica se producirán células de batería, el modelo 3, el modelo Y y un SUV compacto, un modelo que los expertos creen que podría convertirse en el más vendido de la compañía. \"También vamos a crear un centro de ingeniería y diseño, porque Berlín tiene el mejor arte del mundo\", adelantó Musk.\n\"Es una excelente noticia para nuestro país. Hemos estado haciendo campaña a favor de esto durante algún tiempo en conversaciones intensivas y con buenos argumentos\", dijo el primer ministro de Brandenburgo, Dietmar Woidke. \"Estoy contento de que Elon Musk haya elegido Brandenburgo como nuestra ubicación\", dijo el político del SPD. La senadora de Economía Verde de Berlín, Ramona Pop, por su parte, tuiteó: \"¡Los que tienen visión vienen a Berlín! ¡Bienvenido a la región metropolitana, Tesla!\".\nLa decisión de Tesla de construir su cuarta gran factoría en territorio alemán también fue saludada por el ministro federal de Economía, Peter Altmaier, quien dio la bienvenida a los planes de Tesla. \"La decisión de construir una fábrica de coches eléctricos de ultima generación es una prueba más del atractivo de Alemania como emplazamiento para automóviles\", aseguró el ministro.\n\"Tesla nos hará mas fuertes\", dijo, por su parte, el profesor Ferdinand Dudenhöffer, uno de los principales expertos del sector, al valorar de forma más que positiva la decisión de Mark. \"Nadie puede imaginar a Tesla en Ucrania o Polonia. La industria automovilística alemana se beneficiará de este compromiso\".\nLa planta de Berlín será la cuarta factoría de la compañía estadounidense de coches eléctricos, tras las de Reno y Buffalo (EE UU), y la de Shanghai (China).Se construirá en un emplazamiento industrial en Grünheide (Brandenburgo), en el distrito de Oder-Spree, ubicada a unos 35 kilómetros al sureste de Berlín y supondrá la creación de unos 10.000 nuevos puestos de trabajo.\nLa firme decisión de las autoridades alemanas de impulsar el coche eléctrico, con subvenciones de hasta 6.000 euros para la compra de estos vehículos y el plan para instalar hasta un millón de puntos de recarga en toda su geografía de aquí a 2030, han inclinado la balanza para que Musk haya decidido abrir su nueva gran fábrica en territorio alemán.\nEl primer ministro de Brandenburgo, Dietmar Woidke, que negocio con Musk durante seis meses, cree también que Tesla optó por Alemania a causa de la eco-energía. “Tenemos la materia del futuro, tenemos energías renovables en Brandeburgo y esta fue una ventaja decisiva en las conversaciones con el jefe de Tesla”, dijo el político socialdemócrata.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Elon Musk", "Tesla Motors", "Coches eléctricos", "Coches", "Alemania", "Energías renovables", "Fabricantes automóviles", "Vehículos", "Centroeuropa", "Automoción", "Unión Europea", "Empresas", "Europa", "Organizaciones internacionales", "Industria", "Economía", "Transporte", "Relaciones exteriores", "Fuentes energía", "Energía"], "newspaper": "elpais"}