{"id": "13add183-4240-40b2-6e85-9bbb9414b535", "content": "Muere Anthoine Hubert, piloto de Fórmula 2, en Spa\n\nEl piloto francés Anthoine Hubert perdió la vida este sábado en el arranque de la carrera de Fórmula 2 que se disputaba en el circuito de Spa-Francorchamps, en una de las pruebas etiquetadas como pruebas de apoyo al Gran Premio de Bélgica de Fórmula 1 que se celebra este fin de semana en el trazado belga. Hubert, de 22 años y actual campeón de GP3, fue uno de los involucrados en el tremendo accidente que tuvo lugar en la segunda vuelta e inmediatamente después de que el pelotón superara Eau Rouge, una de las curvas más míticas del calendario.\nSegún se intuye de la observación de distintas imágenes, todo parece indicar que Giuliano Alesi, hijo de Jean, excorredor de Ferrari y quien circulaba justo delante, perdió el control de su coche, circunstancia que obligó a Hubert a maniobrar para sortearle, con tan mala suerte que se fue directo hacia las protecciones, contra las que impactó a gran velocidad. Después de estrellarse, el galo quedó en medio de la pista en la subida al Raidillon. Fue allí donde el norteamericano Juan Manuel Correa, miembro del programa de jóvenes pilotos de Sauber, no pudo evitar impactar frontalmente contra él.\nA pesar de la inmediata actuación de los cuerpos médicos, que trasladaron a los heridos al centro médico, la Federación Internacional del Automóvil (FIA) confirmó el fallecimiento de Hubert a las 18:35 horas de la tarde, aproximadamente una hora después del accidente. Mientras Alesi ni siquiera tuvo que ser ingresado y fue dado de alta después de un chequeo en la clínica del circuito, Correa fue trasladado al Hospital Universitario de Lieja, aunque por ahora se desconoce el alcance de sus lesiones. Actualmente, Hubert ocupaba la octava posición en la tabla de puntos del campeonato de F2 después de haberse impuesto en las segundas mangas en Mónaco y en Paul Ricard.\nPole para Leclerc\nAntes de que el accidente de Hubert helara el ‘paddock’ de Spa, la sesión cronometrada de la F1 reflejó de la mejor manera la diferencia conceptual que existe entre las apuestas de Mercedes y Ferrari. El primer y el último sectores del mítico trazado belga, la pista más exigente con los motores –los pilotos se pasan 23 segundos con el acelerador pegado al suelo–, estuvieron en todo momento pintados de rojo –a pesar de haber renunciado a la tercera especificación del propulsor, que sí incorporan Alfa Romeo y Haas–; el tramo entre ellos, mucho más revirado, fue de Mercedes. El pulso cayó del lado de la marca de Maranello este sábado; por más que lo visto en las sesiones de ensayos del fin de semana no permite jugársela con vistas al domingo. Charles Leclerc se adjudicó la tercera ‘pole position’ del curso y arrancará (15:10, Movistar Fórmula 1) con Sebastian Vettel a su lado, en el que supone el segundo doblete en parrilla de Ferrari.\nEn la segunda línea formarán las dos Flechas de Plata, primero la de Lewis Hamilton (el tercero) y después la de Valtteri Bottas (cuarto), recién renovado su contrato con el constructor de la estrella. Carlos Sainz (fue 17º) ni siquiera pudo pasar la primera eliminatoria (Q1) al verse perjudicado por la avería que sobrevino a Antonio Giovinazzi (Alfa Romeo), que dio al traste con la última intentona de vuelta rápida de un buen puñado de pilotos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Circuito Spa-Francorchamps", "Charles Leclerc", "GP Bélgica", "Fórmula 1", "Circuitos velocidad", "Automovilismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}