{"id": "13c2d3fa-fa7c-4518-432c-df9dcc1df06d", "content": "El sofá\n\nFue un sábado deportivo; en realidad, un día en las carreras. Más de cinco horas de retransmisión en Teledeporte, desde Doha, de los Mundiales de atletismo. El sofá ya no daba más de sí. Sin embargo, las carreras exteriores eran un disparate. Y no por la capacidad de los atletas —ahí están las estupendas crónicas de Carlos Arribas en este diario—, sino por el hecho de celebrarse en la capital de Qatar, un Estado en la península Arábiga con un clima desértico y, eso sí, con las terceras mayores reservas mundiales de gas natural, dato que explica que sea uno de los países con mayor renta per cápita del planeta.\nTemperaturas nocturnas que superan los 30 grados y el 70% de humedad convierten las carreras en el exterior del estadio en un infierno. Kevin Mayer, el francés plusmarquista mundial de decatlón, lo tenía claro: “Todos vemos que es una catástrofe, que no hay nadie en la grada. Hubo casi treinta abandonos en el maratón femenino. Es triste”.\nEl dinero apabulla. 3.000 cañones de frío que se encargan de refrescar la temperatura en el estadio (36 grados en el exterior, 25 dentro), microcámaras en los tacos de salida, rayos láser para las ceremonias de entrega de medallas, píldoras-termómetro electrónicas y biodegradables que tragan los atletas del maratón y la marcha para controlar los datos con unos termómetros colgados de sus cuellos... el lujo absoluto. Y un detalle más: en marzo, se publicaba que el presidente del Paris Saint-Germain, el catarí Nasser Al-Khelaïfi, se encuentra inmerso en una investigación judicial por corrupción y lavado de dinero en la adjudicación a Qatar del Mundial de atletismo. Clima y dinero, o por qué los gerifaltes internacionales del atletismo han elegido Doha.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Mundiales Atletismo", "Qatar", "Oriente próximo", "Campeonato mundial", "Atletismo", "Asia", "Competiciones", "Deportes"], "newspaper": "elpais"}