{"id": "13c49888-a727-4c9d-5c62-d276187dbf1f", "content": "Si le afecta la huelga de Ryanair puede reclamar 250 euros, pero no le van a pagar\n\nLas organizaciones de consumidores, los comparadores de vuelos y hasta el Ministerio de Fomento están animando estos días a los pasajeros que se vean afectados por las huelgas de Ryanair en septiembre a que reclamen a la aerolínea una indemnización de entre 250 y 600 euros por “incumplimiento de contrato”, incluso si la aerolínea les reubica en otro vuelo o les devuelve el dinero del pasaje.\nLo que no dice ninguna de estas organizaciones es que Ryanair nunca paga esa indemnización de forma automática como ya sucedió en las huelgas que tuvieron lugar en el verano de 2018. Y no queda más remedio que llevar el asunto a los tribunales, que unos casos han avalado a la compañía y en otros no. Al menos dos sentencias que se han hecho públicas justifican la actitud de la aerolínea al considerar que la huelga del personal es una circunstancia extraordinaria. Pero hay otros fallos que avalan a los pasajeros, como uno de un juzgado de lo mercantil de Barcelona que condenaba a Ryanair a pagar 529 euros a un pasajero al que se le cancelo el vuelo. Por su parte, la Organización de Consumidores y Usuarios (OCU) anunció una demanda colectiva contra Ryanair con motivo de los paros del año pasado pero aún no se ha sustanciado.\nLos tripulantes de cabina de pasajeros (TCP) de Ryanair en España han anunciado que irán a la huelga los días 1, 2, 6, 8, 13, 15, 20, 22, 27 y 29 de septiembre en protesta por el cierre de las bases de Gran Canaria, Tenerife Sur y Girona. Un conflicto que afectará a miles de usuarios que, de acuerdo con el reglamento europeo de derechos de los pasajeros aéreos, tienen derecho a reclamar una indemnización si sufren cualquier tipo de cambio en la reserva, incluso aunque acepten el cambio o la devolución del dinero, siempre y cuando este se anuncie con menos de 14 días de antelación\nEse reglamento europeo establece indemnizaciones, en función de la distancia del vuelo, de 250, 400 y 600 euros para los casos de denegación de embarque, cancelación o retraso de más de tres horas. Las aerolíneas solo quedan eximidas si se dan circunstancias excepcionales o inevitables como las climatológicas.\nLas sentencias son contradictorias: unas dan la razón al pasajero y otras a la aerolínea\nPero una cosa es la teoría y otra, la práctica. Y Ryanair no va a afrontar ninguna multa como sucedió en las huelgas que tuvieron lugar el 25 y el 26 de julio de 2018. Solo en esas dos fechas se suspendieron 400 vuelos con destino o salida desde aeropuertos españoles, afectando a 100.000 pasajeros.\nRyanair alegó que cumplió con sus obligaciones al comunicar a los demandantes mediante correo electrónico la cancelación del vuelo y reembolsarles el precio de los billetes, tras rechazar estos volar al día siguiente a su destino. Y a continuación, les negó el pago de la indemnización que reclamaban argumentando que la huelga de sus tripulantes es una “circunstancia extraordinaria” contemplada por el citado reglamento europeo lo que le eximía de responsabilidad, y, por tanto, de tener que abonar compensación alguna.\nAsí que como Ryanair, a diferencia de otras aerolíneas, nunca abona esas indemnizaciones no queda más remedio que ir a los tribunales, cuyas sentencias sobre la materia son contradictorias. Una sentencia del Juzgado de lo Mercantil número 6 de Barcelona de septiembre pasado avalaba el argumento de la aerolínea. El fallo desestimaba el recurso presentado por una pareja cuyo vuelo de Ryanair desde Oporto a Barcelona el 1 de abril de 2018 fue suspendido por una huelga de tripulantes convocada por el Sindicato Nacional de Personal de Vuelo de Aviación Civil Portugués (SNPVAC): las demandantes solicitaban el pago de 250 euros cada una acogiéndose al citado artículo 7 del Reglamento Europeo 261/04, de pasajeros,.\nAsimismo, una sentencia anterior de la Audiencia Provincial de Madrid de 2013, admite la posibilidad “de que una situación de huelga pudiera dar lugar a una exoneración en la responsabilidad de pagar una compensación al pasajero”.\nSin embargo, una sentencia del Juzgado de lo Mercantil número 11 de Barcelona del pasado mes de febrero, a la que ha tenido acceso EL PAÍS, condena a la aerolínea al pago de 529,66 euros a un pasajero al que se le anuló un vuelo desde Barcelona a la ciudad sueca de Nyköping, de los que 400 euros son acogiéndose al reglamento europeo, y el resto por la diferencia de precio entre el billete alternativo que tuvo que comprar el viajero y el que le reembolsó Ryanair. \nAunque no indemnice, la aerolínea si tiene que hacer frente a su obligación de informar a los afectados, a abonar el alojamiento y las comidas que se deriven del retraso o cambio de vuelo, y al reembolso del vuelo o transporte alternativo.\nA raíz de la publicación de esta noticia varios afectados por cancelaciones de Ryanair se han puesto en contacto con EL PAÍS para informar de sentencias favorables en caso de cancelación. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Ryanair", "Huelgas sectoriales", "Aerolíneas bajo costo", "Huelgas", "Aerolíneas", "Conflictos laborales", "Consumidores", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Consumo", "Empresas", "Economía", "Transporte", "Trabajo"], "newspaper": "elpais"}