{"id": "13cc8e56-3657-453c-69ca-7a4a07038375", "content": "“La música clásica está al mismo nivel que cualquier otro género comercial”\n\nSon escasos los duetos famosos por hacer música solo con un piano y una armónica. Y menos si el género a interpretar es la música clásica. A ese experimento, Constanza Lechner (Buenos Aires, 41 años) y Antonio Serrano (Madrid, 45 años) destinaron sus esfuerzos, que han dado como resultado un disco y una gira que ya pasó por Sevilla y llega este 21 de septiembre al Círculo de Bellas Artes, en Madrid, antes de ir a Italia, Eslovenia y, con suerte, a Sudamérica en 2020. Su trabajo Clásicos españoles y argentinos incluye composiciones de figuras de la talla de Manuel de Falla, Astor Piazzolla, Pablo Sarasate y Carlos Guastavino. Por él han recibido comentarios positivos de la pianista Rosa Torres Pardo y de Javier Trías Mena, nieto de Sarasate.\nPregunta: ¿Qué criterio usaron para elegir a los compositores y las canciones que hay en el disco?\nAntonio Serrano: Este proyecto nace de un encargo que me hacen del festival de música clásica de Sarajevo. Yo no tenía una formación o repertorio clásico. Estaba trabajando con Constanza en otros temas y habíamos decidido que queríamos hacer algo juntos. De repente tuvimos mucha química musicalmente y decidimos que, para presentarnos fuera de nuestras fronteras como formación musical clásica, iríamos más tranquilos con un repertorio familiar. Entonces elegimos compositores de nuestras respectivas patrias.\nP: ¿Hubo algún compositor o alguna pieza que se quedó fuera y que les hubiera gustado incluir en el repertorio?\nConstanza Lechner: A mí me gusta mucho (Alberto) Ginastera y me hubiera gustado también incluir La moza donosa, pero al final había que seleccionar un poco y esa quedó fuera.\nA. S.: A mí me hubiera gustado incluir más canciones de Manuel de Falla, pero las de Guastavino tenían mucho peso, cogieron mucho peso en el repertorio y como ya teníamos a Falla, decidimos dejarlo fuera.\nP: Dentro del disco hay muchas que interpretó Paco de Lucía, con quien usted trabajó. ¿Qué tanto pesa la influencia de un músico como él en este trabajo?\nA. S.: El haber estado a su lado durante diez años te influye de muchas maneras. No solo musicalmente, sino personalmente. Yo creo que todos los años que he estado con Paco me han servido para madurar y vivir de primera mano lo que es estar con un artista de primer nivel. No sabría decir concretamente qué hay de su influencia en lo que hemos hecho, pero estoy seguro de que soy mejor músico después de haber tocado con Paco de Lucía.\nP.: Como argentina, ¿qué tanta influencia ha recibido de pianistas clásicos como Daniel Barenboim o Martha Argerich?\nC. L.: Más de Martha. He estado en su casa y la he escuchado estudiar, que es algo que poca gente ha podido escuchar. Y me parece espectacular. Es un poco lo que dice Antonio, no podría decir exactamente en qué me han influido. Yo siento que cada vez que escucho a Martha, toco un poco mejor. Algo te influye. Y en el caso de Barenboim, le he escuchado como director de orquesta más que como pianista.\nP.: En el disco hay sonidos de géneros populares como el flamenco y el tango. ¿Cómo es la experiencia de fusionar esos ritmos con la música clásica?\nC. L.: Yo no veo tanto esa diferencia. Por ejemplo: Schumann es un músico que hacía música popular de Alemania, de su época. Era lo que se cantaba en los bares. En su época era popular. Lo que hizo Granados era música clásica, pero también reflejó lo popular. Mozart también. Muchas veces la música clásica no deja de ser popular un poco adaptada y escrita. No hay tanta diferencia.\nP.: ¿Cómo fue la experiencia de fusionar la armónica, que es un instrumento más asociado a géneros como el folk, con la música clásica?\nA. S.: La gente me conoce más por el flamenco o por el jazz, pero mis inicios en la música fueron a través de la música clásica. Cuando empecé a hacer una carrera empecé a hacerla en otros géneros. Entonces más que plantearme para este proyecto cómo enfocar la música clásica a través de la armónica, ha sido como volver a mis orígenes. Lo importante es creer que algo es posible. La armónica es un instrumento con muchas limitaciones, pero yo veía que todos los instrumentos eran diferentes y cada uno tenía sus limitaciones y sus virtudes. Entonces la armónica era uno más.\nP.: ¿Creen que la música clásica sigue siendo un género muy de nicho, o puede tener ahora más alcance en una época de música mercantilizada?\nA. S.: La música clásica, ahora mismo, a nivel comercial está al mismo nivel que cualquier otra música. Hay artistas que llenan estadios igual que los músicos de rock y de pop. Ara Malikian es un artista famosísimo que te llena lo que sea y viene de la música clásica. Se está mezclando todo. Está claro que no es fácil llenar un estadio tocando una sonata de Schönberg. Siempre en todos los géneros hay músicas más fáciles de entender que otras. La música clásica hoy en día tiene intérpretes que están llegando a muchísima gente porque se está abriendo no solo a otros géneros, sino a presentarla de otra manera.\nP.: ¿Cómo los recibió el público de Sevilla en el concierto del 7 de septiembre?\nC. L.: Muy bien, se agotaron las entradas varios días antes y se llenó a pesar de que diluvió en la prueba de sonido. La acogida fue muy buena. Es un concierto que gusta mucho, porque el hecho de que a la gente muchas canciones le suenan hace que disfruten más. Y también les transmite, porque aunque no conocen la música de Granados, al final les llega. Si eres español, te llega.\nP.: Ahora viene la presentación en Madrid, que es una de las plazas más apetecidas…\nA. S.: A mí me hace mucha ilusión. Me encanta Madrid y me encanta tocar aquí. Vas con un poco más de nervio porque conoces a mucha gente del público, pero eso también te estimula para tocar mejor. Esperamos que tenga buena acogida aquí. Siempre las grandes ciudades son un poco más difíciles.\nP.: ¿Tienen algún proyecto de llevar el concierto a Argentina?\nC. L.: Sí. Tenemos proyecto de gira el año que viene por Argentina, Uruguay y Chile. Hay muchas probabilidades de que se haga, de una forma o de otra y sumando fuerzas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Música clásica", "Estilos musicales", "Música", "Madrid", "Comunidad de Madrid", "España", "Cultura"], "newspaper": "elpais"}