{"id": "13d72c57-8185-4181-40ef-1a33a5317075", "content": "Por qué la mandíbula es la nueva tableta de chocolate abdominal\n\nLos dibujos animados y los cómics, igual que los niños y los borrachos, nunca mienten. Basta echar un vistazo a personajes bidimensionales como el Hércules de Disney, el Capitán América de la Marvel o el Brutus de Asterix para darse cuenta de que una mandíbula definida, musculosa y marcada es signo inequívoco de virilidad. Así lo corrobora también el quién es quién de los guapos contemporáneos. Brad Pitt, Luke Evans, David Duchovny, Álex González, Miguel Ángel Silvestre o Cristiano Ronaldo comparten ese rasgo físico que parece secundario frente a otros más llamativos (la musculatura del tronco, el color de ojos o la sonrisa), pero que, a la hora de la verdad, es un factor decisivo de ese concepto vaporoso llamado fotogenia, y ese otro, más inaprensible aún, que es la virilidad o la masculinidad superlativa.\n“Un físico hipermasculino se centra en subrayar los rasgos que separan el concepto cultural del hombre del de la mujer”, explica la escritora Anastasia Salter en Toxic geek masculinity in media, un libro sobre los arquetipos de la masculinidad en el cómic, la televisión y el entretenimiento. “En la cultura popular, estos rasgos físicos se exageran para que los personajes parezcan superhumanos: por eso se les marcan músculos que ni siquiera existen y la mandíbula es cuadrada”, comenta a propósito de figuras como Capitán América, por cierto, interpretado en el cine por un hombre de mandíbula impecable como Chris Evans.\n“ Lo que indica una mandíbula grande es que esta persona ha tenido mucha testosterona y que tiene un buen sistema inmunitario, algo determinante cuando las mujeres buscan pareja, porque aumenta la posibilidad de que su hijo tenga buena salud\"\nDmitrii Vasiukov (empresario que ha desarrollado métodos para mejorar el aspecto de la mandíbula)\nPor supuesto, las raíces de esta atracción son antiguas. Gozaba de excelente perfil, por ejemplo, el Discóbolo de Mirón, la estatua griega que obsesionó a Adolf Hitler debido a su similitud con la raza aria que esperaba que emergiera tras el genocidio global. O los hombres que pintaban a principios del siglo XIX los artistas neoclásicos, como Antoine Jean Gros, que llegó a retratar a Napoleón con una línea maxilar perfecta que posiblemente el emperador francés no llegó a tener nunca, a juzgar por otros retratos menos idealizados.\nAhora que el hombre moderno tiene ante sí el más exigente de los espejos, el de las redes sociales, la obsesión por una mandíbula definida, recta y musculosa ejemplifica la última meta del perfeccionamiento físico. En Instagram, las expresiones #jawlinegoals (“objetivo de mandíbula”) y #jawline (“mandíbula”) acumulan 45.700 y 668.000 publicaciones respectivamente. Y, para lograrlo, cada vez más hombres acuden al entrenamiento y la medicina estética, dos ámbitos que recientemente han desarrollado métodos para mejorar el aspecto externo de la parte inferior de la cabeza.\n“La forma de la mandíbula siempre ha sido esencial a la hora de evaluar la estética de un rostro”, explica el empresario Dmitrii Vasiukov. “Lo hacemos inconscientemente porque lo llevamos en los genes. Y lo que indica una mandíbula grande es que esta persona ha tenido mucha testosterona y que tiene un buen sistema inmunitario, algo determinante cuando las mujeres buscan pareja, porque aumenta la posibilidad de que su hijo tenga buena salud. Por otro lado, una mandíbula cuadrada o bien definida indica una cantidad óptima de grasa corporal. Si hay exceso de grasa, la línea de la mandíbula desaparece”, añade Vasiukov. En efecto, la ciencia establece que los andrógenos modelan el cráneo masculino acentuando la protuberancia del hueso frontal sobre los ojos y la nariz, alargando el rostro y dando mayor envergadura a la mandíbula inferior.\nY, ya sea por costumbre o por pura supervivencia de la especie, hemos aprendido a apreciar estos rasgos: un estudio publicado en 2018 en la revista Psicological Science corrobora que las mujeres se sienten más atraídas hacia los hombres con una mandíbula cuadrada, incluso con independencia de su estatus hormonal. En 2010 la Universidad de Duke publicó un estudio en el que sostenía que los consejeros delegados con rasgos faciales fuertes y marcados suscitaban más confianza y autoridad. Y eso, en una era en la que muchas relaciones sexuales, sentimentales o profesionales comienzan y se fraguan a través de la pantalla del móvil y, por tanto, de una fotografía.\nDmitrii Vasiukov estaba en su año sabático después de acabar sus estudios cuando empezó a interesarse por el desarrollo de la mandíbula. No fue una obsesión estética, asegura a ICON, sino que formaba parte de su idea de lo que debía ser la mejora personal a través del cuerpo. “Estaba convencido de que la genética define el aspecto del rostro, así que cambiarlo nunca había estado en mis planes”, explica.\nFue así como encontró videotutoriales de entrenamiento mandibular . “Al principio era muy escéptico, pero tras documentarme acerca de la anatomía del rostro humano adquirí una visión distinta del asunto. El aspecto de la cara puede cambiar gracias al crecimiento muscular. Es algo lógico. Si al músculo le das algo que le oponga resistencia y lo ejercitas habitualmente el músculo crece gracias al esfuerzo repetitivo. Así que lo que había que hacer era poner resistencia al cierre de la boca”. Vasiukov se puso manos a la obra, pero los productos disponibles no le satisfacían. “Hay algunos, pero cada vez que los veía pensaba que ni loco me los metería en la boca”. Hasta que un día uno de los aparatos de goma que usaba para hacer gimnasia cuando estaba de viaje se rompió y decidió cortar un trozo del tamaño de un chicle: el primer prototipo de Chisell.\nEra abril de 2018 Vasiukov y un grupo de amigos lanzaron el proyecto de Chisell desde Riga (Letonia) para producir mordedores destinados al fortalecimiento de los músculos maseteros, ubicados al final de la mandíbula inferior. Y su destinatario principal son los hombres. “Fue una decisión complicada, pero lo cierto es que este producto da un aspecto más masculino, y por eso nos dirigimos al hombre. Las mujeres también se someten a tratamientos para cambiar la forma de su mandíbula, pero en sentido contrario, para reducirlos y tener un rostro en forma de corazón”.\nSurgida en el auge de los negocios dirigidos a Internet (es únicamente e-commerce), los dispositivos de Chisell se venden en tres niveles de dureza a un precio aproximado de 30 euros. Un precio asequible, aunque los resultados dependen únicamente de la constancia del usuario y su capacidad de esfuerzo al tener que masticar esta especie de chicle rígido durante varias horas al día.\nDe ahí que la medicina cosmética no haya tardado en aportar soluciones más rápidas y, aseguran sus impulsores, también enormemente fiables. “En los últimos 10 años se ha incrementado el porcentaje de hombres que acuden a la consulta buscando una mejoría estética y especialmente realzar y proyectar el mentón y la mandíbula”, asegura la doctora Elia Roó, dermatóloga en la Clínica Cider de Madrid. “El principal motivo es conseguir un rostro más atractivo, juvenil y masculino ya que un ángulo mandibular definido y bien estructurado y un mentón prominente se asocian a la belleza masculina”. Esta dermatóloga afirma que algunos de sus pacientes acuden con referencias tan concretas como George Clooney o Brad Pitt, nombres habituales en las consultas de medicina estética.\nEn estas clínicas, que llevan años enfrentándose a este tipo de peticiones, hasta ahora la respuesta pasaba por procedimientos quirúrgicos o por modelar el rostro a través de distintos componentes. Según datos de la Asociación Estadounidense de Cirujanos Plásticos (ASPS), en 2018 apenas hubo un aumento del 2% respecto al año anterior en los hombres que se sometieron a intervenciones quirúrgicas en Estados Unidos para remodelar el mentón. Hoy las soluciones más innovadoras pasan por un nuevo material de relleno inyectable, Volux, “un ácido hialurónico elástico y cohesivo, con el que logramos una buena definición de la línea mandibular sin perder la naturalidad”, explica Roo, que asegura que su mayor ventaja es su buena integración en el tejido, su seguridad y que sus efectos duran 18 meses.\nEl tratamiento, disponible en clínicas como Cider a partir de 450 euros (aunque depende de cada centro y cada paciente), es más costoso que los dispositivos de musculación mandibular, pero ahorra a los pacientes una actividad –mascar un material plástico– que puede llegar a ser dolorosa. “Potenciar la masticación para incrementar el tamaño de los músculos de la mandíbula como el masetero provoca un desgaste de la dentición y puede ocasionar dolor de la articulación temporomandibular”, explica Roó.\nPreguntado al respecto, Vasiukov asegura que la silicona de su producto distribuye la carga convenientemente y no provoca fricción sobre los dientes, y que el dolor se elimina debido al tamaño del dispositivo, que no exige un gran movimiento de la mandíbula. Nada es fácil, en cualquier caso, cuando hablamos de la articulación temporomandibular, la única del cuerpo humano que conecta tres huesos distintos y que funciona gracias a un complejo equilibrio.\nPero tampoco es fácil simplificar fenómenos como el del entrenamiento de la mandíbula, que sintetiza la preocupación por la imagen y el desarrollo físico en una época dominada por las redes sociales. Al fin y al cabo, puede que la mandíbula sean los nuevos abdominales, pero una quijada cuadrada ofrece una ventaja narcisista definitiva sobre la tableta de chocolate: no hay que esperar al verano, ni al vestuario del gimnasio, para lucirla.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/26/2019, 19:01:45", "tags": ["Belleza hombre", "Hombres", "Cirugía estética", "Ejercicio físico", "Cirugía", "Tratamiento médico", "Belleza", "Medicina", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}