{"id": "13e34be2-ea11-46de-5030-6dded2da3c35", "content": "El bloqueo político frena la visita de mandatarios extranjeros a España\n\nLa parálisis política que aqueja a España desde la pasada primavera lastra una política primordial para el Gobierno de Pedro Sánchez: los contactos con el exterior. La visita de mandatarios extranjeros se ha resentido enormemente desde que el Ejecutivo apretó por primera vez el botón de las elecciones, a principios de este año. A excepción de los dirigentes de las instituciones europeas, ningún mandatario extranjero ha visitado La Moncloa desde finales de febrero, según datos oficiales. El Ejecutivo ha suplido esa falta de visitas con una intensa agenda de viajes.\nEl presidente de Perú, Martín Vizcarra, visitó a Pedro Sánchez —entonces aún en plenas potestades— el pasado 20 de febrero, en el marco de una visita de Estado que hacía a España. Cinco días antes, Sánchez ya había anunciado la convocatoria de elecciones generales para el 28 de abril, un hito que abrió un periodo de provisionalidad que se ha prolongado hasta hoy. Ningún otro jefe de Estado o de Gobierno ha visitado desde entonces La Moncloa. Con más excepciones, la situación afecta también a los diferentes ministerios.\nFuentes diplomáticas de uno de los grandes países de la UE lamentan tener paralizados los viajes a Madrid de algunos ministros que desearían visitar a sus homólogos en España. Otro de los Estados comunitarios admite también esa pausa, pero la disculpa alegando que se trata de una situación habitual para un Gobierno en funciones.\nLas únicas visitas que ha recibido Sánchez desde febrero han sido de dirigentes de la UE, que guardan una relación con los Estados miembros casi ajena a los calendarios políticos. El pasado junio, el todavía presidente del Consejo Europeo, Donald Tusk, se reunió en Madrid con el líder socialista. La presidenta electa de la Comisión Europea, Ursula von der Leyen, lo hizo el 31 de julio. El pasado octubre hubo una visita del comisario europeo para el Presupuesto, Günther Oettinger, en el marco de las negociaciones para elaborar las próximas cuentas públicas de la UE. El encuentro más reciente se celebró el pasado jueves, cuando el presidente electo del Consejo Europeo, Charles Michel, se citó con Sánchez para hablar de la legislatura comunitaria que arrancará previsiblemente el próximo 1 de diciembre.\nLa otra cara visible de la acción exterior, la del ministro en funciones Josep Borrell, también ha acusado la falta de visitas, aunque en mucha menor medida. Los últimos dirigentes que recibió Borrell en Madrid fueron el ministro británico para el Brexit, Stephen Barclay, y el titular de Exteriores de Senegal, Amadou Ba, ambos el 20 de septiembre, casi dos meses antes de las elecciones.\nTanto Borrell como Sánchez han compensado esas dificultades para recibir a gobernantes en España con una intensa actividad en otros países, especialmente en el ámbito multilateral. Sánchez no ha faltado a ninguna de las citas europeas que se han producido en este tiempo y acudió a la asamblea general de la ONU en Nueva York a finales de septiembre, justo cuando se disolvían las Cortes para las elecciones del 10-N. Como muestra de que la proyección internacional y el cambio climático constituyen banderas del Ejecutivo, España se ofreció, en plena precampaña electoral, para albergar la cumbre del clima que se iba a celebrar en Chile a principios de diciembre y que finalmente recalará en Madrid por la inestabilidad política que vive el país latinoamericano.\nBorrell, por su parte, ha desplegado en este periodo una gran actividad en Latinoamérica, con visitas a Venezuela, Colombia y Cuba, combinada con otras más propias de su nueva faceta como alto representante electo para la Política Exterior de la UE.\nPese a la semilla de acuerdo que han sembrado PSOE y Unidas Podemos para forjar un Gobierno de coalición antes de que acabe el año, resulta improbable que la agenda internacional se reanude de manera inmediata. Si lo logran a comienzos de 2020, habrá pasado casi un año desde la última visita exterior.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Pedro Sánchez", "Visitas oficiales", "Viajes oficiales", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Contactos oficiales", "Elecciones Generales 2019", "Elecciones Generales", "Gobierno de España", "Política exterior", "Elecciones", "Gobierno", "Administración Estado", "Relaciones exteriores", "España", "Política", "Administración pública"], "newspaper": "elpais"}