{"id": "13ebb11e-61ac-47b2-4c32-b406a1a81ca6", "content": "La UE activa el “modo escucha” con Boris Johnson para salvar el Brexit ordenado\n\nNo está en el orden del día del G7, pero el Brexit será el elefante en la habitación de la reunión del grupo de potencias industriales y democráticas en Biarritz (Francia). Estaba previsto que el encuentro acogiera el primer cara a cara entre el presidente de la Comisión Europea, Jean-Claude Juncker, y el primer ministro británico, Boris Johnson, pero una inoportuna operación de vesícula ha dejado fuera de combate temporalmente al político luxemburgués cuando se acerca el momento de la verdad para evitar el precipicio de un Brexit salvaje.\nEn su lugar, el presidente del Consejo Europeo, Donald Tusk, atenderá este domingo los argumentos que Johnson ya ha expresado a Angela Merkel y Emmanuel Macron en su gira europea por Berlín y París. El activismo de Johnson por salvar el Brexit ordenado, revestido de un optimismo renovado tras el encuentro en que Merkel le animó a ofrecer una solución alternativa en 30 días, se percibe en Bruselas con escepticismo: los líderes comunitarios saben lo que el líder conservador no quiere, pero desconocen su alternativa. \"Tusk se pondrá en modo escucha. Esperamos detalles\", ha señalado este jueves una alta fuente comunitaria haciendo gala de su habitual pragmatismo. Los Veintisiete confían en no tener que esperar el mes concedido por Merkel para saber de primera mano en qué está pensando Johnson. \"Quizá algo más sustancial pueda ser presentado ya el domingo\", señalaron las mismas fuentes.\nLa consigna de Londres es clara: hay que reabrir el acuerdo negociado durante dos años con Theresa May para suprimir la salvaguarda irlandesa. El mecanismo, que permitiría mantener abierta tras el Brexit la frontera entre Irlanda del Norte, parte del Reino Unido, y la República de Irlanda, miembro de la UE, sigue siendo el gran obstáculo que separa a ambas partes. Para Johnson, el llamado backstop atenta contra la soberanía británica, mientras que la UE lo considera imprescindible para evitar el regreso de una frontera física entre las dos Irlandas que pondría en peligro los acuerdos de paz del Viernes Santo.\nEl encuentro ha estado precedido esta semana por un intercambio en el que Tusk y Johnson evidenciaron sus desavenencias. El presidente del Consejo Europeo acusó al primer ministro británico de promover el regreso de una frontera dura en Irlanda. Pero Johnson recibió la crítica con condescendencia y señaló que pese a la negatividad del mensaje de Tusk, está convencido de que la UE aceptará cambios en el plan para la frontera irlandesa. El premier británico basa su convicción en su experiencia sobre cómo negocian las instituciones comunitarias, una idea que se ha forjado en el tiempo pasado en Bruselas, primero como corresponsal en la capital del diario euroescéptico The Daily Telegraph y más recientemente como ministro británico de Exteriores. Sin embargo, la UE no parece compartir ese optimismo públicamente: \"Los Estados miembros deben tomarse más en serio que antes el escenario de un no acuerdo\", insisten fuentes comunitarias.\nEl Brexit será un elemento colateral en la reunión del G7 en Biarritz. Los socios europeos no quieren que monopolice una agenda ya de por sí muy cargada en la que la UE se juega mucho. Los Veintisiete tratarán de lograr una desescalada de la tensión con Estados Unidos en el ámbito comercial planteando una disyuntiva a Donald Trump: continuar la vía de los aranceles o profundizar en una agenda positiva que ya ha tenido como resultado un aumento de las compras europeas de soja, carne libre de hormonas y gas licuado procedente de EE UU. \"Las tensiones transatlánticas son contraproducentes, no interesan a ninguna de las partes\", apuntaron fuentes comunitarias.\nLas diferencias sobre el acuerdo nuclear con Irán, tras la salida de Washington del pacto, y el cambio climático, con EE UU fuera del Acuerdo de París, son las otras dos cuestiones que separan a la UE de su socio norteamericano y serán motivo de discusión. \"Estamos convencidos de que todos tenemos el mismo objetivo, evitar que Irán sea una potencia nuclear\", afirman, conciliadoras, fuentes europeas. Otro foco de problemas con la Casa Blanca que también estará sobre la mesa es la fiscalidad que la UE pretende implementar a las grandes tecnológicas estadounidenses, con Francia a la cabeza tras la aprobación de la llamada tasa Google. La prioridad es que se llegue a un acuerdo global para tasar a los gigantes digitales, pero la UE avisa de que si no se logra su intención es avanzar hacia un impuesto europeo, y en última instancia, si fracasa, serán los países los que decidan unilateralmente sobre los tributos. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Donald Tusk", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}