{"id": "13f267fe-4531-4844-5777-637fba6cf38d", "content": "Las furias prueban su eternidad en Schwerin\n\nDicho en lenguaje coloquial, en este Orfeo y Eurídice baila todo el mundo. Cuerpo de baile, solistas coréuticos, coro, cantantes y extras se someten a un ritmado y constante movimiento coreográfico que atraviesa toda la lectura, los dos actos de la legendaria ópera estrenada en Viena en 1762 y que tanto y tan poderosamente influyó en muchos autores posteriores. Este es el título escogido como nueva producción por la Mecklenburgischen Staatstheater, la Ópera de Schwerin (Alemania), donde hay en escena una nutrida presencia de artistas españoles: cinco bailarines como solistas de la parte coreográfica y la mezzosoprano donostiarra Itziar Lesaka compartiendo el rol protagónico de Orfeo, todos bajo la dirección escénica y coreográfica del romano Stefano Giannetti, actual director del Teatro de Dessau y del que veremos dos coreografías en el próximo diciembre, dentro del festival Madrid en Danza. El estreno el pasado fin de semana ha sido exitoso y las funciones se prolongan dentro de la programación orgánica de la temporada hasta abril de 2020.\nEs importante destacar cómo Giannetti, el director musical Manfred Mayrhofer y el dramaturgo Peter Larsen han tenido en cuenta qué ha pasado con la obra en estos dos siglos y medio de andadura, la pasión visceral que ha despertado siempre en el mundo del ballet y la danza moderna (Pina Bausch hizo su hoy tenida por canónica versión en 1975 y, un año antes, en 1974 ya había dirigido y coreografiado Ifigenia en Táuride, también de Gluck, ambas en Wuppertal). Como Bausch, usan hoy en Schwerin la versión vienesa, y los diseños, aún en su modernidad y acento minimalista, son respetuosos con el drama mitológico, no vulneran trama ni situaciones.\nEl baile por momentos dobla con su fuerza plástica al canto, como en el dueto principal del segundo acto entre Orfeo y Eurídice, pero otras veces se alza con el protagonismo absoluto. Es un montaje moderno, pero mantiene con mucho acierto los márgenes de la ópera-ballet de tradición, dando un lugar preminente a la danza ilustrativa. Desde Bausch, ningún teatro alemán había intentado esta aventura y Giannetti ha recuperado la magia del teatro de ballet a la antigua, pero muy instalada en el siglo XXI, como con el uso de la maquinaria escénica de tormenta del siglo XIX, lo que, aderezado con un trabajo de vídeo abstracto pero muy sugerente dotan a las escenas del averno de un dramatismo convincente. El final es sorprendente: las furias retraen a Orfeo del ambiente fantástico y Giannetti hace que dos soldados lo uniformen y lo lleven a la guerra. Es verdad que esto hace dar un respingo al público en sus butacas, es una llamada de atención sobre los problemas globales de hoy. Los sutiles diseños, a veces conventuales, contribuyen lo suyo a esa síntesis.\nSchwerin ya es en sí mismo un sitio encantado y encantador donde la música de Gluck, con su probada eternidad, entra líquidamente, se instala de manera mágica y natural en el paisaje y la delicada arquitectura histórica. Pensemos que la ciudad antigua se salvó por la campana con la caída del Muro, pues Honecker tenía ya planificado arrasarla para construir una nueva mole de colmenas junto al lago. Hoy todo está primorosamente restaurado y en funcionamiento con la cultura como bandera principal: los museos, el castillo y sus colecciones, la propia Ópera ofrecen un abanico donde la música y la danza van en cabeza de una recomposición ambiental y política que, pasados 30 años, sigue teniendo sentido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Danza", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}