{"id": "13f7fb23-8751-421c-79b9-54fd52d137ea", "content": "Un amigo de Khashoggi: “Sus asesinos han fracasado, le han convertido en un icono”\n\n“Hace un año estaba aquí, esperando a que mi hombre saliera del consulado. Ahora, tras el peor año de mi vida, sigo aquí: rota pero orgullosa”. Este miércoles, Hatice Cengiz hablaba con dolor y emoción en el mismo lugar donde vio con vida por última vez a su prometido, el periodista Jamal Khashoggi: frente al consulado de Arabia Saudí en Estambul. Dentro, lo esperaban enviados de Riad que lo asfixiaron y luego descuartizaron su cadáver. “Aún espero justicia, quiero saber qué ocurrió con su cuerpo y quiero que aquellos que están en el poder rindan cuentas por lo que hicieron”.\nEn el primer aniversario de la muerte del periodista saudí, amigos y colegas se reunieron para recordarlo y desvelaron un monumento en su honor frente a la puerta del fatídico consulado. Entre los asistentes estaban la relatora de la ONU para las ejecuciones extrajudiciales, Agnès Callamard, que ha investigado el caso; la premio Nobel de la Paz yemení Tawakkul Karman; opositores de varios países árabes, defensores de los derechos humanos e, incluso, el hombre más rico del mundo, Jeff Bezos, en calidad de propietario de The Washington Post, cabecera para la que escribía Khashoggi. Bezos, que también ha tenido sus encontronazos con los saudíes, prometió a Cengiz que “nunca estará sola” en su búsqueda por la justicia.\nDoce meses después del asesinato, nadie ha sido condenado por ello y aún quedan numerosas incógnitas por resolver. El proceso abierto en un tribunal de Arabia Saudí, por el que están imputadas 11 personas cuya identidad ni siquiera ha trascendido, es una “mera farsa, una burla de la justicia”, denunció Andrew Gardner, representante de Amnistía Internacional en Turquía. Tampoco el caso que lleva la Fiscalía de Estambul ha avanzado demasiado por la falta de colaboración de las autoridades saudíes.\n“Se debe hacer justicia. Nadie, ni siquiera un país tan influyente como Arabia Saudí debe poder salirse con la suya en un asesinato ni aprovecharse de la indiferencia del mundo. Si no se hace justicia hoy, mañana continuaremos buscándola. Por Jamal y por todos los demás Jamal del mundo”, criticó Callamard. La relatora ha sido muy crítica incluso con la propia ONU que le encargó la investigación y acusa al secretario general de la organización, António Guterres, de esconderse y no haber actuado lo suficiente por esclarecer el caso. Su informe apunta a la responsabilidad del príncipe heredero, Mohamed Bin Salmán, en el asesinato y exige un proceso internacional para investigarlo. De hecho, algunos allegados de Khashoggi han explicado que pretenden que la Corte Penal Internacional, con sede en La Haya, abra un juicio sobre el tema.\nParadójicamente, coincidieron todos los presentes en el acto de recuerdo, la muerte de Khashoggi lo ha hecho inmortal. “¿Por qué mataron a Jamal? Porque temían su modo de pensar”, afirmó Yasin Aktay, amigo del finado y exdiputado turco: “Pero al asesinarlo lo único que han logrado es que su pensamiento viva para siempre y lo conozca mucha más gente de todo el mundo. Ahora es un icono, un símbolo de los derechos humanos”.\nPorque el asesinato de Khashoggi ha servido para galvanizar conciencias y mostrar al mundo la crueldad de un régimen como el saudí y de un príncipe heredero como Mohamed Bin Salmán, que pretendía ofrecer una imagen de reformista. “¿Por qué tiene que morir alguien de una forma tan horrible para que el mundo mire lo que está pasando en esta parte del mundo? Las decenas de miles de desaparecidos y encarcelados por los Gobiernos autoritarios árabes desde la Primavera Árabe”, se preguntó el activista egipcio Mohamed Soltan, también amigo de Khashoggi: “[La razón de este asesinato] es mostrar que incluso en el exilio nos perseguirán. Yo lo que quiero es una vida normal, ocuparme de mi familia, de mi carrera, no despertarme cada mañana teniendo que comprobar si un amigo o un familiar ha sido detenido, torturado, ha desaparecido o ha sido descuartizado en un consulado”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Jamal Khashoggi", "Mohamed Bin Salmán", "Personas desaparecidas", "Arabia Saudí", "Turquía", "Libertad expresión", "Homicidios", "Casos sin resolver", "Casos judiciales", "Oriente próximo", "Delitos", "Justicia"], "newspaper": "elpais"}