{"id": "13f71010-77a8-43f2-7bb1-90fb9f51e1f5", "content": "‘Fleabag’ ilumina los premios Emmy\n\nUna pequeña comedia británica sobre las angustias vitales y sexuales de una treintañera en Londres arrasó el domingo en los premios Emmy de la televisión. El éxito de Fleabag y de su creadora, Phoebe Waller-Bridge, trastocó una edición de los Emmy cuyo guion parecía escrito para un homenaje a las dos grandes series de HBO que se despidieron este año, Juego de tronos en drama y Veep en comedia. La industria de la televisión premió a la primera, un fenómeno mundial imposible de ignorar. Pero por primera vez en años, los Emmy habrán servido para descubrir televisión nueva en la época dorada de este formato.\nLos Emmy pueden llegar a ser irritantemente conservadores. En cierta manera, es una condición que viene forzada por el producto. Las películas candidatas al Oscar son distintas cada año. La música que aspira a los Grammy es nueva cada año. Las series de televisión, no. Y las buenas, precisamente porque son buenas, duran años y marcan época. Juego de tronos ganó el domingo su cuarto Emmy al mejor drama, y entró en un club en el que están Canción triste de Hill Street, La ley de Los Ángeles, El ala oeste de la Casa Blanca y Mad Men.\nEra la parte previsible de la noche. La industria despidió en tono de homenaje a una serie que ha marcado la última década, la “era platino de la televisión”, como lo llamó el presidente ejecutivo de la Academia. La serie que decidió hacer una superproducción cinematográfica cada semana y marcará el estándar aspiracional de las series durante años. Juego de tronos había sido nominada a 32 premios. En total ganó 12, empatando su propio récord. Se despide como la serie más premiada de la historia, con un total de 59 galardones en casi una década.\nEste año, contra su propia tradición, los Emmy no sirvieron para decirle al público lo buenas que son las series que ya ha visto. Sirvieron para decir lo buenas que son las series que no está viendo, que es mucho más interesante. El premio a Juego de tronos dio la sensación de ser completamente honorífico, por la aportación a la industria de la televisión todos estos años. Pero estuvo muy lejos de dominar las categorías de drama.\nHabía tres capítulos de Juego de tronos nominados a la mejor dirección. Sin embargo, el premio al mejor director de drama fue para un actor de comedia. Se lo llevó Jason Bateman por su labor detrás de las cámaras en Ozark, un thriller de Netflix a lo Breaking Bad que se está asentando como uno de los productos imprescindibles de la plataforma tras dos temporadas. El mejor guion fue para Jesse Armstrong por Succession, un drama satírico shakesperiano de HBO también en su segunda temporada. El premio a mejor actriz fue para Jodie Comer por Killing Eve y el de mejor actor para Billy Porter por Pose. Porter es el primer afroamericano gay en ganar este premio y regaló uno de los momentos más emotivos de la noche: “Me llena de alegría haber vivido lo suficiente para ver este día”.\nHubo una candidatura a un actor de Juego de tronos que no era testimonial. Peter Dinklage volvió a ganar el premio al mejor actor secundario por Tyrion Lannister, quizá el personaje más complejo de la serie y, por eso mismo, el que desencadena su desenlace. Dinklage será siempre el rostro de la serie fantástica de HBO y así lo reconocieron los Emmy. Es además el actor secundario con más premios Emmy, cuatro, por un mismo papel.\nPara cuando se resolvieron las categorías de drama, los Emmy de 2019 ya habían dado la mayor sorpresa de la noche. Phoebe Waller-Bridge, actriz, directora y guionista de Fleabag, había subido a recoger el premio al mejor guion de comedia. La serie ganó también el de dirección. Finalmente, Waller-Bridge se llevó el premio a la mejor actriz de comedia del año, un momento de los Emmy que se recordará especialmente.\nEn el patio de butacas se quedaba sentada nada menos que Julia Louis-Dreyfus, la vicepresidenta Selina Meyers de Veep. Había ganado seis veces el premio por este papel (récord absoluto) y estaba nominada de nuevo. Es una leyenda de la televisión y la mujer con más victorias por un solo personaje. La Academia de la Televisión despidió a Veep con un homenaje sobre el escenario en el que Louis-Dreyfus demostró su total dominio del magnífico personaje, con el que es capaz de hacer reír hasta en directo.\nAl final de la noche, Waller-Bridge subió de nuevo al escenario a recoger el premio a Fleabag como la mejor comedia del año e hizo brillar los Emmy. “Esto es completamente ridículo”, dijo. En teoría, Fleabag se termina en su segunda temporada. A Waller-Bridge le preguntaron si seguiría con el personaje y lo negó. La serie fue un triunfo para Amazon Prime Video frente a HBO. Otra comedia de esta plataforma, La maravillosa Sra. Maisel (ocho premios el año anterior), se llevó los galardones a los actores secundarios en comedia.\nLa batalla de las series cortas en un año espectacular para este género la ganó Chernobyl. Cinco episodios de una hora que narran de manera sobrecogedora los días posteriores a la explosión de la central nuclear de Chernóbil, Ucrania, en 1986. Ganó en dirección, el guion de Graig Mazin y, finalmente, el premio a la mejor miniserie del año. Competía con destacados trabajos como Fosse/Verdon y Fuga en Dannemora y, sobre todo, Así nos ven (When they see us), un fenómeno este año en Estados Unidos, un país que está especialmente sensible a historias sobre el racismo en sus instituciones. El drama en cuatro episodios de Ava DuVernay sobre los cinco de Central Park, cinco chicos negros que pasaron años en prisión por una violación que no habían cometido, salió como gran derrotada.\nCorría el verano de 2016 cuando en Reino Unido se estrenaba una peculiar comedia de título Fleabag. Las alabanzas hacia ella se extendieron entre los seguidores de series aunque para poder verla en España hubo que esperar unos meses. Tal entusiasmo se terminó reflejando en nominaciones a premios y en el galardón a la mejor actriz protagonista de comedia en los Bafta televisivos, además de varios reconocimientos a su guion. El colofón llegó el domingo con los galardones a su segunda y definitiva temporada y el reconocimiento a su creadora, la actriz Phoebe Waller-Bridge. Esta comedia negra británica (que roza con el drama en muchos momentos) se centra en la vida de una treintañera que, con altas dosis de ironía, cinismo e incluso de rabia, va contando su día a día, sus inquietudes personales y laborales, sus experiencias amorosas y sexuales y sus más y sus menos con su hermana, su padre y su madrastra. Sin filtro, sin pelos en la lengua y con el espectador como cómplice —en muchas ocasiones se dirige de forma directa a cámara hablando o haciendo guiños de diferentes tipos—, la ficción va desvelando la forma de ser de esta mujer y los traumáticos motivos de su actual crisis de identidad.\nSin embargo, el público pudo ovacionar al joven intérprete Jahrel Jerome, el actor que ganó el premio al mejor protagonista de miniserie. Jerome dedicó el premio a “los que conocemos como los cinco exonerados”. Jerome no había nacido cuando sucedieron los hechos. Sus competidores eran Hugh Grant, Jared Harris, Benicio del Toro, Sam Rockwell y Mahershala Ali, un elenco de nominados que podrían firmar los Oscar.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Premios Emmy", "Juego de tronos", "Chernobyl", "Veep", "Premios comunicación", "Series fantasía", "HBO", "Miniseries", "Series drama", "Series británicas", "Series históricas", "Series americanas", "Series comedia", "Periodismo", "Premios", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Programación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}