{"id": "1401db2e-203c-478b-79c0-6abce5f84a3b", "content": "Un amplio dispositivo para proteger al Rey\n\nLos Mossos d’Esquadra y la Policía Nacional han preparado un amplio dispositivo para garantizar que los Premios Princesa de Girona se puedan llevar a cabo sin problemas este lunes en Barcelona. El lugar donde se hospeda el Rey, el hotel Rey Juan Carlos I, y el Palacio de congresos de Cataluña, donde se celebran los primeros, son colindantes. Eso, explican fuentes policiales, facilita la protección del evento, y lo hace más sencillo que en otras ocasiones.\nLos Mossos protegerán todo el perímetro del lugar, en la avenida de Diagonal, a las afueras de Barcelona, donde se celebra el evento. Con la misma estructura que la protección del Consejo de Ministros que se celebró en diciembre del año pasado en Barcelona, los Mossos serán la policía visible, responsables del cordón exterior, mientras que la Policía Nacional ser hará cargo del cordón interior. En total, unos 1.300 agentes entre los dos cuerpos, según fuentes policiales, coordinados desde un único centro de mando (CECOR), en el Departamento de Interior.\nEl monarca y la infanta Leonor viajaron este domingo a Barcelona y está previsto que se queden hasta el martes. Durante el despliegue, se reforzará también la estación de Sants y el aeropuerto de El Prat. La parte más delicada, explican fuentes policiales, es garantizar la llegada de los invitados, para quienes se facilitará puntos de acceso específicos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Policía Nacional", "Premios Princesa de Girona", "Mossos d'Esquadra", "Fundación Princesa de Girona", "Barcelona", "Policía autonómica", "Felipe VI", "Fundación cultural", "Premios", "Familia Real", "Jefe de Estado", "Cataluña", "Policía", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Casa Real", "Fuerzas seguridad", "Eventos", "España", "Cultura", "Arte", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}