{"id": "14027d8b-1da9-43cd-7bb8-5b8751292a24", "content": "El Granada desnuda el Espanyol\n\nFINALIZADO\nSorprendió en su regreso a Primera intercambiando goles ante el Villarreal (4-4) y asustó al Sevilla en Los Cármenes (0-1). No pudo, sin embargo, conocer la victoria. El Granada necesitó un tercer partido. Los muchachos de Diego Martínez muestran músculo en la élite. Un equipo bien trabajado, audaz y efectivo, liderado por un correcaminos como Machís, imposible de contener para el Espanyol. El venezolano participó en los goles de Puertas y Carlos Fernández y asistió a Azeez en el tercero. Una goleada tan dulce para el Granada como amarga para el Espanyol, que suma su segunda derrota consecutiva en Cornellà.\nEuropa no empuja al Espanyol. No lo hizo cuando superaba rondas a puro gol ante los débiles Stjarnan y Lucerna, tampoco cuando selló el pase a la fase de grupos de la Europa League tras superar al Zorya. El equipo de Gallego se enciende en el torneo continental y se apaga en LaLiga. No dijo ni pío ante el Sevilla, rascó un empate frente al Alavés y se quedó desnudo ante el Granada. Nunca asustó a la zaga del cuadro andaluz, cómoda cuando el ataque lo lideraba Wu Lei, también cuando aparecieron en el campo Ferreyra y Calleri.\nDe entrada, el Granada no dejó respirar al Espanyol. Fueron 20 minutos asfixiantes para el cuadro blanquiazul, un poco dormido, sin nada de fútbol, incapaz de sortear la presión del Granada. El saldo fue el gol de Antonio Puertas, que se coló sin oposición en el área blanquiazul y aprovechó el rebote de Diego López tras el disparo de Machís. No había manera de que el equipo de Gallego descansara con el balón ni que encontrara a Wu Lei, en posición de 9, con Ferreyra —el goleador de la temporada— y el último fichaje, Calleri, en el banquillo.\nPareció entender Matías Vargas que era imposible que le llegara un balón si estaba arrinconado en la banda y se acercó a Darder. Lo agradeció Marc Roca. El pivote, líder del juego blanquiazul, encontró un socio en el argentino, también en Darder, instalado en el callejón del 10. El Espanyol, finalmente, se pudo meter en el campo del Granada. No sufría, sin embargo, el equipo de Martínez. Wu Lei no daba pie con bola y el Granada se relamía con los espacios a espaldas de los volantes blanquiazules. Pero no liquidó entonces el Granada al Espanyol; al contrario, le dio una vida más.\nNo la pudo aprovechar el equipo blanquiazul. Cambió de actitud el Espanyol tras el paso por los vestuarios, intenso en la presión, rápido en los pases. El problema, en cualquier caso, era el mismo que en el primer tiempo: el vacío que dejaron los goles de Borja Iglesias. Wu Lei desperdició un mano a mano ante Rui Silva, demoró una contra y no calibró bien el testarazo después del centro de Corchia. Fue su última oportunidad, Gallego reemplazó al punta chino por Calleri. Ni se acomodó el argentino en el campo y el Granada ya cantaba el segundo gol. Roca pifió un despeje y le dejó servido el balón a Marhís. Calero salvó el remate del venezolano, pero Carlos Fernández pescó el rebote para firmar el 0-2. Un nuevo cambio de Gallego —otro delantero, Ferreyra por Víctor Sánchez— y un nuevo mazazo del Granada. Volvió a aparecer Machís, esta vez para asistir a Azeez. Una victoria que ilusiona al Granada y deja tocado al Espanyol, ilusionado en Europa, frágil y errático en las áreas en LaLiga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Granada CF", "RCD Espanyol", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}