{"id": "140421f7-f6ec-43f0-6fa8-e9f18fb7aca6", "content": "PP, Ciudadanos y Vox anuncian su presencia en el País Vasco tras el veto propuesto por Bildu\n\nLos líderes de los tres partidos del centroderecha anuncian su presencia en territorio vasco durante la campaña del 10-N para \"enarbolar la bandera de la libertad\"\nLas reacciones a la propuesta de EH Bildu de vetar la presencia de Pablo Casado, Albert Rivera y Santiago Abascal durante la campaña electoral no han tardado en llegar. El presidente del PP ha exigido al PSOE que \"rompa con Bildu\" por tratar de \"imponer un cordón sanitario\" a su partido en territorio vasco. Por ello, el líder popular ha aseverado a través de su cuenta de Twitter que seguirá yendo a la región para \"enarbolar la bandera de la libertad y denunciar que Bildu sigue sin condenar el terrorismo\".\nEn la misma línea que su líder se ha mostrado la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, que ha asegurado que \"no lo había pensado todavía\", pero que tras este veto ha anunciado su \"presencia en el País Vasco durante esta campaña\". \"España es un país de ciudadanos libres e iguales\", ha remarcado la presidenta madrileña.\nEl presidente de Ciudadanos, Albert Rivera, ha afirmado que su partido \"jamás permitirá\" que \"los totalitarios de Bildu\" se apropien \"ni de un solo palmo de nuestra nación\" porque \"toda España es de todos los españoles\". Además ha insistido en que \"lo que hay que vetar\" son los homenajes a etarras promovidos por la izquierda abertzale.\nPor su parte, el presidente de Vox, Santiago Abascal, ha acusado a Bildu de ser \"un grupúsculo totalitario y heredero del terrorismo\" y ha pedido que sea \"inmediatamente\" ilegalizado. \"A mí ni me impidieron ni me impedirán estar en mi patria chica ni a tiros ni a bombas\", ha expresado el líder de la formación de derecha radical.\nEste veto propuesto por la formación abertzale entronca directamente con los incidentes que ya se produjeron durante las campañas para el 28-A y el 26-M cuando Sortu propuso a través de un vídeo una \"campaña de desinfección fascista\" tras los actos de PP, Ciudadanos y Vox en localidades vascas y navarras como Rentería, Alsasua o Estella.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY luego aparece el ministro Marlaska y dice que los constitucionalistas que dan un mitin en el País Vasco lo hacen para provocar.", "date": "09/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}