{"id": "1404841e-cbfa-4a3e-5dee-662d0de2c37f", "content": "Lady Gaga se cae del escenario en brazos de un admirador\n\nLady Gaga sufrió el jueves en Las Vegas una aparatosa caída en uno de sus conciertos de la gira Enigma. Pero la artista continuó con el espectáculo, ya que está acostumbrada a este tipo de incidentes, ya sea por sus atuendos ostentosos o sus altas plataformas. Sin embargo, esta vez el motivo del accidente se debió a que la cantante se subió sobre un espectador que, de tanto salto, perdió el equilibrio y ambos se derrumbaron.\nOcurrió en medio del concierto, cuando la cantante invitó a subir al escenario a uno de sus admiradores, llamado Jack. El joven accedió sin dudarlo y tuvo que coger a la artista en brazos, ya que ella se precipitó sobre él para que la sostuviera. Una vez encima, Gaga empezó a dar brincos y Jack perdió el equilibrio, por lo que ambos cayeron fuera del escenario. \nEl momento fue recogido por los móviles de diferentes espectadores que se quedaron anonadados por lo que presenciaron. Uno de ellos escribió en Reddit, una red social, que pensaron que la cantante \"estaba muerta\". Ninguno de los dos resultó herido y la cantante prosiguió con el concierto, bromeando sobre el asunto: \"Es maravilloso. Nos queremos tanto el uno al otro que nos caímos del maldito escenario\". Incluso hizo una referencia a una emblemática escena de la película Titanic: \"Somos como Jack y Rose (...). Creo que deberíamos tomar un té después de todo\". \nLady Gaga and a fan suffered a major fall at #Enigma tonight! 😱 pic.twitter.com/3YplZSUHIG\nGaga también quiso interpretar su tema Million reasons acompañada de su nuevo amigo Jack como si no hubiese pasado nada, pues el joven estaba un poco avergonzado. \"No te preocupes, estamos bien. No es tu culpa. (...) ¿Podrías prometerme algo? ¿Puedes olvidar lo que acaba de pasar?\", le dijo al admirador. Además hizo una sugerencia por si el incidente se volvía a repetir: \"Todo está bien. Lo único que no está bien es que necesitamos unas escaleras en el maldito escenario para que pueda volver a subir\". \nLa cantante preocupó bastante a sus seguidores y a su equipo, conscientes de que la artistas padece fibromialgia, una enfermedad crónica que genera dolor muscular y fatiga, entre otros síntomas. Gaga lo reveló hace dos años para explicar por qué tuvo que tomarse un descanso en su carrera musical. \"Hay algo dentro de mí que cree que el dolor es un micrófono... y el dolor no me hace ningún bien a menos que lo transforme en algo que lo sea\", aseguró con lágrimas en los ojos durante una rueda de prensa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Lady Gaga", "Las Vegas", "Gente", "Conciertos", "Nevada", "Pop", "Famosos", "Eventos musicales", "Estados Unidos", "Agenda cultural", "Norteamérica", "Estilos musicales", "Música", "Agenda", "Eventos", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}