{"id": "1423bd6b-f95b-476c-45c9-3386fb1e577c", "content": "Si naces en República Centroafricana tienes un 2.500% más de posibilidades de morir en la niñez que en Cuba\n\n5,4 millones de niños mueren cada año antes de cumplir cinco. En 1950, eran 19,6 millones. Tradicionalmente se ha utilizado estos datos para medir la evolución del mundo y de hecho la reducción de esta cifra se considera uno de los grandes logros de la humanidad. Sin embargo, siguen existiendo diferencias abismales según el lugar de nacimiento, y lo que es peor: los territorios que estaban mal hace 50 años siguen siendo los que presentan peores resultados. Hoy si naces en República Centroafricana tienes 2.500% más de posibilidades más de morir en tus primeros cinco años de vida, que si lo haces en Cuba. Son los dos países que representan los extremos de mortalidad infantil, según un extenso estudio que se acaba de publicar en Nature. El análisis incluye a los 99 países de ingresos medios o bajos en los que el fallecimiento de niños continúa siendo significativo (y acumulan el 93% de las muertes infantiles en el mundo).\n\"En esta disparidad en las tasas influyen muchos factores: demográficos, económicos, políticos, malnutrición...\", explica Simon Hay, el investigador principal del estudio y profesor de la Universidad de Washington. Se trata de la investigación más detallada a nivel global sobre mortalidad infantil. Lo es porque no solo analiza los datos nacionales, sino que por primera vez estudia con un detalle nunca antes visto las estadísticas por provincias o regiones en los países pobres y en desarrollo. Han estudiado las estadísticas entre 2000 y 2017. Así, han concluido que la ciudad en la que más posibilidades existen de no superar el primer lustro de vida se llama Garki. Está en el norte de Nigeria, cerca de la frontera con Níger y en el corazón del Sahel.\n\"En el estudio se mencionan casos como el de China, Vietnam o Brasil. Pero también podríamos hablar de India. Todos los que nos dedicamos a la salud global sabemos que con 1.300 millones de habitantes es absurdo hablar de datos a nivel nacional. Si no somos capaces de mirar con lupa, compramos una historia que no es la real. En el siglo XXI no es aceptable disponer solo de datos por países, pero es cierto que en esta investigación se han utilizado unos medios que no están al alcance de todos\", explica Quique Bassat, investigador de ISGlobal y uno de los expertos participantes en la publicación.\n\"Combinar datos nacionales y locales puede resultar más útil para que los Ministerios de Salud y los diferentes organismos sepan dónde invertir\", comenta Hay. \"Aparte de saber cuántos fallecen, hay que saber de qué se mueren. Solo así se pueden dirigir de forma precisa los pocos fondos disponibles para salud en algunos países\", completa Bassat.\nTodos los que nos dedicamos a la salud global sabemos que con 1.300 millones de habitantes es absurdo hablar de datos a nivel nacional. Si no somos capaces de mirar con lupa, compramos una historia que no es la real\nLos investigadores han puesto cifras al impacto de la desigualdad dentro de los países y han calculado qué sucedería si el distrito más pobre de un Estado alcanzara el nivel del más rico dentro del propio territorio nacional. Si España apareciese en la investigación —no lo está porque los países ricos no se incluyen en este estudio—, es el equivalente a haber estudiado qué sucedería si Extremadura tuviese la misma riqueza que el País Vasco. \"Si se eliminara la desigualdad dentro de cada país, se habrían evitado 2,7 millones de muertes infantiles solo en 2017. Durante todo el período de estudio, estimamos que este escenario habría llevado a aproximadamente dos tercios menos de muertes\", asegura Hay. Por ejemplo: en el distrito 10 de Ho Chim Minh, en Vietnam, la tasa es de 6,9 muertes por mil niños nacidos, varios centenares de kilómetros al norte, en la región Mường T, la tasa asciende a 39,7 decesos por cada 1000 partos.\nLatinoamérica es otro gran laboratorio de la desigualdad. En Guatemala, por ejemplo, la desnutrición alcanza al 46% de sus menores de cinco años, pero si nos fijamos en el segmento más pobre de su población, este porcentaje sube al 64%. Emma Iriarte es médico y especialista en salud pública del Banco Interamericano de Desarrollo. \"En salud hay una lista interminable de intervenciones, pero uno tiene que tener la capacidad de seleccionar aquellas más eficientes\", asegura.\nElla coordina un proyecto en América central que incluye a países como México, Costa Rica, Panamá, Honduras o Nicaragua. Varios donantes, entre el que está el Gobierno español, pero también fundaciones como la Gates o la de Carlos Slim, han aportado 143 millones de dólares en un proyecto que finaliza en 2021 precisamente para dirigir acciones de salud al 20% más pobre de todos estos países. \"Dar ácido fólico a las mujeres, no cortar el cordón umbilical hasta 90 segundos después del nacimiento para facilitar el riego de sangre al bebé, pesar a la futura madre durante todo el embarazo para comprobar el crecimiento del feto... Todo ello son acciones que se pueden tomar con muy poco coste\", detalla la especialista. El proyecto se basa en resultados tremendamente concretos, como el de reducir un 15% la anemia entre los pequeños con menos recursos.\nLa solución no es hacer un hospital en cada pueblo, sino encontrar otras maneras de llegar a los pacientes. Por el mar, por el río, en avión...\nOtro de los datos relevantes obtenidos en este estudio es que dentro de los fallecidos antes de los cinco años es que la gran mayoría mueren en el primer año. \"El motivo es que las campañas más potentes de salud, como las de vacunación o las de transmisión del VIH van dirigidas a niños más mayores y todos los problemas relacionados con el parto siguen teniendo una gran dependencia del sistema de salud. Y donde no llega o es malo, los niños siguen muriendo\", indica Bassat.\nEn los lugares en los que se ha invertido en educación, prestaciones sociales y acceso al sistema de salud, las historias de éxito de multiplican. Para muestra, el caso de Ruanda, un caso paradigmático de desarrollo en los últimos años. En 2000 morían 144 niños de cada 1000 en el mejor de los casos, ahora son 57 en el peor. \"Se ha invertido en la salud de los niños más pobres del país, la seguridad social alcanza a más gente y se ha incrementado el número de trabajadores comunitarios\", detalla Hay.\nLa figura del personal de salud es fundamental: \"Hay que mejorar la cobertura sanitaria, sí. Eso es muy fácil de decir y no tanto de llevar a cabo. En la mayoría de los países pobres hay muy pocos doctores. Te hablo de Mozambique, el caso que yo más conozco. Para una población de 29 millones de habitantes, hay 1.200 médicos y la mitad trabajan en el ministerio y no ven pacientes. Allí la salud la imparten enfermeros, técnicos, matronas... Cuando se habla de mejorar el acceso hay que conseguir que la salud llegue a la comunidad, no que la comunidad tenga que ir en busca de la salud\", resume Bassat. Iriarte, con el foco en Latinoamérica tiene el mismo diagnóstico: \"La solución no es hacer un hospital en cada pueblo, sino encontrar otras maneras de llegar a los pacientes. Por el mar, por el río, en avión... Otro ejemplo: una mujer con dolores de parto no va a andar cinco horas hasta un hospital, así que una solución es habilitar estancias cerca de los mismos para que puedan dormir allí cuando se acerca la fecha\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Mortalidad infantil", "Desarrollo África", "Nature", "Mortalidad", "Agenda Post-2015", "Cuba", "República Centroafricana", "Desarrollo humano", "Cooperación y desarrollo", "África central", "Calidad vida", "Geopolítica", "Bienestar social", "África", "ONU", "Infancia", "Prensa", "Política social", "Demografía", "Desarrollo sostenible", "Organizaciones internacionales", "América", "Economía", "Política"], "newspaper": "elpais"}