{"id": "142c8879-f7cc-4429-4aa1-47680bd17528", "content": "El objeto de deseo que Steve McQueen lució en ‘Las 24 Horas de Le Mans’ cumple 50 años\n\nLe quedaba tan bien que cualquiera podría pensar que el Tag Heuer Monaco nació en la muñeca de Steve McQueen, o de Michel Delaney, su álter ego en Las 24 Horas de Le Mans, dirigida por Lee H. Katzin en 1971. Pero no fue así. Para cuando el actor se hizo piloto de ficción (ya lo era en la vida real y más de una vez se planteó cambiar el cine por los circuitos), este reloj ya tenía dos años de vida. Vio la luz en 1969 y se hizo reconocible al instante por su diseño único, que incluía esfera azul metalizado, agujas en rojo y azul celeste, caja cuadrada, corona a la izquierda… y dos innovaciones técnicas: la primera, caja cuadrada hermética al agua, y el primer movimiento cronográfico con cuerda automática.\nMotivos de sobra para que hoy la relojera suiza celebre por todo lo alto su 50º aniversario. Uno de los grandes fastos se celebró en Mónaco, durante el Gran Premio de Fórmula 1. Allí se presentó el primero de los cinco nuevos relojes Monaco de edición limitada. Lo llevó hasta la famosa Villa Key Largo en helicóptero Max Verstappen, piloto de la escudería Aston Martin Red Bull Racing –de la que Tag Heuer es patrocinador–, quien se lo cedió al actor Patrick Dempsey, embajador de la firma. Todo, en tiempo y forma. Claro.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/05/2019, 19:01:45", "tags": ["Steve McQueen", "Relojería", "Joyería", "Complementos moda", "Moda", "Confección", "Industria"], "newspaper": "elpais"}