{"id": "142d9de0-a69e-4672-4ee2-ccbb4e03beed", "content": "Italy’s Salvini refuses entry to ‘Open Arms’ despite EU offer of help\n\nSix European countries have offered to take in over 100 migrants who were plucked out of the central Mediterranean by a non-profit rescue group two weeks ago, but whose ship has yet to be offered port entry by any EU member state.\nThe Open Arms, which is operated by a Spanish aid organization, had been expected to dock in Italy on Thursday evening after Italy's prime minister, Giuseppe Conte, announced the offer of assistance. But Conte has come up against his own interior minister, Matteo Salvini of the right-wing League, who continues to refuse the ship entry.\nOn Thursday evening, nine more migrants were evacuated from the ship – five who are in ill health and four relatives. This leaves 138 still on board a vessel that was not built to hold so many people for such a prolonged period of time. Last week US actor Richard Gere showed up to deliver food and water after learning of their plight.\nThe European offer of help, which was revealed by Conte in an open letter on Facebook, comes after the European Commission contacted several countries informally in a bid to find a negotiated solution to the latest migrant crisis to affect the continent. The letter criticized Salvini for his hard-line position on immigration.\nSpain will be part of this group of six countries, as well as Portugal, France, Germany, Romania and Luxembourg. Government sources said that EU officials are in talks with more member states to see whether they are willing to take in some of the migrants.\n Until now, the Spanish government had resisted taking in any of these migrants on the basis that Spain is already under migratory pressure from Morocco, a departure point for many people trying to reach Europe.\nBut the deteriorating conditions on board the ship, and the fact that it is operated by a Spanish non-profit group, Proactiva Open Arms, have weighed on the decision to take in some of the 147 individuals who remain on the ship. Around 16 have already been evacuated to Italy for medical reasons. The migrants were rescued at sea after attempting the dangerous crossing from Libya.\nThe executive of acting Spanish prime minister Pedro Sánchez, of the Socialist Party (PSOE), has agreed to participate in a migrant distribution scheme that is being informally coordinated by the European Commission.\nAlthough the Sánchez administration originally adopted an open-port attitude, unilaterally taking in hundreds of rescued migrants who had been rejected by Italy, this policy has changed in the last year. Interior Minister Fernando Grande-Marlaska has complained repeatedly in Brussels that migrants arriving through the central Mediterranean route cannot not be distributed across the EU while Spain is expected to unilaterally deal with all the arrivals through the western route.\nThe government’s newest position has been influenced by worsening conditions aboard the Open Arms and by domestic pressure – there has been a deluge of offers of help by Spanish regional and municipal authorities, and petitions asking Sánchez for a solution.\nOne of the last times that Spain found itself in a similar situation was in December 2018, when a dozen migrants were rescued by a Spanish fishing vessel called Nuestra Madre Loreto. Spanish authorities first instructed the captain to take the migrants back to Libya, but the ship finally docked in Malta under a pledge that Spain would take them in.\nJust a few days after that, the Open Arms sailed into the Spanish port of Algeciras with 300 rescued migrants, and there was no distribution among EU countries. Since then, Madrid had refused to take charge of any more migrants rescued on the “Italian” route.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/15/2019, 19:01:45", "tags": [], "newspaper": "elpais"}