{"id": "142e368d-50f8-4e2e-616a-9b4359a213bf", "content": "Psicofonía\n\nEstaban dispuestos a discutir sobre la exhumación de Franco cuando llegó el maître con la carta de vinos y entre estos líderes de opinión se estableció una educada polémica sobre añadas y reservas, de modo que dejaron a Franco de momento en su tumba y unos eligieron un blanco seco, otros, un tinto de crianza. Con el toque exquisito del vino en el paladar alguien dijo que lo difícil no era sacar a Franco del Valle de los Caídos, sino del subconsciente de los españoles, su tumba más hermética. Luego, los comensales se enzarzaron acerca del destino que había que dar a ese siniestro panteón y a su desmesurada cruz. Entonces se acercó el camarero a la mesa con la comanda, los comensales dejaron cada uno de lado su opinión y decidieron compartir de primero una ensalada de rúcula con queso de cabra y olivas negras. Mientras la saboreaban fue consensuada una posible salida. Después de sacar los despojos del dictador habría que hacerlo con todos los restos mortales de las víctimas de uno y otro bando, para entregarlos con el máximo respeto a sus familias, y a continuación abrir de par en par las puertas de la basílica para dejarla en poder de la naturaleza, de forma que primero entraran grandes bocanadas de aire puro cargado con el aroma de todas las plantas silvestres de la sierra, el espliego, el romero, el tomillo y la jara, y, una vez purificada, dejar que el tiempo a medias con la botánica la convirtieran en una gruta impenetrable llena de hiedra, helechos, zarzas, raíces y malvas, donde los esotéricos de noche pudieran extraer macabras psicofonías. En aquel almuerzo todos realizaban un esfuerzo para no estropear una buena digestión. Por eso, con Franco ya a buen recaudo, nadie osó manchar el blanco mantel con el problema de Cataluña. Todos convinieron en que para abordar tan grave cuestión había que pedir un buen chuletón.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Exhumación Franco", "Valle de los Caídos", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Independentismo", "Fascismo", "Dictadura", "Ultraderecha", "Cataluña", "Historia contemporánea", "Ideologías", "Historia", "España", "Política"], "newspaper": "elpais"}