{"id": "143b3c50-aff5-45d5-47de-77885a95e4a3", "content": "Retrato de desobediente con secuestrador\n\nUn espectáculo, este milhomes. Milhombres, chaval que se hace el machote. El niño que aparenta ser hombre. ElTorra que juega a Puigdemont.\nQuim Torra. El que envía a su familia a activar desórdenes y se derrite viéndoles por la tele; el que flirtea con no asistir a su juicio y luego acude; el que jura que no retirará pancartas partidistas y al cabo se acoquina, pero tarde.\nPara defender las conductas gamberras o cercanas a la delincuencia (aún) menor, nada mejor que un condenado por sentencia firme a 14 años por delito grave: el abogado Gonzalo Boye, que cooperó con ETA en el secuestro del industrial Emiliano Revilla.\nClaro que este individuo —que también defiende al fugado de Waterloo, juega al estratego con su infiltrado en los comuns Jaume Asens, y se le investiga por blanqueo del narcotraficante Sito Miñanco— alega que su juicio fue injusto: pues haber recurrido, él, que alardea de ganar pleitos.\nNo hay modo de que esta extraña pareja se gane la vida decente y aplicadamente. Todo su argumentario estuvo (mal) copiado de un artículo del exmagistrado —este sí, honesto a carta cabal— José Antonio Martín Pallín.\nDado que la orden violada de la Junta Electoral Central (JEC) no es una “resolución judicial” (artículo 410 del Código Penal), “la única posibilidad sería considerarla [a la Junta] como autoridad superior al presidente del Gobierno de una autonomía, elegido por la voluntad soberana de los ciudadanos, lo que no tiene sustento constitucional ni legal”, aducía (La Vanguardia, 29-7-2019).\nCuando Torra aseguró este lunes: “No cumplí la orden, sí desobedecí”, venía a reconocer que la JEC sí podía darle órdenes. Pues desobedecer es “no hacer lo que ordenan las leyes o quienes tienen autoridad”, define la RAE. Por eso, para defenderse del delito, dijo el reo que la orden era “ilegal”.\nMás allá del diccionario, la realidad legal nos presenta a la JEC no solo como una autoridad superior sino como la única competente en grado máximo para “garantizar la transparencia y objetividad del proceso electoral y del principio de igualdad”; “resolver las quejas”, y “ejercer potestad disciplinaria” (Ley Orgánica del Régimen Electoral General 5/1985 del 19 de junio, artículos 8, 9 y 19). O sea, para ordenar a Torra desde su estricto ámbito competencial, que retirase lazos; a la alcaldesa, Ada Colau (que esta sí cumplió a tiempo), lo mismo; o a otro nivel, para amonestar al jefe del Gobierno por celebrar una entrevista electoral en La Moncloa.\nY en cuanto al contenido material del delito de desobediencia, vean la sentencia en casación del Supremo 722/2018 (23-1-2018) sobre la actuación de Artur Mas el 9-N: “La pregunta que debe responderse para afirmar el dolo penal es: ‘¿Sabía que su conducta era ilícita?’ y no ‘¿sabía que su conducta era delictiva?”.\nDada la irrelevancia argumental del abogado, es de esperar que la Generalitat no le pague minutas a costa del contribuyente. Ya no por secuestrador. Por vago.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Quim Torra", "TSJ Cataluña", "Desobediencia civil", "Tribunales", "Delitos orden público", "Referéndum 1 de Octubre", "Poder judicial", "Autodeterminación", "Generalitat Cataluña", "Cataluña", "Referéndum", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Delitos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}