{"id": "144e9b7c-4d4b-47d1-4f44-2b0c8a458434", "content": "Irlanda La frontera fantasma del Brexit\n\nUn recorrido a lo largo de la línea que divide Irlanda del Norte y la República de Irlanda\nCrónica de un viaje a lo largo de los 500 kilómetros que separan Irlanda del Norte y la República de Irlanda, una división que se volvió casi invisible gracias a los acuerdos de paz de 1998. Recorremos la frontera clave del Brexit mientras bullen las negociaciones entre Londres y Bruselas.\nRecorremos la frontera que divide Irlanda, complica el Brexit y despierta los fantasmas de años de violencia. Y de la mano del Gran Wyoming, paseamos por la Malasaña de la Movida.\nEs domingo, quedan 32 días para el Brexit, y en Warrenpoint, localidad costera de Irlanda del Norte, una mujer pelirroja se encuentra sentada en el embarcadero, con los zapatos al borde del agua y la vista fija en el horizonte, allí donde el río Newry se vuelve un estuario y dos brazos de tierra tratan de contener sus aguas. El brazo del norte pertenece al Reino Unido. El del sur a la República de Irlanda. Y Bridie Wroe, de 56 años, terapeuta en un colegio de la zona, explica que le gusta bajar hasta aquí y vaciar la mente observando el ir y venir de la marea en ese punto invisible llamado frontera. “Voté quedarme en la Unión Europea”, responde sobre el Brexit. La mujer, que ha vivido entre estas dos aguas toda su vida, llama al pasado “los días oscuros”. No quiere que vuelvan. Recuerda colas en la frontera, militares por todas partes, muertos. El primo de su marido, cuenta, voló por los aires manipulando la bomba que iba a colocar en un puesto de aduanas. Tenía 20 años y era miembro del IRA. Luego, la señora Wroe pregunta si de camino al cabo hemos visto el monumento conmemorativo a los soldados asesinados en la emboscada de Narrow Water.\nEra imposible no verlo. Cruces de madera y amapolas de plástico y fotografías en blanco y negro de uniformados y cantos rodados en los que alguien ha escrito a mano: “No olvidamos”. El mausoleo decora el borde de la carretera. La carretera discurre junto al río Newry. El río separa el norte británico del sur republicano, que se encuentra ahí enfrente, a unos metros. El comando del IRA activó los detonadores desde esa otra orilla. Explotaron vehículos en la de aquí. Murieron 18 personas. Han pasado 40 años. Pero en Irlanda, preguntar por un posible regreso de las fronteras, duras o blandas, con o sin acuerdo, físicas o virtuales, implica desenterrar ciertas cosas.\nMonumento a los 18 soldados británicos asesinado en la emboscada de Warrenpoint (1979). El río marca aquí la frontera.\nPescadores de origen rumano en Haggardstown (República de Irlanda). En frente, Irlanda del Norte.\nTienda de fuegos artificiales. Solo son legales en Irlanda del Norte y su presencia es habitual en la zona fronteriza. \nAnthony Cully, en Newry (Irlanda del Norte). Su reloj tiene grabada la fecha del alzamiento irlandés contra los británicos (1916).\nEsto no es un reportaje sobre el Brexit. Sino un viaje en coche por la frontera que ha mantenido en vilo al Brexit. El recorrido se hace mientras las negociaciones entre Londres y Bruselas están en plena efervescencia. Al cierre de esta crónica, ambas partes habían alcanzado un acuerdo. Pero más allá del desenlace, este periplo de seis días trata de explicar por qué esta no es cualquier frontera. El lío, a grandes rasgos, es el siguiente: Irlanda del Norte pertenece al Reino Unido; el resto de la isla es la República de Irlanda. Ambos países forman parte de la UE. Pero el anuncio de salida del primero ha iniciado el conflicto. Esa línea tiene 500 kilómetros, 208 pasos de frontera, recorta el norte de la isla como si fuera una boina, ligeramente ladeada a la derecha, fue fijada con sangre en 1922 y siguió desangrándose hasta el alto el fuego del IRA (1994) y la firma de los Acuerdos del Viernes Santo (1998). El Reino Unido e Irlanda navegaban juntas en el barco europeo. Se desmantelaron checkpoints. Aduanas. Garitas. Cuarteles. Existe inquietud por su posible regreso. Y por que ese regreso, de algún modo, perturbe la paz.\nHoy, el paso de un país a otro resulta casi invisible, una frontera fantasma, salvo para ojos experimentados como los de Sheane Horner, al mando del Gabrielle, un ferri que ha zarpado puntual y cargado de coches y pasajeros desde Irlanda del Norte hacia el sur. Horner explica que no siente nada cuando esquiva la boya roja que marca el lugar exacto donde empieza la República. Atraviesa la frontera 24 veces al día. Tiene 31 años, votó por la permanencia en la UE. “Para mí Irlanda es un solo país”, dice. “Quizá introduzcan una frontera dura. Nadie sabe. Da miedo”. Técnicamente, este ferri se convertirá en el primer paso internacional entre ambos países.\nAl desembarcar, vemos una cuadrilla de Europa del Este que pasa la tarde de domingo pescando. Trabajan despiezando vacas en el sur, al lado de la frontera. Cruzan al norte a menudo para comprar combustible de calefacción (“te ahorras un buen dinero”). A su espalda, una angosta carretera bordea la costa. La seguimos en dirección Oeste y al poco el asfalto muestra un ligero cambio de rugosidad, las señales de tráfico pasan de kilómetros a millas: ya estamos de nuevo en el Reino Unido. Nos dirigimos a Newry, donde Brian Savage Jr., batería de una banda de rock al que hemos conocido esta mañana, nos ha invitado a un concierto en el Catholic Workingman’s Club (club del trabajador católico), un pub donde sirven dos pintas por cinco libras (menos de seis euros). El alcohol, recuerdan los locales, es también más barato en el norte.\nLa tarde se ha vuelto plomiza y al entrar en Newry comienza a llover. En las calles hay carteles de Saoradh, brazo político del Nuevo IRA, una de las escisiones que siguen justificando la violencia. Los grupos “disidentes” los llaman. Los carteles cuelgan de farolas y semáforos y convocan a una marcha para conmemorar aquella huelga de hambre de presos del IRA en la que murieron Bobby Sands y otros nueve en 1981. Un poco más allá, hay dos policías de pie con chalecos y rifles de asalto.\nAl abrir la puerta del club del trabajador católico se respira el perfume dulzón de la cerveza. La banda de Savage toca éxitos de Queen y Van Morrison. La media de edad ronda la de la jubilación. Hay un parroquiano ebrio bailando en la pista. Viejos tipos duros tatuados. Mujeres muy rubias y ceñidas vestidas como en la pelícu­la Grease. Ruedan las pintas. Solo nos dejarán pagar la primera ronda. Entre el ruido, las cervezas y el acento cerrado, será difícil recordar las conversaciones. Savage, de 34 años, define el Brexit: “¡El mayor montón de mierda!”. En su opinión, la historia local tiene implicaciones: “Aquí las cosas podrían ponerse muy feas muy rápidamente”. Otro de la banda, con ojos sombríos, rememora la primera vez que vio a un hombre disparar a otro: tenía seis años. Preguntamos por los carteles de Saoradh. “De eso no sé nada”. Un señor elegante, vestido como a punto de encabezar una marcha por los derechos civiles, muestra el reloj de cuerda que guarda en el chaleco. Tiene grabada una fecha: 1916. “El año del Alzamiento de Pascua”, dice. La rebelión de los irlandeses contra el Reino Unido.\nEn los noventa, otra banda irlandesa, The Cranberries, recordaba esa fecha en la canción Zombie. La compusieron tras un atentado del IRA, era un grito contra la violencia: “It’s the same old theme / since 1916 / in your head, in your head / they’re still fighting” (es la misma melodía desde 1916, en tu cabeza siguen combatiendo).\nEs lunes, quedan 31 días para el Brexit y amanece con ligero dolor de cabeza y una bruma gris sobre los tejados de Dundalk, una localidad en la República que en los setenta se convirtió en “una especie de Dodge City [pueblo del Oeste americano] para republicanos que necesitaban esconderse”, cuenta Patrick Radden Keefe en su libro Say Nothing (no digas nada). En él investiga asesinatos del IRA sin resolver, como el de Jean McConville, secuestrada en Belfast en 1972 y cuyo rastro se pierde hasta 2003, cuando apareció su cadáver en una playa cercana a la frontera y al puerto del ferri de ayer. Llevaba tres décadas muerta. Pero nadie dijo dónde estaba.\nEnfilamos la carretera, en el coche suena Zombie, “la violencia causa silencio”, dice la canción, cuando vemos un cartel: “La solución para el Brexit, la unidad de Irlanda”. Es del Sinn Fein, antiguo brazo político del IRA y principal partido republicano. Cruzamos varias veces de país a la altura de Ravensdale. Comenzamos a desorientarnos. Descubrimos tiendas de fuegos artificiales apelotonadas en uno de los lados: son legales en el norte, no en el sur. Un poco más allá un tráiler ofrece hamburguesas al borde de la carretera. Uno de los clientes confiesa con monosílabos que es camionero. Sí, ese de allí es su camión. Salió de Inglaterra cargado de carne. Ha cruzado en barco de una isla a otra. En Belfast, vaciará la carga y regresará a Inglaterra con verduras. Saldrá perjudicado con el Brexit. Pero no, nada de nombres ni de fotos.\nNo hay ganas de hablar en esta zona transitada a medio camino entre Dublín y Belfast. Otro cliente explica que vive en el norte pero trabaja en el sur. Por lo que pueda venir, en el coche lleva dos pasaportes, uno británico y otro de la República (desde 2016 más de 150.000 ciudadanos de Irlanda del Norte han solicitado el pasaporte irlandés).\nTras un café que pagamos en euros, pero cuyo cambio devuelven en libras, bordeamos Armagh del Sur. Nos han avisado: “¡Cuidado! Es un área muy republicana. Asegúrate de que lo que dices no suena a la oficina de prensa del Gobierno británico”. Las carreteras se estrechan, serpentean entre granjas, entran y salen de un país para meterse en otro cruzando ríos y puentes en lo que llaman concession roads (antiguamente, permitían a los coches cruzarlas sin pasar por aduanas, siempre que no se detuvieran en territorio británico). La calzada se esconde bajo túneles de árboles y prosigue la lluvia y huele a prado húmedo y a boñigas.\nEn Mullan, una diminuta aldea fronteriza (del sur), una manifestación de vacas interrumpe el tráfico. Su dueño, Eamon Corkey, de 52 años, corre como loco pegando gritos. “Este verano estuve de vacaciones en España”, cuenta. “Visité también Gibraltar. Y esta frontera va a ser muy similar”. Lamenta el Brexit: la leche en esta zona cruza de un lado a otro constantemente.\nMullan solía ser el final del camino. Un fondo de saco. Acababa en un puente sobre el riachuelo que marca aquí la frontera. Fue volado por el Ejército británico. El paso se cerró en 1973. Corrían los años duros de los troubles (problemas), así se llamaron los tres violentos decenios que arrancaron a finales de los sesenta y en los que murieron 3.500 personas. Los militares iban taponando caminos y vías de escape del IRA. El puente de Mullan era una de ellas. La aldea había tenido cierto pasado glorioso: en ella hubo un molino de lino en un edificio de época victoriana; luego se convirtió en fábrica de calzado (“el zapato de la frontera”, se llamaba) y, con el conflicto, acabó abandonado. Durante 15 años en Mullan vivió un solo habitante.\n“Hoy hay incluso niños”, cuenta Edel Treanor, una joven de la zona, hija de familias separadas por la frontera. Dirige Mullan Lighting, una fábrica de lámparas que se estableció en 2009 en el viejo molino. Hoy 14 de sus 65 empleados viven en el pueblo (también ella y su marido, que es quien diseña las lámparas). Y, en cuanto al Brexit, explica que la compañía vende en el sur y en el norte, tiene empleados y usa materiales y centros de distribución de ambos lados… Si hay una frontera dura, dice Treanor, “cada día va a tener impacto”.\nLuego está lo que hay bajo la piel: “Aunque no olvidamos, hemos dejado atrás el pasado. No es la vida que queremos para nosotros y las generaciones futuras. Tenemos un entorno pacífico en la frontera y queremos mantenerlo”. En un momento dado, parece a punto de confesar un recuerdo concreto, algo que tiene que ver con la testosterona que dominaba la frontera —“los hombres y las pistolas”, ha empezado, “eran siempre hombres…”—, cuando de pronto su rostro se ha contrariado, como si estuviera a punto de contar demasiado.\nFuera sigue lloviendo de camino a Ballinode, donde hemos quedado con un amigo de Edel Treanor: Patrick Mulroe, experto en la frontera, doctorado por la Universidad de Ulster. Pronto va a organizar la conferencia El futuro de la frontera irlandesa y el rol de la UE. Parece buena idea cenar con él. Tenemos instrucciones de llamarle cuando lleguemos al pub de Maggie, en Ballinode. El pueblo resulta ser una calle y unas pocas casas. En el pub se hace el silencio. Rostros de hombre se giran. Beben cerveza. No sirven cenas. Llamamos a Mulroe, pero una característica de la porosa frontera es la ausencia de cobertura. Va y viene. Salta de una compañía del norte a otra del sur, y viceversa. Su móvil está apagado.\nFinalmente logramos encontrarnos en un restaurante. Mulroe habla en voz baja. Dice que si hubiéramos sido prensa local se hubiera pensado dos veces la entrevista. Aquí todos se conocen. Es un tema sensible. El Brexit, asegura, “ha traído de vuelta el pasado, ha dividido a la sociedad, sobre todo al norte de la frontera”. Su tesis doctoral, Bombas, balas y la frontera (Irish Academic Press, 2017), investiga el rol de las fuerzas de seguridad irlandesas durante los troubles. Hasta hace dos décadas se encontraba por aquí “uno de los mayores complejos militares de Europa”. Los paramilitares del IRA vivían en caravanas en la zona. Atentados aparte, se practicaba un juego extremo: el Ejército británico cortaba caminos, volaba puentes; en fin de semana los republicanos los reconstruían; el Ejército los volaba de nuevo…\nMulroe no cree que vayan a volver a esto. “No existe un grupo en la montaña esperando a atacar”. Los conflictos podrían surgir en el medio plazo. “Aquí, tradicionalmente, las personas se han involucrado en la fuerza física y la violencia política. Con una cultura así, en unos años podría convertirse en un foco de problemas. La frontera se fijó en 1922, hace 100 años. Los cambios de hoy quizá duren otros 100”.\nEs martes, quedan 30 días para el Brexit y Google Maps asegura que en la carretera que hemos tomado desde Clones hay una vivienda atravesada por la frontera. Damos con un anciano ocupándose de las plantas. Bingo. “Tengo lo mejor de dos mundos”, responde con humor PJ Donohoe, que ha vivido sus 75 años en la casa. La línea cruza su parcela de lado a lado más o menos por donde el cobertizo, rebanándole un trozo al jardín. La electricidad y el agua las toma del sur. Paga la tasa de basuras en el norte. De allí también le llega la pensión. Es ciudadano británico. Votó permanecer en la UE. Y dice: “Van a volver los problemas”. De pronto nos damos cuenta de que está de pie en el norte y nosotros en el sur. La conversación sobrevuela una frontera internacional. Y, mientras explica de qué árbol a qué seto discurre la linde, pasa una furgoneta. “Es Marcus, el vecino. Hoy está cosechando su cáñamo”.\nJusto detrás del seto fronterizo se extiende una selva verde. Las plantas de cáñamo llegan al pecho y desprenden un suave aroma. Uno de los cosechadores, con aspecto hippy, guía hasta la casa de Marcus McCabe, el dueño, que al parecer es como un gurú o un chamán. Hace poco protagonizó un sonado caso judicial en Irlanda por traer ayahuasca de Brasil. Se la incautaron en el aeropuerto. Trató de recuperarla argumentando que la usaba para realizar el sacramento de su religión. Su casa es sorprendente: tiene la forma de una enorme seta. Nos cruzamos a otro de los cosechadores. Trae la barba verde por el roce de las plantas: “¡Hare krishna!”, exclama. “¡Los petirrojos cantan!”, y silba como un pájaro. “Ha tomado demasiado jugo”, dice nuestro guía. Jugo de cáñamo, eso es lo que producen aquí.\nMcCabe tiene voz áspera y melena plateada. Subido a la furgoneta va enumerando las veces que atraviesa la frontera de camino a la granja de su socio en esto del cáñamo, un negocio floreciente. Más que un jugo, explica, producen un polvo con el que puedes preparar un smoothie o aliñar una ensalada. Tiene una baja concentración de THC, pero alta en CBD, no genera efectos psicoactivos y lo comercializan como alimento. La cosecha se encuentra en las tierras fronterizas de su familia. El padre de Marcus, Eugene McCabe, nacido en 1930, es un reputado escritor. Aún vive en el caserío de la familia en la colina. La frontera y la violencia han sido temas que han atravesado su obra. Y mientras sigue al volante, Marcus se remonta a los tiempos de Oliver Cromwell y a los clanes surgidos en el siglo XVII para explicar el conflicto. “Estas heridas son de hace cientos de años, pero siguen ahí”. El Brexit las reabre. “Es como si tuvieras un corte y hurgaras en su interior”.\nFinalmente, McCabe muestra en el campo la calidad de sus plantas. Desmenuza los cogollos mientras narra un episodio de infancia. “Tenía 14 o 15 años, estaba dando vueltas con el tractor en la finca, que está junto al puente Lacky”. El de Lacky era uno de esos pasos fronterizos que los británicos dinamitaban a menudo. “Volaron el puente justo cuando yo estaba en el punto más cercano”. Y mientras imita la explosión, ¡bum!, McCabe lanza los cogollos de cáñamo por los aires, pedacitos verdes volando bajo el sol de la tarde. Le llovieron las piedras. Salió intacto. Se sigue preguntando por qué el mando dio la orden cuando un crío pasaba al lado.\n Es miércoles, quedan 29 días para el Brexit, y las noticias de las nueve atronan en el coche: “Downing Street ha indicado que el plan del Brexit, que Boris Johnson expondrá hoy en la conferencia del Partido Conservador en Mánchester, será su última oferta negociadora, y que el Reino Unido no buscará una prórroga al día fijado para la salida de finales de octubre. El primer ministro británico contará a los delegados tories que la propuesta para sustituir la cláusula de salvaguarda es un compromiso justo y razonable. El plan aún no ha sido enviado a la UE, pero The Daily Telegraph ha publicado una versión detallada. Esencialmente crearía dos fronteras: una frontera reguladora a lo largo del mar de Irlanda, que podría ser o no temporal; y una frontera aduanera en la isla de Irlanda, que sería permanente”. El boletín nos pilla enfilando Pettigo, un pueblo de Irlanda partido en dos, con la sensación de que existe un abismo entre el ámbito político y quienes viven la frontera a diario.\nEn Pettigo nos espera Ken Funston, exmarine británico y expolicía de Irlanda del Norte de 58 años. Nos sube a su todoterreno. Conduce a las afueras. Se mete entre fincas. Un conejo negro y dos caballos trotan por el barro. Cualquiera habría perdido ya la noción del país. Pero Funston la tiene muy presente. Estamos en el sur, repitiendo el camino que siguieron los asesinos de su hermano. Detiene el vehículo. Dice: “Aquí es donde aparcaron”. Trepa la cerca. Pisa un prado fangoso, deja atrás un roble. La ladera cae hacia un arroyo cuyo rumor se oye ahí abajo. Todo es verde, con esa belleza detenida en la que de pronto se oyen disparos y vuelan los pájaros. El otro lado del río ya es Irlanda del Norte. Ahí se encontraba la granja de su familia. Eran las ocho de una mañana de 1984 cuando su hermano Ronald, que había formado parte del Regimiento de Defensa del Ulster, conducía el tractor. Dos personas cruzaron el arroyo, emergieron de la maleza, le descerrajaron 18 tiros y huyeron al sur por el mismo camino.\nCaseta abandonada cerca de la frontera  entre el condado de Monaghan  (República de Irlanda) y el de Fermanagh (Irlanda del Norte).\nZona de granjas al borde de la frontera en el condado de Fermanagh (Irlanda del Norte).\nPettigo es un pueblo literalmente partido en dos: el río Termon divide la localidad entre Irlanda del Norte y la República de Irlanda.\nAntiguo puesto de aduanas en Tully (República de Irlanda), de la década de 1930. Una lugareña lo mantiene casi intacto.\nRestos de un antiguo puente de tren volado por la Gendarmería Real del Ulster en 1976. El río delimita la frontera entre Belcoo (Irlanda del Norte) y Blacklion (República de Irlanda). \nFunston, retirado del servicio en 2014, forma parte de la Fundación del Sureste de Fermanagh (SEFF) de víctimas del terrorismo. Organizan rutas por la frontera para mostrar “los hechos”. Las lindes tienen para este hombre un eco trágico: “En los setenta y ochenta, este lugar hubiera sido clasificado como un área hostil para mí. El IRA era libre en la zona, y podía cruzar la frontera sin obstáculos”. Tras el asesinato, la familia emigró al interior. Los políticos unionistas hablaban entonces de “genocidio” contra los protestantes en la frontera. Y este tipo de cosas, añade Funston, influyeron cuando la gente tuvo que decidir su papeleta en el referéndum del Brexit. En Irlanda del Norte el voto mayoritario fue proeuropeo (un 56%). Pero una encuesta mostró las grietas entre religiones: los católicos a favor de quedarse (un 85%); los protestantes a favor de irse (un 60%). En palabras de Funston: “Vamos a diferentes iglesias, a diferentes colegios, tenemos diferentes eventos sociales y pubs distintos…”. El Brexit fue una muesca más. Él votó irse. “Europa huele a decadencia”. Pero se considera un “brexitero blando”. No quiere “ninguna infraestructura ni nada que pueda tener un parecido con el pasado. La paz es imperfecta, pero mucho mejor de lo que había”. Le cuesta imaginar un regreso de la violencia. “¿Van a matar vecinos porque abandonamos la UE? No lo creo”.\nCuando nos devuelve a Pettigo, el exmarine (que rechaza hablar de sus años en activo) propone que charlemos con Mervyn Johnston, un mecánico de 80 años, nacido en el sur y habitante del norte, que surca la calle en un Mini de coleccionista. Ha sido cinco veces campeón de rally de coches históricos del Ulster y regenta un taller en el que se ven despanzurradas obras de arte del motor. El garaje tiene dos naves adheridas al puente que parte el pueblo en dos países. Mervyn atiende tras el escritorio, en el norte, pero con vistas al sur. Dos veces le volaron el taller. Uno de sus empleados fue herido de un balazo. ¿El puesto de aduanas de ahí enfrente? También lo reventaron. “Ya vivimos un periodo con frontera”, dice. “Si vuelve seremos capaces de sobrellevarlo”. Preferiría que no sucediera. “Las cosas están bien. No me gustaría volver al pasado. Fueron tiempos severos”.\n—¿Qué cree que pasará el día 31?\n—Es confuso. He dejado de escuchar las noticias.\nPor la tarde, cruzamos innumerables veces la frontera y acabamos encontrando una garita de aduanas de los años treinta en Tully. La señora Mary McGee la mantiene como el primer día. Prefiere no hablar de política. “Mira este lugar”, dice —se ve un lago, pastos tostados, se escucha el balido de las ovejas, una nube de mosquitos, se respira aire limpio—. “Me gustaría que se viera esto, centrarnos en la belleza, más que en las fronteras”.\nEs jueves, quedan 28 días para el Brexit y un manto metalizado cubre el cielo de Derry, la segunda urbe más grande de Irlanda del Norte (tras Belfast) y la última parada de esta ruta. Ronda los 90.000 habitantes, acaba de golpe en la frontera, y en sus calles, en 1972, se produjo el Bloody Sunday: el Ejército británico disparó contra civiles, matando a 13 personas e hiriendo a decenas. Fue el peor año de los troubles, con casi 500 muertos. Y en el Bogside, el barrio católico marcado por aquel Domingo Sangriento, se ven hoy pintadas frescas que dicen: IRA. También pegatinas de apoyo a terroristas presos y carteles de otros grupos nacionalistas de siglas impronunciables. Se conserva el mural que anunciaba: “Estás entrando en el Derry libre”. Otro muestra a un niño con máscara de gas y un cóctel molotov en la mano. Parece como si se hubiera detenido el tiempo. Aunque también hay publicidad turística: las visitas guiadas salen del Museo de Derry Libre, cuestan seis libras y “han sido puntuadas como excelentes en TripAdvisor”. El conflicto, en cualquier caso, no ha sido aún confinado a un museo. En abril murió la periodista Lyra McKee durante unos altercados entre disidentes del IRA y la policía. Recibió en la cabeza el disparo de un enmascarado que iba dirigido a las fuerzas de seguridad.\nCreggan, el barrio periférico donde ocurrió, desparramado en lo alto de una colina, es uno de los enclaves más deprimidos del Reino Unido. La farola donde cayó McKee se encuentra en una calle grisácea y en cuesta, con hermosas vistas a la ciudad. Hay flores mustias a los pies. Y desde allí se ven pintadas: “¡Fuera británicos!”; “Únete al CIRA” (el IRA de la Continuidad). Joan Watson, una vecina de 35 años que pasea a un bebé, lamenta: “Es horrible lo que pasó. Pero esto no es una zona de guerra”. Y sobre el Brexit: “¡Nunca va a acabar esta historia de la frontera!”.\nLyra McKee tenía 29 años. Acababa de mudarse a Derry para vivir con su novia. Era una de las voces más prometedoras del periodismo. “No murió por la causa de la libertad irlandesa. Ella era la libertad irlandesa”, escribiría su amiga y colega Susan McKay en The New Yorker. A Lyra le preocupaba su generación y los traumas heredados. Uno de sus reportajes indagaba en la elevadísima tasa de suicidios entre los “bebés del alto el fuego”. “En Irlanda, más personas se quitaron su propia vida en los 16 años posteriores al conflicto de las que murieron durante los troubles”, afirmaba.\nLiv Hill, que nació hace 19 años, ha vivido toda su vida en Belfast y acaba de mudarse a Derry para estudiar Cine, define así a esos bebés del alto el fuego: “Alguien nacido a partir del año 2000, que no ha crecido con el conflicto entre católicos y protestantes. Se nos ha educado sin prejuicios, para que podamos crecer en paz, sin distinguir a la gente por su religión”.\nEn Derry, el río Foyle aún traza una especie de frontera religiosa. Los barrios católicos (en el oeste) y los protestantes (al este) fueron unidos en 2011 por el puente de la Paz, sufragado con fondos europeos. En la margen protestante, hay un viejo cuartel británico hoy reconvertido en destilería. Allí encontramos una rareza: una pareja mixta. Ella, católica; él, protestante; ella, europeísta; él, fanático de “Boris”; “¡Que levanten ya un muro!”, exclama él. Ella razona: “El Brexit podría devolvernos a tiempos no tan pacíficos. Espero que haya gente sensible. La situación es complicada porque ni siquiera tenemos un Gobierno en el norte [el Ejecutivo que compartían entre el Sinn Fein y UDP, el partido unionista, lleva suspendido desde 2017]”.\nDejando atrás el cuartel, se llega a Bonds Street, zona cero de los unionistas. Aquí los murales reivindican victorias británicas, regimientos, soldados caídos; se ven banderas de San Jorge y Union Jacks al viento, los bordes de las aceras han sido pintados de rojo, azul y blanco. Abundan los exmilitares. Y el voto pro Brexit. Hablamos con Tom Hurrell, de 58 años, que pasea a su perro y prefiere no revelar su profesión. Nacido en Kent (Inglaterra), se dice orgulloso de su acento, que a veces puede resultar “políticamente incorrecto” en esta tierra. Entre las causas que le hicieron querer abandonar la UE, cita: “Inmigrantes y refugiados”.\nEn la tienda de recambios, los dependientes prefieren no identificarse: “Aquí no puedes decir lo que sientes”. Creen que el Brexit está tardando. En la peluquería, un joven tatuado le recorta a otro el pelo. Dice el peluquero: “La UE nos roba; los rumanos se quedan nuestros trabajos”. El cliente, cubierto con una toalla de camuflaje, matiza: “Espero que sea una frontera blanda”. Otro peluquero aporta: “Ni idea; no me importa; no soy nada político”. Y los tres vuelven a mirar la tele. Juega la selección irlandesa de rugby, de lo poco que une a la isla, con jugadores de la República y del Reino Unido.\nEs viernes, quedan 27 días para el Brexit, y Anne Walker, de 50 años, recuerda cómo murió su tío aquel Domingo Sangriento; cómo ella se fue adentrando en la espiral yendo a manifestaciones y funerales, visitando presos; cómo un día le ofrecieron formar parte del IRA, hubo reuniones clandestinas, juró sobre una Biblia, y pronto estaba al volante de vehículos, atravesando la frontera en busca de refugios donde esconder armas y personas. Siendo mujer, explica, era más fácil cruzar de un lugar a otro.\nA su lado, escucha Kathleen Gillespie, que es quien nos ha reunido en el salón de su casa y ha preparado té y café con pastas para digerir su historia. Gillespie tiene 70 años y vive en Derry, a unos tres kilómetros de la frontera. Visita la línea al menos una vez por semana desde hace 29 años. Allí se encontraba el checkpoint donde murió su marido, Patsy, en 1990. Era cocinero en unos cuarteles británicos. El IRA lo secuestró en esta casa. Lo esposaron al volante de una furgoneta con 500 kilos de explosivo y lo lanzaron contra el control, matándole a él y a otros cinco militares con la deflagración . “Dejó un gran cráter en la carretera”, explicaba Gillespie un día antes en el punto donde ocurrió, mientras la lluvia le mojaba el pelo. “Aquí fueron recogidos los restos de Patsy”. De dos de los soldados, no quedó nada, “se volatilizaron”. Los enterraron en ataúdes vacíos.\nAunque no perdona, nunca ha perdonado y nunca perdonará, tras el asesinato, Gillespie se involucró en programas de reconciliación. Comenzó a dialogar con exparamilitares. Coincidió con Walker hace 10 años en los ensayos para una obra de teatro que juntaba a verdugos y víctimas de ambos bandos. Son amigas desde entonces. Cuentan su historia por toda Irlanda. “Necesitamos mostrarle a la gente que esta unión es posible”.\nWalker rompe a llorar al mencionar el Brexit. La exmiembro del IRA arranca un monólogo pesimista: “La gente me pregunta, ‘¿estás preocupada de que vuelva el conflicto?’. El conflicto está aquí, siempre ha estado aquí. Y lo mejor que podemos hacer es prepararnos y preparar a las generaciones futuras mostrándoles lo que es posible, que Kathleen y yo podemos sentarnos juntas, y no solo ella y yo, también exmilitares y exparamilitares de los otros. Superar diferencias. Conociéndonos, dándonos cuenta de que somos iguales (…) El Brexit va a ocurrir (…) No costará mucho hacer que nos odiemos de nuevo. Me emociono porque supongo que sé demasiado (…) Con el proceso de paz, en lugar de derribar la pared y construir de nuevo, colocaron un bonito papel, cubrieron las grietas y dijeron: ‘¿Qué os parece?’. Las grietas crecen. Así que estamos preparados para el Brexit porque todo el mundo está jodidamente preparado para reventar (…) Una frontera nos coloca 30 años atrás. Nos preocupa volver al lugar en el que ella y yo nunca podríamos ser amigas”.\nTintinea la lluvia contra los cristales. Gillespie le acerca los pañuelos a su amiga, le da la mano. Las pastas quedan casi intactas en la bandeja.\nDe regreso a Dublín, la radio del coche prosigue: “Documentos del Gobierno aseguran que se pedirá a la UE una prórroga del Brexit…”. Pero al terminar de escribir esta crónica se vislumbraba un principio de acuerdo que incluye la intención de no crear “infraestructuras físicas” ni controles en la frontera… Temporalmente.\nPintadas contra los británicos en el barrio de Creggan (Derry, Irlanda del Norte).\nEn las carreteras es habitual ver carteles en contra del regreso a una frontera dura.\nUna calle en uno de los barrios católicos de Derry (Irlanda del Norte) \nEl “café de la frontera”,  un local en la localidad fronteriza de Muff. ", "date": "10/27/2019, 20:01:45", "tags": ["Brexit", "Irlanda del Norte", "Irlanda", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Fronteras", "Europa occidental", "Referéndum", "Política exterior", "Unión Europea", "Elecciones", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}