{"id": "145082c3-3822-4ffe-60b0-26e87b1bc31b", "content": "Un nuevo escándalo inmobiliario salpica a Monasterio y Espinosa de los Monteros\n\nEl portavoz de Vox en el Congreso, Iván Espinosa de los Monteros, y su esposa, Rocío Monasterio, presidenta del partido en Madrid y diputada autonómica, hicieron un gran negocio en 2004 al mediar en la compraventa de tres lofts construidos en suelo industrial en Madrid, en una antigua fábrica de pan del barrio de Salamanca. A los compradores, que pagaron más de medio millón de euros por cada inmueble, no les fue igual de bien. Según su relato, la pareja les aseguró que harían valer sus contactos en el Ayuntamiento de Madrid para conseguir una licencia de habitabilidad en el edificio, el número 6 de la calle de Villafranca. El permiso nunca llegó, ni siquiera se tramitó. Los vecinos solo lo descubrieron 10 años después, en 2014, cuando Urbanismo les ordenó desalojar los lofts porque estaban viviendo en suelo industrial.\nEl Ayuntamiento ya está investigando el caso. \"Se ha abierto expediente informativo en la Junta Municipal del distrito de Salamanca y cuando proceda y se haya recopilado toda la información se abrirá expediente disciplinario, si procede\", explica un portavoz tras la consulta de este periódico. Espinosa de los Monteros y Monasterio han respondido a través de un portavoz que no tienen nada que decir.\nPero además, dos de los tres compradores que adquirieron los locales sobre plano se sintieron \"engañados\" por los dirigentes de Vox. Según explican, en principio, él parecía el propietario de la nave y les implicó en la obra como promotores. Solo descubrieron que era un intermediario el día de la firma de las escrituras. \"Ese era el engaño: asumir la condición de promotores engañados. Luego los sobrecostes, la paralización que hubo de la obra, todo recayó sobre nosotros, los compradores. Nada sobre la empresa que lo vendía. Cuando en realidad habíamos comprado a precio de vivienda, no es que fuera un chollo. Ellos no pusieron ni un duro. El mismo día del notario nos enteramos de que Iván había firmado un contrato privado con la dueña de la nave y nosotros le comprábamos directamente a ella. Si lo que yo compré valía unos 500.000 euros, calculo que le pagué 250.000 a la señora, y después 100.000 a Iván y 100.000 a Rocío. Hicieron una jugada maestra\", dice uno de los compradores.\nEspinosa de los Monteros, promotor inmobiliario que en esta operación actuó de mediador, y Monasterio, que diseñó los lofts con su estudio de arquitectura, reciben en este nuevo caso las mismas acusaciones que en el edificio de Pedro Heredia, 6, publicado por EL PAÍS hace dos semanas. El inmueble de Villafranca, 6 ya es el tercero bajo sospecha, porque también han emergido irregularidades en su domicilio actual, una mansión en el barrio de Chamartín.\nEn Pedro Heredia, 6, muy cerca de la calle de Villafranca, realizaron el proyecto tres años más tarde, entre 2007 y 2008 y siguieron un patrón parecido. Convirtieron una vieja fábrica de suelo industrial en ocho lofts, una obra de la que se ocupó una empresa del actual dirigente de Vox. Uno de los compradores relató una historia similar: les aseguraron que la cédula de habitabilidad estaba en trámite y acabaría llegando, pero ni siquiera la pidieron. Es más, toda la obra se hizo sin la licencia correspondiente, según refleja el expediente del edificio. En ese caso, el matrimonio ha negado cualquier promesa, asegura que ellos vendieron locales y que el uso posterior como vivienda es decisión de los compradores. No obstante, según el testimonio de uno de ellos y varios correos electrónicos, Espinosa de los Monteros y Monasterio también vivieron en uno de los lofts, extremo que ellos niegan. Tras la publicación de la noticia, el Ayuntamiento anunció que verificará si hay irregularidades en este inmueble. Portavoces municipales indican que enviarán una inspección, aunque no saben cuándo.\nEl inmueble de Villafranca, 6 se compone de un edificio de vecinos con una nave anexa, la antigua tahona de pan. Luego fue taller mecánico y finalmente quedó abandonada. Su estado se fue deteriorando hasta que en 2004 apareció en escena Iván Espinosa de los Monteros. Llegó un a acuerdo con la dueña, Pilar Luján, para encontrar compradores. Lo hizo a través del estudio de Monasterio, que diseñó los lofts. Entonces él se convirtió en representante de los tres ante la comunidad de vecinos. Así consta en el acta de una reunión de propietarios de Villafranca, 6, celebrada el 2 de agosto de 2004, a la que acudió en su nombre para explicarles la obra que quería hacer. En el primer punto del orden del día se autorizaba la reforma de la cubierta de la nave, que correría a cargo de los nuevos propietarios. Fue la forma de convencer al resto de vecinos: se harían cargo de que la fábrica no se derrumbara. En el acta de la reunión se anexaban unos planos, firmados por Monasterio, con la reforma que iba a realizar. En realidad, fue de mucha más envergadura. Se excavó dos pisos bajo tierra, por ejemplo. Una de las oficinas tiene una piscina inutilizada en un sótano, una muestra de lo extraño del proyecto. En el acta también figura que los vecinos autorizaban a los dueños el cambio de uso \"para ser destinados a vivienda\". Y remataba: \"sin perjuicio de los oportunos permisos y licencias administrativas que en todo caso serán de exclusiva cuenta de dichos comuneros\".\nOtra de las propietarias tenía entonces 27 años y soñaba con tener un loft. No da su nombre por miedo a represalias. Dice que comprárselo a Monasterio y Espinosa de los Monteros fue, sin duda, un error de juventud. \"Entonces no había mucha oferta y mi madre y yo fuimos al estudio de Monasterio. Nos gustó. A los pocos días me llamó Espinosa para decirme que había muchos interesados y que si no quería perderlo tenía que moverme. Les di una señal\", recuerda por teléfono. El segundo error, continúa, fue que la pusieran a ella como promotora. Cuenta que se le ató de pies y manos porque si algo salía mal, ella era la responsable, pero en la práctica dejó todo en manos de Espinosa de los Monteros, que se encargó de contratar la empresa constructora.\nEn efecto, surgieron problemas con la obra. Se paralizó ocho meses por orden de la Junta del Distrito de Salamanca por no aportar un certificado técnico que garantizara las condiciones de seguridad, higiene y ornato. La multa fue de 6.010,12 euros. En realidad, según el expediente municipal del edificio al que ha tenido acceso este periódico, se pidieron dos licencias para pequeños trabajos. Eran de \"rehabilitación de acondicionamiento puntual\", para la conservación de la cubierta y la \"redistribución interior del local en tres locales\". Una, de un mes de duración y solo 17.850 euros de presupuesto, y otra, de 27.450 euros, también de un mes. A los tres compradores, que pagaron medio millón por cabeza, les dijeron que las obras durarían seis meses, pero fueron dos años y medio. El sobrecoste —habitual en el sector— rondó el 30%. El constructor abandonó los trabajos a la mitad, tras el parón, y los propietarios tuvieron que buscar otra empresa. También se la encontraron los dirigentes de Vox. \"Cuando vimos los problemas descubrimos que éramos promotores, sin ser conscientes\", explica el comprador. Monasterio y Espinosa solo actuaban de intermediarios.\nPero lo peor estaba por llegar. Diez años después descubrieron, con la intervención de Urbanismo, que no había licencia de habitabilidad. Desde entonces uno de ellos ha pleiteado con la Administración y los otros dos se contentaron con una licencia de servicios empresariales, un grado menos que el de oficina pero que sirve para la misma actividad.\nLa propietaria vivió con aprensión la paralización de las obras, la búsqueda de otro constructor, la demora. Al acabar sintió alivio. Se mudó y se empadronó allí. Dio por hecho que tenía licencia, es algo que había dejado en manos de Espinosa y Monasterio. Al tener un hijo se mudó y lo alquiló. Cuando llegó la denuncia del Ayuntamiento tuvo que desalojar al inquilino. Se empantanó en un contencioso con el distrito de Salamanca que ha perdido en dos ocasiones. El 27 de julio de 2016, el Juzgado de lo Contencioso-administrativo número 10 de Madrid desestimó el último recurso de la propietaria. Ahora trata de conseguir una licencia de oficina. A los 15 años de la compra, sigue dándole dolores de cabeza:\n—Fueron poco transparentes. Sobre todo que me endosaron la parte de ser promotor. Fue culpa de ellos, claro, y también culpa mía porque no pregunté. No me informé bien.\nLa historia de la nave donde se construyeron los lofts se remonta a una aldea gallega, de donde salió el matrimonio de José Manuel Lamelas y su esposa Rosa, cuyo apellido no recuerdan sus descendientes. La pareja montó una panadería antes de la Guerra Civil en la calle de Palafox, en el centro de Madrid. Les fue bien el negocio durante esos años de penuria. Lo ahorrado lo utilizaron para levantar un edificio cerca de la plaza de toros de Ventas, en la calle de Villafranca, en la que pudieran vivir sus 13 hijos. Al lado, construyeron una nave en la que desempeñar su oficio.\nLamelas fue presidente del consorcio de pan de Madrid, un cargo respetado en la época. De todos los hijos, hubo uno, Antonio Lamelas, que trabajó en la tahona y destacó sobre el resto. Hizo fortuna propia y no lo escondió. En la calle todo el mundo recuerda ver aparcado en la puerta del negocio un Cadillac blanco con asientos de cuero azul. Era suyo. En un Madrid en el que circulaban Seat 600 y el Citroën 2 CV llamaba mucho la atención. No tuvo hijos pero mantuvo una relación con Pilar Luján, madre de Verónica Luján, una actriz del destape. Pilar heredó a la muerte de Antonio la nave y la primera planta del edificio. Durante un tiempo, la nave fue un taller de chapa y pintura pero un día el negocio cerró y el tiempo comenzó a deteriorar la antigua fábrica. Era un local abandonado que podía suponer un problema para los vecinos.En 2004, aparece por allí Iván Espinosa de los Monteros. Llegó a un acuerdo con Pilar Luján para encontrar unos compradores. Eso lo hizo a través del estudio de arquitectura de Monasterio, que se especializó en segmentar fábricas y naves y construir lofts de diseño en tiempo récord. La tahona ya empezaba a ser historia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Vox", "Iván Espinosa de los Monteros", "Rocío Monasterio", "Lofts", "Partidos ultraderecha", "Corrupción urbanística", "Corrupción política", "Ultraderecha", "Vivienda", "Ayuntamiento Madrid", "Corrupción", "Partidos políticos", "Ideologías", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Delitos", "España", "Urbanismo", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}