{"id": "145a73a8-36cc-4812-4a2d-74c643695951", "content": "Vigo, capital de la cultura urbana y los deportes de acción\n\nArranca en Vigo la XIX edición del festival O Marisquiño que a partir de este viernes y hasta el 11 de agosto convertirá la ciudad en la capital mundial del mayor evento de cultura urbana y deportes de acción. Con 1.300 participantes inscritos, la cita se presenta como una de las mejores de la década, no solo por la consolidación de las disciplinas originales del certamen, sino también por la incorporación de nuevos deportes y modalidades olímpicas.\nLa ciudad se ha blindado con nuevos sistemas de seguridad para recibir a más de 160.000 personas en estos tres días de espectáculos urbanos. Pese a las dificultades que ha tenido que afrontar esta edición a consecuencia del accidente del pasado año, en el que resultaron heridas decenas de espectadores al hundirse parte del paseo marítimo, los patrocinadores privados han seguido apostando por el evento cuyo presupuesto asciende a 1,4 millones de euros.\n\"Hemos superado la herida del año pasado con mucho trabajo y reforzando aún más la seguridad”, ha dicho el director del festival, Joako Ezpeleta. “Aspiramos a que esta edición sea una de las mejores de la década, y el año que viene, que cumpliremos 20 años, lo celebraremos por todo lo alto\", ha anunciado.\nJunto a una amplia oferta gastronómica, espacios comerciales y exhibición de grafitis, la música urbana, con su pluralidad de estilos, vuelve a ser la marca registrada de un cartel musical que se presenta como uno de los momentos más esperados del festival. Los conciertos tendrán lugar en tres escenarios distintos con personalidad propia.\nEl estadounidense Eric Bobo, exmiembro de la mítica banda Cypress Hill y colaborador de Beastie Boys, traerá a Vigo su explosivo show de hip hop. También habrá una amplísima representación de estilos, desde el rock al trap, pasando por el punk y la electrónica de las donostiarras Niña Coyote eta Chico Tornado, el madrileño Jota Mayúscula, la catalana AWWZ, o el vigués Kyotto.\nLa oferta deportiva se ha visto potenciada por la proximidad de los Juegos de Tokyo 2020. Incorpora novedades en las disciplinas Big Jump, Football Freestyle o el salto Nissan, dentro de su prueba de descenso por las calles del barrio histórico de la ciudad. La programación se completará con las tradicionales competiciones de skateboarding, baloncesto 3X3 y BMX.\nDentro de la competición de Dirt Jump se incluirá la prueba del Gran Salto (Big Jump), en la que los participantes más atrevidos demostrarán su habilidad. Y en la disciplina de Football Freestyle, los ganadores de la prueba de Vigo representarán a España en la gran final mundial, que se celebrará en noviembre en Miami (EE UU). Entre los competidores inscritos destacan deportistas como Anto Sanz y Paloma Pujol, actuales campeones de España de esta modalidad.\nEl público familiar ha reforzado su presencia en esta edición, procedente principalmente de cuatro comunidades: Madrid, País Vasco, Cataluña y Andalucía. El festival contará con una app pionera en España, Misit Life, una aplicación diseñada para eventos en espacios de grandes dimensiones (150.000 metros cuadrados). Esta herramienta de comunicación bidireccional entre el centro de control del recinto y el usuario permitirá a los asistentes obtener información en tiempo real a través de su teléfono móvil.\nCon más de 160.000 espectadores que se esperan en esta edición, O Marisquiño proporciona a Vigo y su área de influencia un retorno económico que el sector hostelero cifra en más de 16 millones de euros. El 85% de sus proveedores son gallegos y el evento genera unos 300 empleos en la ciudad.\nLa proximidad del Xacobeo 2021 supone otro tirón económico para Vigo, al encontrarse en pleno Camino Portugués por la Costa y ser un referente turístico y cultural de Galicia. \"O Marisquiño es una ventana para mostrar la capacidad de Vigo y de Galicia de organizar un gran evento que recibe decenas de miles de visitantes y que este año multiplicará su difusión internacional, al alcanzarse nuevos acuerdos para retransmitir alguna pruebas a través de streaming con Diario AS y La Liga Sports\", ha destacado JoaKo Ezpeleta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["O’Marisquiño", "Festivales culturales", "Vigo", "Festivales", "Deporte extremo", "Provincia Pontevedra", "Galicia", "Agenda cultural", "Deporte riesgo", "Agenda", "Deportes", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}