{"id": "145bf761-5d1f-4c10-65f2-8c190c08f9ab", "content": "La próxima edición de la Vendée Globe batirá récord de participación\n\nEl 1 de noviembre se cerraba, con un total de 37 candidatos preseleccionados, el plazo de inscripción para poder participar en la Vendée Globe 2020/21. La mítica prueba, que se celebra cada cuatro años, batirá en su novena edición el récord de participación al haberse ampliado el cupo de 30 embarcaciones a 34. La representación femenina se ha incrementado; seis mujeres están presentes, con la británica Sam Davies a la cabeza.\nLa regata, considerada la competición más exigente de la vela transoceánica individual, soltará amarras en Les Sables d’Olonne (Francia), el 8 de noviembre de 2020. Veinte patrones se embarcarán por primera vez en la aventura. Otros diecisiete repetirán, con una mención especial a Jean Le Cam y Alex Thomson, que será su quinta participación. Nueve competidores han decidido volver después de haber participado en la edición de 2016, entre ellos el catalán Didac Costa.\nSegundo desafío\nCosta, de 38 años, será el único español en tomar parte en la salida de la vuelta al mundo a vela en solitario, sin escalas ni asistencia. El patrón barcelonés, que en octubre anunció su intención de volver a participar en la refata, tiene garantizada su presencia por haber finalizado la prueba en la anterior edición cuando alcanzó la meta tras 108 días, 19 horas y 50 minutos de navegación, finalizando en decimocuarta posición y convirtiéndose en el segundo español en terminar la carrera, después de que el vasco José Luis de Ugarte (1928/2008) fuera sexto en la edición de 1993 (134 días).\nEl catalán acumula una dilatada experiencia y reúne las cualidades necesarias para afrontar el desafío. Esta será su segunda Vendée y, para ello, Costa ha reunido un pequeño grupo de colaboradores para poner en marcha este nuevo reto en su carrera deportiva y personal.\nEl patrón tendrá la misma embarcación que utilizó en su anterior participación: el Kingfisher, que entonces se denominó One Planet One Ocean, con el que también completó su primera vuelta al mundo sin escalas en 2015, en la Barcelona World Race —Vuelta al Mundo a Dos—, junto aAleix Gelabert.\nCosta tiene la ventaja de conocer muy bien el barco con el que ha dado dos vueltas al mundo, pero existe el inconveniente de las muchas millas que acumula: esta será la sexta circunnavegación del Kingfisher, un monocasco Imoca Open 60 (18,28 metros de eslora, una manga de 5,30 metros, que desplaza 8,9 toneladas), diseño de Owen Clarke y botado en el 2000, con la que la británica Ellen MacArthur quedó en segunda posición en la Vendée en 2000/01.\nEl equipo de tierra de Costa llevará a cabo durante los próximos meses una renovación y modernización de la embarcación: la idea es, entre otras cosas, modificar el volumen de la proa del barco e instalar un mástil más moderno y, tal vez, modificar la configuración de los tanques de lastre y mejorar los sistemas electrónicos. Esta fase del proyecto, donde hay que buscar financiación, es fundamental para preparar una embarcación lo más competitiva posible. Contar con un presupuesto suficiente es muy importante para que el trabajo en tierra se traduzca en un buen resultado en el agua.\nPatrocinio y financiación\nLa inversión que ha hecho el equipo con la compra del barco —adquirido a la Fundación de Navegación Oceánica de Barcelona (FNOB)— es una garantía para los patrocinadores de la seriedad y la determinación que Costa ha puesto en el proyecto. Algunas marcas han mostrado su interés ante el nuevo desafío, pero hay que ver hasta dónde pueden llegar y qué cantidades están dispuestas a aportar.\nNombres anteriores: Kingfisher, Educación Sin Fronteras, Fòrum Marítim Català, One Planet One Ocean -Pharmaton\nDiseñador: Owen-Clarke Design (2000)\nLongitud: 18,28 m\nManga: 5,30 m\nCalado: 4,50 m\nDesplazamiento (peso): 8,9 T\nAltura del mástil: 26 m\nÁrea de la vela contra el viento: 240 m²\nÁrea de la vela a favor del viento: 470 m²\nA finales de mayo o principios de junio, el barco tendría que estar en el agua para llevar adelante el programa de entrenamiento y navegar las 2.000 millas de clasificación exigidas por la organización regata. Serán tres o cuatro meses para comprobar y ajustar todos los sistemas que la embarcación precisa antes de afrontar una regata tan exigente.\nCosta, bombero de profesión, volverá como en la anterior edición a compaginar su trabajo en Cerdanyola del Vallès (Barcelona) con el entrenamiento, aunque en esta ocasión asegura que no tendrá demasiados problemas a la hora de organizar las guardias y los días libres para poder navegar el mayor tiempo posible; más adelante, pedirá una excedencia para realizar la regata.\n19 barcos con ‘foils’\nLa regata, que se celebra desde 1989, es un recorrido de 24.840 millas náuticas (46.030 kilómetros) y casi tres meses de navegación que pone a prueba la resistencia de barcos y tripulantes. La ruta no ha cambiado desde su inicio: zarpar de Les Sables, en la costa atlántica francesa, y volver después de haber navegado alrededor del mundo de Oeste a Este dejando tres cabos legendarios: Buena Esperanza en Sudáfrica, Leeuwin en el sur de Australia y Hornos en la punta de América del Sur por babor y el continente antártico por estribor.\nEn esta edición, 19 de los barcos participantes estarán equipados con foils —un apéndice en los costados—,­ que mantienen la embarcación elevada sobre la superficie del mar con la idea de reducir el contacto del casco con el agua y ganar unos nudos de velocidad. Sin duda se trata de un concepto tecnológico que hará más atractiva la prueba, aunque en una regata tan larga y exigente son los navegantes los que marcan la diferencia.\nEl proceso de calificación es algo fundamental para todos los patrones que desean participar. Algunos proyectos tienen prioridad: los navegantes que finalizaron la anterior Vendée Globe (9) y aquellos con un barco nuevo en construcción (9) están preseleccionados. Para el resto, una nueva fórmula dará prioridad a los que más navegan: algunos de ellos ya están acumulando millas para tener más oportunidades de ser seleccionados. La lista definitiva de participantes se conocerá el 1 de julio el 2020.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Vendée Globe", "Navegación en solitario", "Regatas", "Vela", "Deportes acuáticos", "Competiciones", "Deportes"], "newspaper": "elpais"}