{"id": "145f4215-8cd9-4335-4af7-c54803bc5c53", "content": "Georgina Rodríguez y su cruzada para ser una estrella\n\nCuando parecía que su estela empezaba a difuminarse en España tras su mudanza hace 15 meses a Italia, Cristiano Ronaldo y Georgina Rodríguez vuelven a convertirse en estrellas patrias. Lo hicieron gracias a su paso por la alfombra roja de los MTV European Music Awards, celebrados el domingo en Sevilla. Pero esta vez, en vez de que el protagonista fuera el astro del fútbol, quien marcaba el paso era Rodríguez, que acudía al evento para entregar uno de los galardones.\nAhora, presentadora. Esta parece ser la última y sorprendente faceta de Georgina Rodríguez en su cuanto menos errática trayectoria. Con 25 años, la joven arrancó su carrera como bailarina de danza clásica y más tarde probó suerte como modelo. Aunque ha realizado sesiones de fotos para algunas revistas, sobre todo desde que empezó a salir con el futbolista, a finales de 2017, nunca ha sido modelo profesional ni ha desfilado en pasarela.\nRodríguez se define en su Instagram como \"Vividora de la vida y soñadora de sueños\". Parece que, al menos en cuanto a un estilo de vida lujoso y lleno de viajes y experiencias, los está cumpliendo, aunque no parece que tanto en cuanto a metas profesionales. De ahí que la experiencia en Sevilla haya sido tan importante para ella. En las fotos que ha colgado en su perfil de Instagram, Cristiano Ronaldo destacaba el papel de la joven, que posaba seria en la alfombra: \"El espectáculo empezó con amor\". También colgaba un vídeo observándola, embelesado, mientras ella hacía su papel sobre el escenario del Palacio de Exposiciones y Congresos FIBES de la ciudad sevillana.\nUna publicación compartida de Georgina Rodríguez (@georginagio) el 15 Oct, 2019 a las 3:16 PDT\nEn esta nueva faceta, Rodríguez está apoyada por Ronaldo. Igual que ella le acompaña a partidos y viajes, igual que decidió emprender una vida con él y sus hijos en Italia (el mayor, Cristiano Ronaldo Jr, de nueve años; los mellizos Mateo y Eva, de dos años y medio; y Alana, de dos años), el futbolista también trata de favorecer siempre que puede a la joven. Ella se ha convertido en la roca del portugués en un año en el que su imagen se ha visto perjudicada por dos escándalos: la declaración ante los juzgados de Madrid y la consiguiente multa de 19 millones de euros y especialmente la acusación de agresión sexual por parte de una mujer, Kathryn Mayorga, en Las Vegas. \"Me ha ayudado mucho. Por supuesto estoy enamorado de ella. Nos casaremos algún día, seguro\", dijo entonces Ronaldo de Rodríguez.\nLa mudanza a Turín del futbolista hace poco más de un año tras incorporarse a las filas de la Juventus puede favorecer la carrera de su novia, dado su interés en la moda. Italia ha sido un buen destino para modelos y exmodelos que han probado suerte allí, como Natalia Estrada o Rocío Muñoz, que el año pasado fue presentadora de Bailando con las estrellas (TVE). Allí, por ejemplo, acudió al festival de cine de Venecia hace algo más de un año. Además, es imagen de algunas marcas de belleza, de lencería y de joyas y es habitual verla junto al astro del fútbol en portadas y reportajes, pero tampoco parece que Rodríguez haya logrado una ocupación fija en aquel país.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Georgina Rodríguez", "Cristiano Ronaldo", "MTV EMA", "Gente", "Premios MTV", "MTv Networks", "Premios música", "Famosos", "Eventos musicales", "Fútbol", "Agenda cultural", "Música", "Agenda", "Deportes", "Grupo comunicación", "Empresas", "Eventos", "Cultura", "Medios comunicación", "Economía", "Sociedad", "Comunicación"], "newspaper": "elpais"}