{"id": "14614acd-d1e3-4622-6ce7-c221bf065b61", "content": "Firmeza y sencillez\n\nJosé Luis Aristegui prosigue con tenacidad el trabajo que abuelos y padres iniciaron: el vino es el corazón de la gastronomía en su tierra orensana\nESPLIEGO SILVESTRE. Sus flores y fragancia inundan los campos en primavera. Rellanos y laderas verdes y moradas anuncian la vida nueva. Godello 2017 es un vino monovarietal que habla de frescura e intensidad, de madurez y liviandad. El vino penetra hondo, como la belleza de la tierra en la que nace, pero ambos lo hacen con discreción y sencillez. Sin hacer ruido. Como su elaborador (colleiteiro), José Luis Aristegui, que se propuso no interrumpir el trabajo de sus ancestros en el campo con las uvas de la tierra (godello y, entre las tintas, mencía, garnacha, brancellao y sousón): confía en una manera antigua de ver las cosas en el viñedo y su firmeza y determinación se mueven con discreta intimidad. Manzanas ácidas con las horas y una infusión ligera de hierbaluisa. Musgo en la umbría y miel de romero con el pan. El monte libera de madrugada todos sus perfumes. Las uvas los recogen durante el día y saben cómo transformar esa energía en sabor de atardecer. \nAdega José Aristegui, Godello 2017\n– DO Valdeorras, 13,5%. Viñedo de godello en A Rúa (Ourense), plantado en 1930 sobre laderas de pizarra ferruginosa y algo de arcilla. Mínima intervención, la necesaria, que se detiene en el azufre y el cobre. La uva despalillada fermenta con sus lías en roble francés durante cuatro meses. Mínimamente filtrado y sulfitado. Precio: sobre los 13 euros.\nSensaciones– Hay terciopelo en los aromas de este vino y punzón cuando se bebe. Y una exquisita fragancia.\n A través del cristal– Sobre una tabla de mármol, rallador de queso con mango de cerámica, todo de Anthropologie. Copa de cristal tallada a mano de Zalto.", "date": "08/11/2019, 19:01:45", "tags": ["Ourense", "Manzana", "Miel", "Romero", "Primavera", "Uvas", "Hierbas aromáticas", "Estaciones año", "Frutas", "Vinos", "Productos agrarios", "Sector vitivinícola", "Bebidas alcohólicas", "Galicia", "Bebidas", "Ingredientes recetas", "Meteorología", "Alimentos", "Agricultura", "Gastronomía", "Agroalimentación", "Alimentación", "España", "Cultura", "Industria"], "newspaper": "elpais"}