{"id": "1467fb79-4238-4691-6423-7bc422cf5212", "content": "“Los pediatras deben escuchar a los adolescentes e informarles sobre su salud”\n\n\"Adolescentes sanos que aprenden si los hábitos de vida que llevan son saludables. Jóvenes informados que son el futuro de la masa crítica de nuestra sociedad y que hay que cuidar\". Son palabras de María José Mellado, presidenta de la Asociación de Pediatría de España (AEP) que agrupa a más de 14.000 expertos. “Creo que es responsabilidad y deber de todos –de la familia, del entorno y del pediatra– educar en salud e informar a los jóvenes para que sepan y prevengan problemas o situaciones que se pueden dar en su vida cotidiana, como empezar a fumar, ir de botellón o tener relaciones sexuales de riesgo, entre otras\", explica la experta.\nAsí lo ponen de manifiesto también los datos: el 80% de los fumadores se inicia antes de los 18 años, mientras que los jóvenes se inician el consumo de alcohol hacia los 13 años. Entre los 14 y 18 años, el 75% de los jóvenes afirma haber consumido alcohol alguna vez y seis de cada 10 adolescentes se han emborrachado alguna vez en su vida, según se informa en un comunicado de la AEP.\n\"Contar con una información en salud adaptada, útil, y que los adolescentes puedan incorporar fácilmente, contribuirá a la implantación de conductas saludables”, añade Mellado. Un buen método es la escucha activa, que consiste en una serie de comportamientos y actitudes que preparan al receptor –el pediatra– a escuchar, a concentrarse en la persona que habla –el adolescente– y a proporcionar respuestas.\n“Prevenir la salud del mañana es el objetivo principal y se debe inculcar desde la niñez y en la adolescencia, también en consulta. Hábitos como la importancia de una actividad física frecuente; comer frutas y verduras de manera regular, o tres o cuatro lácteos al día, dependiendo de la edad del niño”. Algo que recalca Mellado: “Nunca, nunca, se debe poner un refresco encima de la mesa. Siempre hay que comer con agua”.\nOtro de los actos cotidianos comunes durante la juventud (y no es muy saludable) “es que, cuando a los 12, 13 o 14 años quedan con los amigos los fines de semana, muchas de estas reuniones suceden en los centros comerciales, donde suelen ir al cine y luego terminar con una hamburguesa o una pizza. Obviamente, el año tiene 365 días y se pueden hacer más cosas”. La experta propone como alternativa al ocio a puerta cerrada o al botellón “disponer de otros recursos, como abrir los colegios los sábados, domingos o festivos, siempre con un vigilante, para que los chavales puedan jugar al fútbol o al baloncesto, por ejemplo”. La salud sexual también es una responsabilidad añadida para el pediatra, según Mellado. “Si un joven ha visto a su médico durante años, normalmente se crea una relación de confianza que le permite hacer preguntas íntimas que, además, en mi opinión, también pueden facilitar este tipo de conversaciones en el ámbito familiar”.\nMellado es consciente de la falta de medios para que esto pueda suceder, “como que un pediatra vea a 40 pacientes al día”. Pero alerta de que debemos ser conscientes de que un chaval con 14 años puede ver su informe médico. O que a los 16 tiene derecho a decidir sobre su vida sexual, como en el caso del aborto, o decidir sobre si tener hijos o no. \"Y, sin duda, también tiene criterio para decidir e informarse sobre su propia salud, y nosotros como pediatras debemos facilitarlo. Somos referentes, y tiene mucho valor que transmitamos a los adolescentes mensajes de salud”.\nPara que los jóvenes sepan cuáles son sus hábitos, esta asociación ha creado la iniciativa Proyecto PROMESA, en la que incluye un cuestionario denominado HazClick, en el que ellos, tras responder algunas preguntas, pueden averiguar cuáles de sus comportamientos son saludables y los que no.\nHay dos tipos de pacientes adolescentes, el primero es aquel paciente crónico que vemos en consulta desde que se inicia la enfermedad, como aquellos que son diabéticos o niños infectados por el VIH, entre otras patologías: “En estos casos, el paso del pediatra al médico correspondiente suele ser dificultoso, ya que se ha creado una relación de confianza muy fuerte. Para estos casos, lo mejor sería crear una consulta de transición en la que trabajaran a la vez tanto un pediatra como un médico de familia. Y el proceso fuese gradual”.\nLa pediatría por norma atiende a los menores hasta los 14 años, aunque en algunas Comunidades Autónomas es diferente. “Lo ideal sería subir esta edad”, explica Mellado, “pero existen dos realidades que afectan a esto: la primera, la falta de expertos en Atención Primaria porque no se había previsto que iba a haber un número de jubilaciones que ahora son difíciles de cubrir. Otro obstáculo de esta disciplina son los turnos o número de horas, sobre todo para que aquellos que tienen familia, que se terminan yendo a la privada o a otra especialidad”.\nEn los hospitales, existen unidades específicas para adolescentes en enfermedades psiquiátricas o en oncología, por ejemplo. Por último, algo alarmante para la doctora es que muchos jóvenes no tienen pediatra asignado.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Adolescencia", "Parentesco", "Familia", "Juventud", "Infancia", "Sociedad"], "newspaper": "elpais"}