{"id": "146d6735-f7d1-443a-4da2-5a49635b76df", "content": "La fractura de Europa\n\nEl 25 de julio de 2019 se recuperaron más de 60 cuerpos de inmigrantes tras el naufragio de su embarcación frente a la ciudad de Khoms, en la noche del miércoles al jueves. “Una embarcación de madera [...] ha naufragado a menos de cinco millas marinas de la cosa, según los testimonios de los supervivientes”, declaró el general Ayoub Kacem, portavoz de la armada libia. Los migrantes siguen intentando huir en pateras y otras embarcaciones precarias, primero de sus países, y después de las atrocidades de los campos libios en los que los torturan, los matan de hambre y a menudo los violan.\nLas cifras son imprecisas, lo que dice mucho de la imposibilidad de establecer el número de inmigrantes ahogados en el mar e incluso de los que emprenden este viaje hacia la muerte. Es síntoma de una sociedad cuya deshumanización permite dejar de prestar atención a algo que se ha vuelto casi cotidiano, los inmigrantes, en su mayoría negros —alejados de nosotros, los europeos—, que tratan de atravesar el mar. Algunos mueren ahogados, pero permanecen poco tiempo en las portadas, en los periódicos. Nuestra vida continúa sin que hagamos nada.\nEl naufragio del 23 de julio ha “despertado” a la ONU, que lo ha calificado como “la peor tragedia del año en el Mediterráneo”. Sin embargo, la Unión Europea ha declarado oficialmente que considera “la crisis migratoria prácticamente terminada”. Y, en efecto, los resultados son impresionantes: Italia registró la llegada de 180.000 inmigrantes en 2016, 120.000 en 2017, 23.000 en 2018 y 3.073 desde el 1 de enero de 2019.\nLa UE se felicita por haber traspasado el problema, en gran parte, a Estados como Turquía y Libia y haber entrenado a golpe de millones de euros a los guardacostas libios, lo que hace posible que la mayor parte de los migrantes que antes emprendían el viaje ahora ya no puedan hacerlo, pero, sobre todo, que los que lo emprenden sean interceptados y devueltos a Libia. Devueltos a los campos de la muerte, devueltos a las bombas; conviene recordar aquí que, desde la decisión del mariscal Hafter de conquistar Trípoli, Libia sufre bombardeos aún más intensos que no distinguen entre combatientes y civiles y que apuntan a numerosos centros de detención de inmigrantes.\nLa migración es un problema mundial que exige una respuesta mundial. Debe haber políticas unificadas; y hay que respaldar iniciativas locales\nEste relato oficial que transmite a la opinión pública las ideas de “circulen, circulen, no hay nada que ver” y “dormid tranquilos, europeos”, no solo es falso sino que alimenta esta noción de un mundo en el que aceptamos que haya unos seres humanos que se ahogan en el Mediterráneo y que eso forma parte de la vida.\nMás allá del relato y la mentira, la UE está ahondando su fractura con los ciudadanos, cuando podría hacer todo lo contrario si volviera a las raíces de su creación y su razón de ser. La defensa de los derechos fundamentales por los que tanta gente lucha en el mundo es lo único que salvará a la UE. Las últimas elecciones europeas han mostrado una voluntad ciudadana de cambiar la situación, de introducir la ecología y los derechos fundamentales en el Parlamento Europeo. El apoyo masivo a Carola Rackete, la capitana del Sea-Watch 3 —detenida el 29 de junio por haber entrado en las aguas territoriales italianas y haber atracado a la fuerza en la pequeña isla de Lampedusa, pese al veto del ministro italiano del Interior, Matteo Salvini—, es otra prueba.\n¿No escucha Bruselas?¿Acaso no oye a esa ciudadanía que ruge, se organiza y decide dejar de respetar la ley cuando se vuelve inmoral e injusta? ¿Qué decir de una sociedad cuando llega a ese punto? ¿No hemos vivido ya esa desobediencia en el pasado? ¿No podemos intentar no olvidar nuestra historia? Diga lo que diga la UE, es evidente que no pueden aplicarse políticas migratorias restrictivas más que violando los derechos humanos. Y eso es exactamente lo que está sucediendo desde 2016 con el acuerdo UE-Turquía, la cooperación de varios miembros, entre ellos Italia, con Libia y la criminalización del auxilio no gubernamental en el mar.\nPero hay otras respuestas. La migración es un problema mundial que exige una respuesta mundial. Debe haber políticas unificadas. Además hay que respaldar iniciativas locales como los programas de inserción de inmigrantes en Europa, pero también en el continente africano, crear puestos de trabajo locales. Es necesario que la UE recupere su peso político respecto a los países en los que financia programas, que imponga unas normas de respeto a los derechos humanos como condición para esa financiación. Y hay que abordar la situación en Libia.\nLos inmigrantes pueden reforzar a la población activa, estimular las inversiones e impulsar el crecimiento. Por eso, lo que debemos cambiar es el enfoque y el relato, para que quede claro que el flujo migratorio no es el drama que se vive hoy sino que puede ser una solución para nosotros, los europeos.\nCéline Bardet es jurista internacional especialista en crímenes de guerra.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/02/2019, 19:01:45", "tags": ["Opinión", "Refugiados", "Víctimas guerra", "Inmigrantes", "Migrantes", "Inmigración", "Migración", "Unión Europea", "Demografía", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Conflictos", "Sociedad"], "newspaper": "elpais"}