{"id": "1473081b-821a-4455-6b96-0ad3871fd536", "content": "Anaconda, la décima vida editorial\nde Enrique Murillo\n\n“La industria editorial está en tensión nerviosa continua, sólo piensa en resolver el trimestre y, fuera de a los grandes autores o potenciales best-sellers, nadie en la cadena lee nada: hemos pasado de la edición sin editores a la edición sin lectores; nadie lo hace, excepto los que elaboran informes de lectura, gente mayormente externa a la que se le pagan 60 u 80 euros. ¿Cómo detectar y valorar así un libro que no sea obvio?”. Ese es el panorama que dibuja Enrique Murillo, escritor, periodista, traductor y veterano del sector curtido en él desde hace medio siglo, cuando en 1969 arrancó en Seix Barral haciendo informes de lectura. “Descubrir autores es lo más bonito de ser editor y eso es lo que yo quiero hacer”, justifica para iniciar su nueva singladura con Anaconda Editions, su ya décima etapa en el mundo del libro, tras un periplo que le llevó de Anagrama a crear Los Libros del Lince, pasando por Plaza & Janés, Planeta, Alfaguara, El Andén, Leqtor (su primera criatura) y la dirección de la colección de libros de eldiario.es para Roca Editorial, donde también ha asesorado.\nApenas media docena de títulos al año (“los que yo pueda hacer”) y más ensayo que ficción (“hay menos saturación”) son las únicas premisas que se ha impuesto en Anaconda Editions, sello nacido en 1997, pero prácticamente inactivo, creado por John Maher, quien ha destinado 22.000 euros para arrancar la nueva etapa. La inversión da “para dos libros y medio”, acota Murillo, por lo que la salida había de ser sobre seguro. Así, tirando de currículo, el editor acaba de lanzar 4.000 ejemplares de Los mejores vinos del súper, del enólogo y ex directivo de empresas vitivinícolas valenciano Joan C. Martín, original guía de 120 buenos caldos inferiores a 15 euros que pueden encontrarse en los supermercados españoles, propuesta que Murillo ya había descubierto y editado con éxito en otros sellos.\nInsiste Murillo, Coordinador del Máster de Edición de la Universidad Autónoma de Barcelona, que “hoy hay pocos editores que editen, que trabajen un texto con el autor, porque no tienen ni vocación, ni interés, ni compensa económicamente”. Pero fruto de esa labor que a él sí le encanta realizar es el segundo título de Anaconda Editions: Cuando ya no puedes más. Viaje interior de un médico, ejemplo de “esos libros no obvios que el sector quizá no sabe o puede ver”, dice el editor sobre la experiencia del médico Enrique Gavilán que, recordando el tono del exitoso Ante todo no hagas daño del también galeno Henry Marsh, narra la depresión a la que cayó con 39 años, tras haber empezado como entusiasta y rompedor médico de pueblo y acabar dándose de bruces con la burocracia sanitaria, las visitas de cinco minutos por paciente… Un burnout de manual narrado “de una manera triste y fantástica a la vez, muy bien escrita”, afirma Murillo, que ha lanzado con ilustraciones de Mónica Lalanda. A pesar de la tirada inicial de 2.000 ejemplares, la reimpresión parece cercana tras haber estado ya número uno en ventas de Amazon en la sección de Salud.\nEn esta nueva etapa, asegura Murillo (Barcelona, 1944) que no cobra ni se mueve excesivamente por el sector, pero que “los libros me vienen”, quizá porque en su trayectoria profesional está el haber ayudado a resituar a autores como el John Le Carré de la época de Nuestro juego, la Isabel Allende de Paula, a todo un futuro Nobel Imre Kertész en un temprano 1996 (Plaza & Janés) o la nueva voz, en 1992, de Jonathan Franzen (Grupo Planeta). Por eso puede citar ya próximos títulos en cartera de Anaconda, como El fin del armario, vívida crónica personal de la evolución del movimiento gay en los últimos tiempos a cargo del periodista argentino Bruno Bimbi; una reflexión, aún sin título, sobre los motivos del caos político que impregna hoy medio mundo, del madrileño Amador Fernández-Savater, o Vacunas: verdades y mentidas, de otro viejo conocido de Murillo de la etapa de Los Libros del Lince, Peter Gotzsche, autor de Medicamentos que matan y crimen organizado. La Anaconda Editions lee y se mueve.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Enrique Murillo", "Cataluña", "Editoriales", "Sector editorial", "Industria cultural", "Libros", "España", "Cultura"], "newspaper": "elpais"}