{"id": "147436b3-fc6c-4210-5ce9-94b3441e5a19", "content": "Kevin Hart tras su grave accidente: “Dios me dijo que parara y me sentara”\n\nKevin Hart ha vuelto a nacer. Al menos así lo considera él mismo después del grave accidente automovilístico que sufrió el pasado 1 de septiembre y por el que tuvo que ser operado de urgencia de las graves lesiones en la espalda. El actor, de 40 años, ha compartido un vídeo en su cuenta de Instagram en el que documenta el largo proceso de recuperación que ha experimentado después de que su coche se cayera por una zanja mientras viajaba junto a una pareja de amigos. “Básicamente, te das cuenta de que tú no tienes el control. No importa cuánto creas que sí lo tienes, no es así”, comienza Hart en el vídeo mientras se reproducen imágenes del vehículo totalmente destrozado. “Al final del día, todo puede terminar”.\nEl vídeo, grabado durante varias semanas, muestra a las enfermeras del hospital ayudando a Hart a ponerse de pie y a moverse por primera vez con la ayuda de un andador. Unos primeros pasos que suceden a intensas sesiones de fisioterapia y a largos entrenamientos en el gimnasio o en la piscina de la casa del actor. “Cuando Dios habla, tienes que escucharle”, reflexiona. “Lo juro, la vida es divertida. Algunas de las cosas más locas que te suceden en la vida terminan siendo las que más necesitas. Y en este caso, honestamente, siento que Dios básicamente me dijo que parara y me sentara. Cuando te mueves demasiado rápido, a veces no puedes ver las cosas. Después de mi accidente veo las cosas de manera diferente, veo la vida desde una perspectiva completamente nueva”, continúa en su discurso.\nUna publicación compartida de Kevin Hart (@kevinhart4real) el 29 Oct, 2019 a las 8:51 PDT\nSegún el informe divulgado por la Patrulla de Carreteras del estado de California, el domingo 1 de septiembre, Kevin Hart viajaba en su Plymouth Barracuda de 1970, un poderoso automóvil antiguo, junto a una pareja de amigos. El coche iba por la autopista Mulholland, en el condado de Los Ángeles (California, EE UU) cuando el conductor, identificado como Jared Black, perdió el control del automóvil, se salió de la cuneta y cayó a una zanja. Black, de 28 años, y la tercera pasajera, su prometida, la modelo de fitness de internet Rebecca Broxterman, quedaron atrapados dentro del vehículo. Hart consiguió salir del mismo y acudió en busca de ayuda para rescatarlos. Posteriormente, los dos hombres fueron hospitalizados con graves heridas en la espalda mientras que la mujer salió prácticamente ilesa. “Mi aprecio por la vida está por las nubes”, agrega el cómico en el vídeo de dos minutos publicado en sus redes sociales. “No des por sentado el hoy porque nadie te promete que haya un mañana”, sentencia.\nGrandpa with his grand-babies & his son...My brother @robert40hart gets the Photo Cred 😂😂😂\nUna publicación compartida de  Kevin Hart (@kevinhart4real) el 20 Ago, 2019 a las 2:54 PDT\nEl vídeo de Hart también muestra momentos familiares íntimos del actor con su esposa, Eniko Parrish, su hija Heaven, de 14 años, y sus hijos Hendrix, de 11, y Kenzo Kash, de 23 meses. “Estoy agradecido por mi familia y amigos. Estoy agradecido por las personas que simplemente viajan conmigo y están conmigo. A mis fans, estoy agradecido por todo su amor y su apoyo. Más importante aún, estoy agradecido por Dios y por la vida. Por simplemente seguir estando aquí”, expresó el intérprete.\nAl final del vídeo se ve cómo los médicos recomiendan al actor a que se tome un año sabático para recuperarse por completo, algo que Hart parece aceptar con paciencia. “Sea lo que sea, no voy a faltar el respeto al tiempo. No tengo prisa. Estoy en el camino de ser una versión mayor y mejor de mí mismo”, dice y culmina en su discurso con un deseo: “Espero un 2020 increíble”. El vídeo llega apenas una semana después de que el actor fuera visto en público por primera vez tras su accidente. Fue en Beverly Hills, donde se reunió con otros amigos famosos, como el rapero y esposo de Beyoncé, Jay Z, para jugar durante varias horas al póker.\nConsiderado en 2017 el cómico mejor pagado de la industria estadounidense (en 2016 ganó más de 87 millones de dólares), Hart lleva casi dos décadas trabajando en la industria del entretenimiento y que es conocido por sus papeles en películas como Jumanji o la última entrega de Fast and Furious, además de poner voz al conejo de Mascotas. El pasado diciembre se anunció que le habían ofrecido ser el anfitrión y presentador de los premios Oscar, siendo uno de los pocos cómicos afroamericanos en lograr ese hito. Sin embargo, horas después él mismo decidió renunciar a ese papel cuando salieron a luz viejos mensajes homófobos de su cuenta de Twitter en los que bromeaba diciendo que le aterraba que su hijo pudiera ser homosexual y que vigilaba con qué tipo de juguetes jugaba. “Siento haber herido a alguna gente. Estoy evolucionando y quiero continuar haciéndolo”, dijo en sus disculpas públicas. Para la Academia de los Oscar añadió: “Espero que podamos encontrarnos de nuevo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Kevin Hart", "Gente", "Actores", "Hollywood", "Cine americano", "Accidentes tráfico", "Industria cine", "Accidentes", "Tráfico", "Cine", "Sucesos", "Transporte"], "newspaper": "elpais"}