{"id": "1481d226-9a32-43a0-7003-303ef6a37a1f", "content": "El Rey va en “visita privada” a Washington tras concluir su viaje a Cuba\n\nDe La Habana a Washington. Felipe VI ha emprendido un viaje privado a Estados Unidos tras concluir su primera visita a Cuba. El Rey se encuentra en la capital estadounidense para participar durante este fin de semana en los actos conmemorativos del centenario de la Escuela de Relaciones Internacionales de Georgetown, donde cursó un máster en Relaciones Internacionales entre los años 1993 y 1995. Cuatro años después se creó en la prestigiosa universidad católica estadounidense una cátedra Príncipe de Asturias para promocionar la cultura española.\nLa Casa del Rey no ha informado sobre este viaje alegando su carácter privado. Solo se sabe que la Reina regresó a España mientras que Felipe VI voló a Washington después de que ambos concluyeran el jueves su visita a la isla caribeña en Santiago de Cuba, a 1.000 kilómetros al este de la capital.\nEl viaje a Cuba ha estado marcado por la tensión con Estados Unidos ante la amenaza de Washington de imponer sanciones a empresas españolas con intereses en la isla. El Departamento de Estado ya ha comunicado la retirada del visado y la prohibición de entrar en Estados Unidos a los directivos de un importante grupo hotelero y a sus hijos menores.\nEl ministro de Asuntos Exteriores y próximo Alto Representante de la UE, Josep Borrell, condenó con firmeza la política estadounidense hacia Cuba. “Rechazamos el bloqueo americano, hay que llamar a las cosas por su nombre”, dijo, tras calificar la aplicación extraterritorial de la Ley Helms-Burton de “abuso de poder no acorde con el Derecho Internacional”. Borrell admitió que probablemente la visita del Rey a Cuba no le habría hecho “mucha gracia” a la Administración Trump.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Felipe VI", "Estados Unidos", "Familia Real", "Jefe de Estado", "Norteamérica", "Relaciones internacionales", "Casa Real", "América", "Relaciones exteriores", "Política"], "newspaper": "elpais"}