{"id": "1481aac1-a41d-4668-7d30-d3702008684b", "content": "Una única lista para recordar a\ntodos los muertos\n\nUna cosa es la justicia y otra, la memoria. En un edificio de La Haya, nueve millones de páginas documentan los principales crímenes de guerra cometidos en los conflictos que vivió la antigua Yugoslavia en los años noventa. Es la verdad judicial. Declaraciones, investigaciones, sumarios y sentencias almacenados en la sede del organismo que reemplazó en 2017 al Tribunal Penal Internacional para la antigua Yugoslavia (TPIY) —clausurado tras un cuarto de siglo de actividad— y que, en el camino que separa La Haya de los Balcanes, ha dejado a menudo lecturas interesadas y sentimientos de agravio.\n“Que los hechos sean conocidos y hayan sido establecidos judicialmente no significa que sean reconocidos por las sociedades y los líderes de los países. El mandato del TPIY era muy optimista al incluir la reconciliación. Necesitamos más que la justicia penal”, asegura Vesna Terselic, en la sede en Zagreb de la ONG que dirige, Documenta, dedicada a la asunción del pasado bélico en la región.\nLa necesidad de ese algo “más” que condenas como las de Slobodan Milosevic, Radovan Karadzic, Ratko Mladic o Slobodan Praljak llevó ya en 2006 a tres organizaciones de la sociedad civil de Croacia, Bosnia y Serbia, entre ellas Documenta, a proponer la creación de Recom, una comisión para lidiar con el pasado de la guerra de forma similar a las que hubo en Sudáfrica tras el apartheid, en Sierra Leona después de 11 años de guerra civil o en Argentina en 1983, por los desaparecidos de la última dictadura militar.\nAún no ha visto la luz ni lo hará en breve, tras fracasar a principios de julio un nuevo intento de ponerla en marcha. Su misión sería elaborar un listado único de muertos (ni siquiera los países tienen uno oficial, solo de desaparecidos) y sus causas —desde el conflicto de apenas diez días que siguió a la declaración de independencia de Eslovenia en 1991 hasta el que hizo rozar la guerra civil en 2001 a la recientemente rebautizada como República de Macedonia del Norte—, organizar testimonios televisados de víctimas y redactar un informe con recomendaciones. “Una lista regional no hace consideraciones legales ni determina la responsabilidad de individuos o Estados”, matiza por correo electrónico desde Belgrado Natasha Kandic, fundadora del Centro del Derecho Humanitario (la otra ONG más implicada en la iniciativa) y activista por los derechos humanos reconocida con cerca de veinte galardones internacionales.\nEste tipo de comisiones son generalmente denominadas de la verdad o de la reconciliación. En este caso, de forma voluntaria, no aparece ninguna de esas dos palabras: ni en el nombre de la iniciativa, ni en el borrador de estatutos. “En el caso de verdad, porque el objetivo no es producir una única, ya que hay muchas, digamos, verdades étnicas. Y reconciliación es un término muy cargado que a veces se interpreta como un intento de perdonar a quienes perpetraron crímenes de guerra”, explica por teléfono Denisa Kostovicova, profesora asociada en la London School of Economics, experta en justicia transicional en los Balcanes y autora de una investigación sobre esta iniciativa.\nEn 2006, los promotores de Recom iniciaron consultas con miles de representantes de asociaciones (de desaparecidos, refugiados, veteranos de guerra, derechos humanos, mujeres, etc.) y con los países implicados, los de la antigua Yugoslavia socialista: Eslovenia, Croacia, Bosnia, Serbia, Montenegro, Macedonia del Norte (hoy también Kosovo, reconocido como Estado por un centenar de países). Elaboraron un borrador de estatutos y recabaron firmas entre la ciudadanía. Obtuvieron más de medio millón. Era 2011.\nOcho años más tarde, a principios de este mes, la ciudad polaca de Poznan albergó una cumbre de ampliación de los Balcanes Occidentales en el marco del denominado Proceso de Berlín, una iniciativa capitaneada por Alemania para mantener viva la perspectiva de adhesión a la UE, congelada en la práctica desde el ingreso de Croacia en 2013. La coalición confiaba en que allí, y presionados por la perspectiva de acceso al club comunitario, varios países de la zona firmarían una declaración de intenciones para la creación de Recom que acabase arrastrando al resto, entre ellos Eslovenia y Croacia, que sí están en la UE. No hubo foto. “Por cuestiones internas, Bosnia no remitió un enviado. Y sin Bosnia es muy difícil avanzar, porque es un elemento clave”, explica una fuente comunitaria conocedora del proceso. Las cuestiones internas son el desacuerdo en el seno de la presidencia tripartita rotatoria. El elemento clave, haber sido el país más castigado en la cadena de conflictos en los Balcanes, con 100.000 muertos.\nLa Coalición asegura que Montenegro manifestó su apoyo por escrito en 2014; y Serbia, Macedonia y Kosovo, verbalmente. También Croacia, pero lo retiró un año después, con la llegada a la presidencia de la conservadora Kolinda Grabar-Kitarović. Catorce años después de su concepción, Recom es hoy una propuesta ausente del debate público. “Es bastante desconocida entre la población —donde existe una cierta cultura de la indiferencia— y bastante conocida entre las víctimas. Uno de sus puntos fuertes (el ir desde abajo, desde la sociedad civil, hacia arriba) es a la vez un punto débil, porque necesita de apoyo exterior. Y esto es muy delicado, porque cuanto más reciba, más será percibida como una imposición extranjera. Pero si se deja a la sociedad civil sola con sus recursos, hay un tope en lo que puede hacer. Y lo ha alcanzado”, analiza Kostovicova.\nLa UE ha apuntalado recientemente su apuesta por la iniciativa. “La Comisión Europea apoya económicamente desde hace años las actividades de la Coalición, pero por primera vez desde 2018 apoya políticamente el establecimiento de Recom”, señala Kandic. En mayo de ese año, la UE incluyó las buenas relaciones entre países vecinos y la reconciliación posbélica entre los puntos importantes de su estrategia de ampliación, apoyada por los líderes de la zona en la cumbre de Sofía. “Fue fruto de una reflexión sobre cómo estábamos planteando el asunto de la reconciliación. Antes estábamos más enfocados en los crímenes de guerra o los desaparecidos. El pasado estaba siendo instrumentalizado y se decidió adoptar una perspectiva más amplia”, señala la fuente comunitaria.\n“Una dimensión importante de Recom es la imparcialidad, porque cada Estado en la zona tiende a una narración dominante propia sobre lo que pasó. Y es muy simplificada”, asegura Terselic. Es el problema de los relatos nacionales selectivos, de la glorificación de los muertos propios y la ceguera ante los ajenos. De lo que Kandic llama la división de las víctimas entre “nuestras, vuestras y suyas”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Yugoslavia", "Guerra Bosnia", "Serbia", "Montenegro", "Eslovenia", "República de Macedonia", "Kosovo", "Balcanes", "Europa sur", "Europa", "Guerra", "Conflictos armados", "Conflictos", "Justicia"], "newspaper": "elpais"}