{"id": "149f5d98-9387-47da-5ffb-389047afefb7", "content": "Seis tipos de personas que es bueno tener cerca (y otros seis de los que es mejor alejarse)\n\nImagina por un momento que eres J. R. R. Tolkien y acabas de esbozar la que será la épica obra El señor de los anillos. Si tuvieras la oportunidad de confiarle tu borrador a alguien, ¿a quién se lo mostrarías? El escritor británico no lo dudó y compartió sus hobbits, elfos y enanos de la Tierra Media con sus colegas de un pequeño grupo literario que había creado junto a C. S. Lewis, el autor de la no menos fantasiosa Las crónicas de Narnia. Para Tolkien, \"los inklings\", que era el nombre que le dieron a dicha asociación, venían a ser lo que años después David McClelland llamaría \"grupo de referencia\". Según la investigación de este psicólogo social de la Universidad de Harvard, las personas con las que nos asociamos de forma habitual \"determinan el 95 por ciento de nuestro éxito o fracaso en la vida\". Es evidente que, más allá de su indudable talento, los comentarios y críticas de \"los inklings\", su grupo de referencia, animarían al perfeccionista Tolkien a finiquitar su obra magna. Podría decirse que parte del mérito del mítico libro fue de sus colegas.\nAhora párate a pensar en tu \"grupo de referencia\", ese que forma la gente de tu entorno, la familia, el trabajo, los amigos… Esos individuos a los que estás expuesto habitualmente dan forma a quien eres. Como dice el emprendedor Ricardo Llamas Martínez, autor del libro Elígete a ti mismo y haz que funcione (2015), \"las personas con las que pasamos más tiempo determinan las conversaciones que atraen nuestra atención […] Con el tiempo, empezamos a comer lo que comen, a hablar como hablan, leer lo que leen, pensar lo que piensan, ver lo que ven, tratar a la gente del mismo modo, incluso vestir igual que ellos. Lo gracioso es que normalmente ignoramos que nos parecemos tanto\".\n¿Con quién pasas más tiempo? ¿Quiénes son las personas que más admiras? McClelland descubrió que los mismos individuos, teniendo los mismos antecedentes, oportunidades y capacidades, haciendo las cosas del modo correcto, dependían definitivamente de su \"grupo de referencia\". O lo que es lo mismo, que si no eliges a las personas que te animen e impulsen, que sean un aliciente en tu vida, lo más seguro es que fracases. ¿Y qué hay que hacer entonces? Según el médico, emprendedor y conferenciante Sam Hazledine, \"hay que elegir tu propio grupo de referencia de forma consciente y no solo por proximidad. No es algo común, pero tampoco es complicado\". Para ello, te explicamos cómo distinguir a la \"gente tóxica\", aquellas personas que hay que mantener lo más lejos posible, y cómo invertir en aquellas otras que añaden valor a tu vida.\nQue no te compliquen la vida, que sean personas positivas, que tengan iniciativa, asuman sus errores… Son cualidades que, en los otros, pueden multiplicar lo bueno de nosotros mismos. \"Hay que saber rodearse de gente motivada e inspiradora, hará que aumente nuestro bienestar emocional, se incremente nuestra capacidad de aprendizaje y vivamos un mayor crecimiento personal\", asegura Elena Cedillo, psicóloga clínica y cocreadora de People are not Resources. Para Cedillo, así son los seis tipos de personas que más nos pueden beneficiar.\nSon comprometidas y activas. Se proponen objetivos, perseveran, son entusiastas y no se suelen dejar paralizar por los miedos. Son el espejo en el que deberían reflejarse quienes se fustigan con cada error que cometen, pues las personas motivadas tienen presente que una equivocación es una experiencia de crecimiento y aprendizaje.\nHan tomado las riendas de su vida, han cambiado lo que no querían o han mostrado una gran capacidad de superación respecto a circunstancias concretas. Tienen una constante actitud de perseverancia, y creen en sí mismas y en sus posibilidades. Las personas inspiradoras nos transmiten que no tenemos que dejar de luchar, que nunca es tarde para crear propósitos y perseguir objetivos.\nNos ayudan a percibir el lado bueno de las cosas, a asumir riesgos, a conseguir una resolución satisfactoria de los problemas. Las personas positivas nos hacen creer en nuestras posibilidades, a responsabilizarnos de nuestra vida y a sonreír más. Y la sonrisa tiene un poder innegable.\nEstán razonablemente libres de prejuicios, y siempre se muestran dispuestas a escuchar diferentes criterios y opiniones, aunque no coincidan con sus puntos de vista. Empatizan más con los demás y no tienen tanto miedo al cambio. Aceptan mejor las críticas (y eso es muy importante porque su efecto es mucho más potente que el de los halagos) y viven más despreocupados por lo que otros piensen sobre ellos. Las personas abiertas nos aportarán mayor flexibilidad, nos enseñarán a ser más dialogantes, a aceptar mejor las críticas y a mantener un mayor equilibrio emocional.\nViven con entusiasmo, disfrutan cada momento e invierten tiempo en lo que realmente les apasiona. Su alta motivación es un potente motor. Las personas apasionadas nos enseñan una gran lección: \"si encuentras tu verdadera pasión, jamás va a faltar motivación\".\nLas personas solemos centrarnos más en los aspectos que no tenemos satisfechos en vez de colocar el foco en las cosas buenas que nos ocurren constantemente. Potenciar la gratitud o estar con personas agradecidas incrementará nuestro bienestar emocional, nos situará en nuestro presente y nos alejará de la queja inútil.\nYa lo decía Bernardo Stamateas en su superventas Gente tóxica: hay que evitar a las personas que te compliquen la vida, que abusan si no se les ponen límites, \"vampiros emocionales\" que se sienten bien destruyendo, en vez de aportando. \"En toda organización hay una 'manzana podrida' que podrá, en algún momento, afectar con su comportamiento a los buenos trabajadores y en consecuencia, a toda la empresa\", afirma Valeria Sabater, psicóloga social y experta en neurocreatividad. Para ella, así son los seis tipos de personas que debemos intentar evitar.\nQuienes viven en la espiral de la queja constante tienen un problema para cada solución, y hacer de la queja su estilo de vida suele conllevar crear cautivos: nos buscan para desahogarse o para convertirnos en el motivo de sus quejas. Lo mejor es hacerles ver que con su comportamiento derrotista no solucionan ni ganan nada. Si no cambian no debemos contagiarnos de su actitud, ni dar valor a sus comentarios negativos.\nEn el momento en que alguien experimenta la envidia se percibe como inferior o como perdedor, y eso no solo genera frustración, también produce algo muy peligroso que es la rabia. De hecho, hasta eso que llamamos \"envidia sana\" esconde el deseo de algo que no se posee y esto puede dar forma a situaciones incómodas, en las que se pierde la confianza en nuestras relaciones. Siempre será mejor la admiración que la envidia. Quien te envidia, ni te quiere ni te respeta.\nEstán siempre más preocupadas por lo que hacen los demás que por responsabilizarse de sí mismas. Tienen un tipo de personalidad que es muy dañina en un entorno laboral porque intoxica el ambiente, crea problemas donde no los hay y dificulta la productividad; no hay que caer en su juego. El chisme muere cuando llega al oído inteligente que opta por detener ese rumor o cotilleo. Este tipo de persona disfruta entrando en estos juegos porque adquiere poder, así que lo mejor es no dar valor ni al chisme ni aún menos al chismoso.\nUsan el victimismo como estrategia manipuladora, un detalle que hay que tener en cuenta porque puede ser un arma de doble filo. Al mostrarse deprimidos (los hay que lo están y no se nota) y arrastrando sobre sus espaldas el peso de la culpa, están usando en realidad una afilada manipulación emocional. Son personas que siempre están pidiendo perdón y que suelen mostrarse sumisas para obtener beneficios.\nCarecen de empatía, son autoritarias, usan la comunicación violenta y priorizan en exclusiva sus necesidades y derechos. Convivir con este tipo de personalidad puede erosionar gravemente nuestra autoestima, y no podemos dejar de lado que estamos ante un tipo de maltrato. Lo mejor en estos casos es poner distancia. Convivir con alguien agresivo, ya sea en el ámbito familiar o laboral, deja serias secuelas a todos los niveles.\nHay un dato interesante: las personas con comportamientos psicopáticos tienen mayor probabilidad de optar a puestos directivos o de poder. La explicación está en que su personalidad agresiva, su falta de empatía o la habilidad para manipular usando su encanto para obtener objetivos son características demandadas en determinadas categorías laborales. Este tipo de perfil suele sortear la legalidad o lo permisible para obtener beneficios. Ante el psicópata lo mejor es marcar límites, dejar claras las consecuencias de sus actos y sobre todo, no ceder nunca.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/04/2019, 19:01:45", "tags": ["Emociones tóxicas", "Relaciones humanas", "Emociones", "Psicología", "Bienestar", "Estilo vida", "Ciencia"], "newspaper": "elpais"}