{"id": "14a3c794-26eb-45df-6f01-b358c4319d85", "content": "El príncipe Enrique y Ed Sheeran, dos pelirrojos unidos por una buena causa\n\nEn un vídeo compartido en el perfil de Instagram del príncipe Enrique y Meghan Markle se ve como el hijo de Diana de Gales se reúne con el cantante Ed Sheeran para hablar de una nueva colaboración con motivo del Día Mundial de la Concienciación sobre la Salud Mental, que se celebra este jueves. Una jornada que resalta las enfermedades que sufren muchas personas en el siglo XXI.\nEl clip muestra a Sheeran tocando al timbre de una casa en el que suena la melodía de ¡Dios salve a la reina! Luego el nieto de la soberana abre y saluda felizmente a su invitado con un \"Hola, amigo\".\n\"Es como verse en un espejo\", bromea Enrique mientras le da la mano a la estrella del pop. Los dos son pelirrojos y ambos llevan una camisa gris.\n\"¿Te importa si traigo las cámaras?\", pregunta Sheeran, a lo que Enrique responde: \"Por supuesto, sí, venid, chicos\". Luego aparece un mensaje en la pantalla: \"Próximamente... 10 de octubre #WMHD\".\nComing soon... @teddysphotos • #WMHD\nUna publicación compartida de  The Duke and Duchess of Sussex (@sussexroyal) el 9 Oct, 2019 a las 4:40 PDT\nEl vídeo, según publica la prensa británica, fue filmado en casa de la prima del príncipe, Eugenia de York, ya que en el fondo de la estancia hay colgada una foto de boda en la que se ve el vestido de novia de la hija de Andrés de Inglaterra y Sarah Ferguson. La nieta de la reina Isabel vive en Ivy Cottage, en el Palacio de Kensington con su esposo, Jack Brooksbank.\nEd Sheeran es miembro de la Orden del Imperio Británico, medalla que le entregó el príncipe Carlos, y tiene una buena relación también con Beatriz de York. Durante una fiesta en casa de la princesa, una broma con una espada acabó con el cantante en el hospital y varios puntos de sutura en su mejilla\nTanto Enrique como Meghan Markle y los duques de Cambrigde se han involucrado mucho en este día especial. Tras meses de desencuentros, de noticias de enfrentamientos y tensiones entre los hijos de Carlos y Diana de Gales, Guillermo y Enrique han firmado una tregua y vuelven a estar juntos por una buena causa. Los príncipes, acompañados de sus esposas, han participado en un anuncio de tres minutos de Public Health England, la agencia del Departamento de Salud y Asistencia Social en el Reino Unido. En él aparecen junto a las actrices Gillian Anderson y Glenn Close y la chef Nadiya Hussain.\n\"Cuando se enteraron del proyecto, los cuatro estaban realmente interesados en participar\", ha explicado una fuente real. \"Es un proyecto realmente positivo, y los cuatro han estado involucrados y esperan que tenga un gran impacto\". El anuncio comienza con la voz en off comienza con el príncipe Guillermo diciendo: \"Todos conocen ese sentimiento cuando la vida se apodera de nosotros\". Enrique continúa con \"tu hermano, tu madre, tu amigo, tu colega, tu vecino\", y agrega que los pacientes a menudo sienten que no pueden hacer nada al respecto.\n\"Hay cosas que podemos hacer\", añade Meghan. \"A partir de hoy, hay una nueva forma de ayudar a cambiar las cosas. Every Mind Matters le mostrará formas simples de cuidar su salud mental \". Luego, Kate, quien fue la inspiración detrás de la exitosa iniciativa de salud mental Heads Together de la realeza, añade: “Te ayudará a comenzar un plan en línea gratuito diseñado para ayudarte a lidiar con el estrés, mejorar tu estado de ánimo, mejorar tu sueño y sentir que tienes el control\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Ed Sheeran", "Enrique de Inglaterra", "Meghan Markle", "Guillermo de Inglaterra", "Kate Middleton", "Isabel II de Inglaterra", "Gente", "Famosos"], "newspaper": "elpais"}