{"id": "14a5aba9-64f3-44cc-56c6-0f42a97287f6", "content": "La guerra perdida de Kati Horna\n\nNi dispersa ni destruida. La memoria perdida de la fotógrafa Kati Horna (Budapest, 1912-Ciudad de México, 2000) ha sido descubierta por una investigadora española en 48 cajas de madera que contenían los archivos de la Confederación Nacional del Trabajo (CNT). El sindicato anarquista los sacó de Barcelona en abril de 1939 y tras un largo viaje —con paradas en París y en las ciudades inglesas de Harrogate y Oxford— llegaron en 1947 a su destino: el Instituto Internacional de Historia Social (IIHS), en Ámsterdam. En las cajas reposan más de 500 negativos tomados entre 1937 y 1938 por la fotógrafa, que llegó a España durante la Guerra Civil para ponerse a las órdenes del servicio de propaganda exterior de los anarquistas y anarcosindicalistas de la CNT y de la Federación Anarquista Ibérica (FAI). Se trata de un hallazgo extraordinario que completa la historia que cuentan los 250 negativos que Horna vendió por dos millones de pesetas en 1983 al Estado español y que se conservan en el Centro Documental de la Memoria Histórica de Salamanca.\nEsa parte fue salvada por la autora en “una pequeña caja de hojalata”, que se llevó al exilio con su compañero de entonces, el artista José Horna, quien sería arrestado y confinado en un campo de concentración en Francia. Una vez liberado, ambos huyeron de la invasión nazi a México, donde ella desarrolló una carrera como fotógrafa y artista surrealista. El resto de imágenes se perdió. Hasta ahora.\nSobre el azaroso viaje del conjunto hasta recalar en Ámsterdam, Henk Wals, director general del IIHS, explica que los materiales no fueron enviados directamente, porque temían que la contienda llegara a Holanda, aunque los Países Bajos declararon su neutralidad al principio de la Segunda Guerra Mundial, lo que no impidió su invasión por los nazis en 1940. La institución fue creada en 1936 para proteger las colecciones de archivos en peligro, ante el surgimiento de regímenes autoritarios en Europa. “El catastrófico fin de la República española fue precisamente el tipo de situación que los fundadores tenían en mente”, comenta Wals.\nLas cajas de madera permanecieron cerradas en el IIHS más de tres décadas, hasta que la muerte de Franco libró de la clandestinidad a la CNT. Entonces se abrieron, se organizó el material, se efectuaron inventarios y se publicaron. Todo quedó ordenado salvo el archivo fotográfico de las Oficinas de Propaganda Exterior de la CNT-FAI. Fue apartado, a la espera de ser clasificado. Así se mantuvo hasta 2016, cuando la historiadora del Arte Almudena Rubio, investigadora del centro, empezó a organizar primero las copias y luego los negativos.\nTodavía sigue con el inventario fotográfico de los fondos de la Guerra Civil: más de 6.000 negativos de celuloide y más de 200 en placas de cristal en buen estado de conservación. Una comparación numérica con otros grandes fondos visuales de referencia de la contienda da una idea de la magnitud del hallazgo: el archivo de la Delegación de Propaganda de Madrid, custodiado por el Ministerio de Cultura, cuenta con 3.051 imágenes, mientras que la famosa maleta mexicana, de Robert Capa, Gerda Taro y David Chim Seymour, hallada en 2007, contenía 4.500 negativos.\nEn la web del Ministerio de Cultura todavía puede leerse: “La mayor parte de la serie fotográfica realizada por Kati Horna durante la Guerra Civil probablemente esté dispersa o destruida”.\n“Los nuevos negativos identificados complementan a la colección de Salamanca, no se repiten”, explica Rubio. “Hasta el momento se la identifica como fotógrafa y artista, pero fue contratada por los anarquistas en 1937. No trabajó nunca para la República. Lo hizo para la CNT-FAI y no se pueden entender sus fotos sin tener en cuenta su militancia política”, subraya.\nEl hallazgo abre el encuadre de los años españoles de Horna, considerada hasta el momento como la retratista de retaguardia y de la cotidianidad femenina, cuyo icono es una mujer dando el pecho a su hijo, en la casa de la maternidad de Vélez Rubio (Almería). La foto fue la portada del número 12 de la revista anarquista Umbral e ilustraba un reportaje titulado La maternidad bajo el signo de la Revolución. Almudena Rubio indica que la mujer está presente en los negativos de Salamanca, porque esas fotografías respondían a las necesidades editoriales de Umbral, tomadas en centros de refugiados.\nLas nuevas imágenes tampoco muestran un especial interés por las mujeres. “Retrata constantemente a aldeanos y aldeanas, a niños y a niñas. En mi opinión, Horna iba más allá: buscaba la expresión, el relato”, añade Rubio, que no era partidaria de ese enfoque feminista incluso antes de su investigación. “Los negativos de Ámsterdam no nos desvelan a una nueva Horna, aunque sí encontramos series desconocidas hasta ahora, como los funerales de los anarquistas Berneri y Barbieri”, destaca.\nLos negativos descubiertos recogen su trabajo en Barcelona desde su llegada a los 24 años en enero de 1937 hasta su traslado a Valencia en julio. No era una fotógrafa profesional aunque había recibido formación. Se convirtió en la reportera oficial de los anarquistas y de su agencia, Spanish Photo Agency, gracias a la cual publicó en la revista británica Weekly Illustrated.\nTras siete meses trabajando para las oficinas de propaganda publicó España? Un libro de imágenes sobre cuentos y calumnias fascistas: el álbum de propaganda antifascista. Recorrió con su Rolleiflex los frentes de Aragón, Valencia, Xàtiva, Gandia, Silla, Vélez Rubio, Alcázar de San Juan, Barcelona y Madrid. Retrató a varios dirigentes de la FAI, a la célebre anarquista Emma Goldman o a los milicianos de la División Ascaso cerca del bosque Carrascal.\n“Su trabajo estaba al servicio de una ideología y cumplía con una labor de propaganda que fue cambiando según evolucionó la guerra. Trabajaba día y noche”. Sus imágenes también se emplearon para responder a una campaña de difamación lanzada por Franco contra los antifascistas. “Es una fotógrafa militante, no una artista”, insiste Rubio.\nLa nueva Kati Horna mantiene un dramatismo narrativo único, sin la inmediatez propia de las fotos de guerra. Frente a las imágenes tomadas por Capa, Taro o Seymour —en la acción de la primera línea—, Horna persiguió la vida paralela que se desarrollaba en las trincheras, en la que la muerte no se narraba en directo. Prefirió la cualidad de lo auténtico (unos milicianos afeitándose) a la noticia. Buscaba otra relación con el hecho retratado, prefería implicarse.\nKatalin Deutsch (su auténtico nombre) no veía su cámara como un obstáculo. Formaba parte de ella. Su vida y sus fotos resultan inseparables. Una mujer unida a su visión y soberana de un destino que le llevó al barrio de la Roma, en Ciudad de México. Allí desarrolló hasta su muerte una carrera con doble vertiente: como colaboradora de diversas publicaciones, para las que realizaba reportajes gráficos y retratos de protagonistas de la escena cultural mexicana, y como creadora surrealista vinculada con artistas como Remedios Varo o Leonora Carrington. Su amigo de esos años, el editor José Luis Díaz, definió así a aquella hija de un banquero húngaro: “Aristócrata por herencia, anarquista por convicción, seductora por naturaleza y vagabunda por vocación, es una combinación que lleva implícita la nostalgia de lo perdido y el asombro de lo encontrado”.\nJunto al trabajo de Horna, Rubio ha identificado también el de Margaret Michaelis (Dziedzice, Polonia, 1902-Melbourne, Australia, 1985), otra fotógrafa judía que puso su cámara “al servicio de la revolución social de la CNT-FAI”, según la conservadora. “El caso de Michaelis es diferente. Su relación con la CNT-FAI es una incógnita. Margaret estaba asentada en Barcelona desde 1933 y tenía su propio estudio. Era conocida. Formaba parte de los círculos anarcosindicalistas y, en mi opinión, confiaron en ella para acompañar a la mismísima Emma Goldman en sus visitas a la retaguardia catalana, Aragón y Valencia durante 1936”, apunta la experta, que continúa con la identificación de cientos de negativos.\nLa heredera y custodia de la obra de Kati Horna es su hija, Ana María Norah Horna y Fernández, quien ha escrito en los catálogos de las exposiciones dedicadas a la autora en los últimos años en Ciudad de México, París o Nueva York, como parte de una labor de revalorización de su obra que ha incluido también la publicación de varias monografías y una biografía —Kati Horna: constelaciones de sentido (Sans Soleil), de Lisa Pelizzon—. EL PAÍS trató sin éxito de ponerse en contacto con la hija de la artista. “La amarga experiencia de la Guerra Civil española dejó una profunda huella en mi madre”, se lee en uno de sus textos. “Después de experimentar personalmente la distancia insuperable entre la teoría y la práctica en tiempos de guerra, mi madre mantuvo una postura profundamente crítica hacia todos los tipos de dogmatismo”. Otros especialistas consideran que Horna fue fiel a sus ideas hasta el fin de sus días.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Kati Horna", "Robert Capa", "Gerda Taro", "Anarquismo", "Guerra civil española", "CNT", "Archivos", "Fotografía", "Franquismo", "Sindicatos", "Artes plásticas", "Sindicalismo", "Dictadura", "Historia", "Arte", "Cultura"], "newspaper": "elpais"}