{"id": "14a6cd81-25d5-4134-779b-c61f8553111b", "content": "La tensa relación de Torres con González\n\nLa semana que viene será clave para el caso Villarejo y su relación con el BBVA. Dos de las personas con más información responderán a las preguntas de los fiscales y del juez de la Audiencia Nacional, Manuel García-Castellón.\nSe trata del expresidente del banco, Francisco González, y del representante del BBVA, entidad imputada como persona jurídica. El encargado de realizar este delicado papel es el director del servicio jurídico de BBVA España, Adolfo Fraguas Bachiller. Lo que diga será, de alguna manera, la posición del actual presidente, Carlos Torres, sobre los pagos a Villarejo.\nLas declaraciones de ambos servirán de contraste con las que ha realizado Antonio Béjar, el que fuera jefe de riesgos para España, el único que hasta ahora ha hablado entre la larga lista de imputados. Béjar se ha convertido en el dedo acusador al rechazar las conclusiones de la investigación oficial del banco, el informe forensic, que se abrió en enero, cuando llegó Torres. Esta semana el juez conocerá la versión del BBVA y podrá decidir cuál le parece más creíble. Será un paso decisivo para saber si el banco, bajo la batuta de Torres, ha realizado una investigación independiente.\nEste jueves, el juez admitió la imputación de Juan Asúa; es el directivo más cercano a Torres de todos los citados en la Audiencia. Además de ser asesor sénior del presidente, Asúa ha coordinado la investigación. Tras su imputación, el BBVA no apartará a Asúa de sus labores ya que “la condición de investigado no implica de ninguna manera que se haya realizado una acusación formal por ningún delito”, según el banco.\nEs probable que Anticorrupción haya citado a Asúa por su condición de responsable de la división de España entre 2007 y 2012. Este cargo le hace posible conocedor de cómo trabajó el departamento de riesgos y para qué se contrató a Villarejo.\nAsúa es un ejecutivo de confianza de Torres, lo que acerca la investigación judicial a su despacho. También lo hace el hecho de haber sido el número dos de González desde 2015 a 2018. Torres apenas ha cambiado el BBVA, con un consejo de administración casi idéntico al que heredó. “El presidente ahora tiene una relación distante con González”, según fuentes cercanas a Torres.\nLa investigación ha ido separando a ambos ejecutivos, pese a que antes estuvieron unidos con una gran confianza mutua. Pero hay mucho en juego. Torres es consciente de que para evitar el contagio debe establecer cordones sanitarios con el otro BBVA, el de González. No será fácil que se aísle Torres, hay muchas conexiones internas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Francisco González", "Carlos Torres Vila", "BBVA", "Caso Villarejo", "Blanqueo capitales", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Corrupción", "Casos judiciales", "Investigación judicial", "Delitos", "España", "Cultura", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}