{"id": "14b42551-5759-4665-5383-c173667c9aab", "content": "Disidencias y negocios\n\n\"Disidente” es palabra que el uso y abuso periodístico destinó, allá por los remotos sesenta, casi exclusivamente a designar al objetor de conciencia que, en la antigua URSS y en aquellos otros países mitteleuropeos que la ficticia burocracia del Cambridge Circus de John Lecarré llamó “Satélites 4”, se apartaba de la “recta doctrina” del Partido y era enviado al respectivo ignominioso, inhumano gulag.\nCaracterísticamente, por aquellos tiempos de crisis del movimiento comunista mundial —¡era la Guerra Fría, recordemos!— , en todas partes se criaban disidentes. La historia de siete décadas de torturas, exilios y asesinatos de Estado en Cuba, por ejemplo, es ya indistinguible del relato de sus disidentes, su gulag, su paredón de fusilamientos y su diáspora.\nCon todo y lo arbitrarios que suelen ser ciertos hallazgos de la parla periodística, la verdad de la cosa es que la voz “disidente” aportaba inteligibilidad. Leías “disidente” y de inmediato pensabas Solshenitsyn, pensabas Andréi Sájarov, pensabas Joseph Brodsky, Natan y Avital Sharansky, Gao Xingjian, Vaclav Havel, pensabas Cabrera Infante.\nLas cosas se tornaron menos discernibles cuando en América Latina comenzaron las disidencias entre grupos guerrilleros, así como en el seno de minúsculas células universitarias. Tengo edad para recordar el tiempo en que la naturaleza de esas discrepancias se incorporaba pedantescamente a las siglas del foco insurgente, que a menudo se proclamaba guevarista —aunque no siempre—, junto con la adscripción al país del ancho mundo comunista con el que más congeniaba el núcleo dirigente o que mejor los trataba en lo tocante a ayuda material.\nLos grafitis solían, por tanto, ser más cortos que las siglas que reivindicaban su autoría. “¡Fuera Yanquis de Camboya!”, firmaba por ejemplo una “Fuerza Socialista Auténtica, Tendencia Proletaria de Idea suche”. El trastorno no se manifestaba exclusivamente en las capillas universitarias: piénsese en las muertes, el sufrimiento en masa y el extenso daño material causado por los extravíos maoístas de Sendero Luminoso.\nPara singularizarse de los traidores, reformistas, sindicalistas al uso y toda clase de blandengues desviacionistas, las facciones llegaban a adoptar las costumbres y hasta el código vestimentario de la respectiva admirada “utopía concreta”.\nHubo un inolvidable maoísta venezolano que hizo del campus de la Universidad Central de Venezuela su Yenán particular. Allí confeccionaba con gran destreza enormes pancartas que colgaba del techo de la hermosísima Biblioteca Central, afeando de paso su fachada. Eran los llamados dazibaos, especie de Twitter avant la lettre, hecho de papel de arroz, que la “revolución cultural” china popularizó a mediados de los 60.\nAsí como al poeta mexicano José Juan Tablada, con razón o sin ella, se atribuye la adopción de la forma japonesa haiku en obsequio de la poesía en nuestra lengua, los dazibaos de Hernando Guillén —que así se llamaba el activista— merecerían hoy estar en algún Museo de la Apropiación Cultural: sus temas rara vez acudían a la política doméstica venezolana, sus pronunciamientos fulminaban preferentemente a la inmovilista dirigencia soviética como lo habría hecho el mismísimo Lim Biao.\nLo sorprendente es que el camarada Guillén disponía sus soflamas en un castellano sumamente expresivo, con no poca intuición poética, solo que había que leerlas verticalmente y de derecha a izquierda, tal como hasta aquel entones prescribía la escritura china.\nDe estas y otras monomanías de la izquierda radical —pura magia empática, digo yo— en nuestra región —sin olvidar la torsión indigenista— se han ocupado, en regocijantes sátiras novelescas, brillantes autores latinoamericanos como Alfedo Bryce Echenique, Jorge Ibargüengoitia y don Mario Vargas Llosa.\nPero, sin duda, llamar “disidentes” a grupos armados que, provenientes de las antiguas FARC, orbitan en el complejo sistema de crimen organizado que prospera en medio de la disolución de Venezuela como Estado y por cuyo territorio compiten el ELN, las protervas FAES, la infame Guardia Nacional bolivariana, los ejércitos irregulares de la ministra de prisiones, el cártel de los generales y todos los garimpeiros transnacionales del negocio del oro, del uranio y del coltán, desvirtúa el sentido estrictly business del anuncio de Iván Márquez de que, tras un receso estacional, él y los suyos vuelven a los narcomanejos y a las extorsiones de siempre.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/10/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}