{"id": "14b8f5cc-54ca-4faf-6d42-d75e47f2034a", "content": "Lo que cuenta sobre la desigualdad el cementerio de los aristócratas de la Edad de Bronce\n\n“Existe ese dicho de que siempre ha habido ricos y pobres, pero es mentira. Antes del Neolítico [hace unos 10.000 años], vivíamos en un mundo en el que éramos todos prácticamente iguales”. Leonardo García Sanjuán, del Departamento de Prehistoria y Arqueología de la Universidad de Sevilla, dice que suele recordar a sus alumnos que, pese a que ahora parezcan naturales, las jerarquías y desigualdades que hoy rigen las sociedades humanas son algo relativamente reciente en una especie que surgió hace más de 200.000 años.\nLa naturaleza de aquella transición es uno de los misterios más interesantes de la historia de la humanidad. Está aceptado que la pérdida de aquel supuesto paraíso primigenio, en el que hombres y mujeres recogían los frutos que sin exigencia ofrecía el campo y donde se mataban animales para comer su carne, tuvo que ver con la ganadería, la agricultura y la adopción del sedentarismo. En lo que el antropólogo Jared Diamond llamó el peor error de la historia de la humanidad, las bandas de cazadores y recolectores comenzaron a domesticar animales y granos y se instalaron alrededor de las tierras donde lo hacían. Esto permitió la acumulación de riqueza, la necesidad de hombres armados para protegerla y la aparición de clases y desigualdades cada vez mayores. La adaptación a aquella forma de vida fue un desastre [al menos durante varios milenios] para la mayoría, que acabó esclavizada a la tierra y a sus señores, sufrió más enfermedades derivadas de las aglomeraciones humanas y, como muestran los restos arqueológicos, perdió una estatura y una fortaleza que no recuperó hasta hace solo un siglo.\nEn la reconstrucción de este proceso por el que la humanidad se convirtió en lo que ahora nos puede parecer eterno, la Edad del Bronce, hace entre 4.200 y 2.800 años, es un periodo con un interés peculiar. “A partir del Neolítico empieza a haber clanes que acumulan riquezas y en la Edad del Bronce se da la culminación de ese proceso, con una aparición de familias cuasiaristocráticas, una distinción entre nobles y plebeyos y una asociación de los nobles a la guerra. Es una sociedad feudal incipiente”, cuenta García Sanjuán.\nLa arqueología había realizado ya esta reconstrucción, pero la pasada semana, un artículo publicado en la revista Science ofrece información precisa y de calidad para una recreación más nítida de aquellos siglos. Un equipo en el que han colaborado especialistas en recuperar e interpretar el ADN de personas fallecidas hace miles de años y arqueólogos que conocen los yacimientos de ese periodo, analizó la forma de vida de una comunidad que habitó el valle del Lech, cerca de Augsburgo (Alemania), hace 4.000 años. Sus resultados, obtenidos a partir del estudio de las tumbas y los objetos que se encontraron junto a los restos humanos, muestran un tipo de convivencia común en sociedades como la griega o la romana de 15 siglos después, en las que familias aristocráticas vivían con personas de menor estatus que serían sus sirvientes, en algunos casos esclavizados. Los autores señalan también cómo el entierro de niños con ricos ajuares funerarios sugiere que el estatus social se transmitía de padres a hijos. De las sociedades en las que todos nacían iguales se había pasado ya a otras en las que algunos se reivindicaban como descendientes de quienes crearon las normas que ordenaban la sociedad o incluso de los dioses.\nOtro de los descubrimientos del estudio tiene que ver con las costumbres matrimoniales. Las mujeres que yacían junto a los aristócratas y que compartían su elevado estatus no habían nacido en el valle de Lech. El análisis del esmalte de sus dientes contenía elementos químicos que no las vinculaban con la composición del agua local, como sucedía en el caso de los hombres. Habían crecido lejos de allí y habían llegado para casarse. Lo contrario sucedía con las nobles locales, que no yacen con sus familiares y probablemente se encuentren junto a otros señores de localidades lejanas. El estudio ha determinado que estas costumbres se siguieron durante al menos 700 años. “Lo que más me impactó fue que en algún momento tenías que entregar a todas tus hijas”, afirma en un artículo publicado en el mismo número de Science Philipp Stockhammer, arqueólogo de la Universidad de Munich (Alemania) y coautor del estudio. Las únicas mujeres locales eran pobres, enterradas sin objetos alrededor, o niñas de familias ricas que habían muerto antes de la adolescencia.\nEn aquellas sociedades, el intercambio de las mujeres pudo servir para crear alianzas con grupos lejanos y afianzó un tipo de organización patriarcal. Los hombres se quedaban en su lugar de nacimiento, junto a su familia, y heredaba el estatus y la riqueza de los ancestros. “Las mujeres salían perdiendo, porque se iban a la aldea del marido y quedaban a expensas de su familia y su gente cercana, aunque esto no quiere decir que no hubiese mujeres de alto estatus social”, indica García Sanjuán.\nMuchos milenios después, los ecos de aquellas transformaciones culturales sísmicas continúan influyendo en nuestra forma de vida. La acumulación de recursos en pocas manos ha seguido imparable y solo se ha detenido en periodos cataclísmicos como las guerras mundiales o la gran peste de la Edad Media. Hoy, no obstante, miles de millones de personas viven mejor que los aristócratas del valle del Lech. Los humanos siguen sintiendo aversión a la desigualdad como las bandas sin propiedades que recorrieron el mundo en busca de sustento durante decenas de miles de años, pero también experimentan un rechazo a cambiar las jerarquías, como mostraba un artículo publicado en 2017 en la revista Nature Human Behaviour. Trabajos como el publicado en Science, que combina lo mejor de la arqueología, la genética o las tecnologías de datación, ayudarán a comprender cómo acabamos convencidos de que siempre ha habido ricos y pobres.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Clases sociales", "Neolítico", "Desigualdad económica", "Yacimientos arqueológicos", "Desigualdad social", "Arqueología", "Alemania", "Prehistoria", "Centroeuropa", "Grupos sociales", "Europa", "Historia", "Economía", "Sociedad", "Ciencia"], "newspaper": "elpais"}