{"id": "14b9a490-e0b3-48de-4c37-62cf17cff85b", "content": "Unidas Podemos se fija el mismo objetivo para el 10-N: una coalición con el PSOE\n\nUnidas Podemos ha comenzado la noche del jueves la campaña electoral sin su candidato. Pablo Iglesias ha optado por ir a El Hormiguero mientras que su formación se ha reunido en Madrid para iniciar la carrera al 10-N. La coalición de Podemos e IU afronta esta cita con el mismo objetivo que la del 28-A: gobernar. El partido peleará por sumar los escaños suficientes para que el PSOE no tenga otra opción que volver a sentarse a negociar. Las encuestas auguran, por el momento, que UP revalidaría su resultado de abril cuando obtuvo 42 escaños. Y la irrupción de Más País añade un nuevo interrogante a la posible coalición del bloque progresista.\n“Las cosas importantes nunca salen a la primera”, ha repetido Irene Montero el que se ha convertido en el mantra del partido. Hace seis meses la dirección de Podemos se conjuraba con otra frase: “Nuestra segunda temporada es gobernar”. El símil seriéfilo no se cumplió. La formación de Iglesias y el PSOE no lograron un acuerdo de coalición de Gobierno y el fracaso devino en las cuartas elecciones generales en solo cuatro años. El partido fija de nuevo su estrategia en reintentar un Ejecutivo compartido con Pedro Sánchez. “No vamos a permitir que este espacio político se desgaste”, ha cerrado filas Alberto Garzón, líder de IU, con el proyecto de UP. “No nos vamos a rendir”, ha acompañado la número dos de Podemos. Ninguno de los dirigentes de la coalición ha mencionado al candidato que solo ha aparecido en una imagen al terminar el acto.\nIglesias busca de nuevo el diálogo al mismo tiempo que asegura que Sánchez quiere “sacarle de cualquier ecuación de Gobierno” para pactar con el PP. Es lo que los portavoces de Unidas Podemos denominan “el plan de Sánchez”. Una gran coalición entre los dos partidos tradicionales. Algo que nunca ha sucedido en los 22 años de Gobiernos del PSOE desde la restauración de la democracia. “Si estamos fuertes es muy complicado que el PSOE se atreva a decepcionar a sus votantes y se vaya con el PP”, ha dicho Iglesias en Antena 3.\nSi en anteriores citas electorales el enemigo era “el poder”; el supuesto plan del presidente en funciones se sitúa ahora en el centro de la estrategia de Podemos. Esta es la idea que siembra entre sus bases para tratar de afianzar a su electorado, atraer votantes progresistas que en la anterior elección optaron por el PSOE y evitar que Más País pesque en sus caladeros tradicionales. “Los viejos partidos del bipartidismo pretenden contar con infinidad de elecciones para que nos cansemos. Seguimos aquí”, les ha dicho a “los poderosos” la noche del jueves Montero.\nLa irrupción de la formación de Íñigo Errejón podría restarle unos cinco escaños, según los sondeos publicados hasta el momento. Diputados que no engrosarían las filas del que fuera su amigo, con el que fundó Podemos hace cinco años, sino que algunos de ellos, apuntan las encuestas, se traducirían en representantes para el bloque de la derecha.\nUnidas Podemos obtendría un resultado similar a las elecciones generales del 28 de abril, según el último barómetro del Centro de Investigaciones Sociológicas (CIS) publicado este martes. La formación de Pablo Iglesias se movería en una horquilla de entre 37 y 45 escaños, lo que corresponde al 14,6% de los votos con la suma de Podemos, IU y las confluencias gallegas y catalanas. Un saldo similar le otorgan el resto de las encuestas.\nIglesias pretende ampliar el número de diputados que consiguió en abril durante la campaña. En las anteriores generales recuperó un millón de votantes en la última semana electoral gracias a su papel en los dos debates, según cálculos de la formación. Como entonces, la dirección de Podemos cree que una gran parte de los españoles decidirá el sentido de su voto en campaña y que el partido será capaz de movilizar a esa parte del electorado que duda entre votar o la abstención a causa del hastío y el enfado con la clase política.\nPor esta razón, la campaña de Unidas Podemos se centra en las redes sociales, el medio al que recurren los jóvenes, el grueso de su electorado, para informarse sobre política. Un responsable del equipo de comunicación del partido explica que, según sus estudios, es este sector de la población el más proclive a no votar. El perfil de su votante medio es hombre (el 57%) entre 25 y 34 años con estudios superiores, según el barómetro del CIS del pasado abril con motivo de las anteriores elecciones generales.\nEn esta ocasión, Iglesias solo se medirá a sus contrincantes políticos en un debate. Y las urnas decidirán si tendrá que reencontrarse con Errejón en una mesa de negociación, esta vez a tres, para tratar de formar un Gobierno socialista. Los que una vez fueron amigos y trastocaron la política española hace cinco años con la creación de Podemos, compiten ahora con una estrategia similar en busca del mismo objetivo: sentarse en el Consejo de Ministros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Elecciones Generales 2019", "Pablo Iglesias", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}