{"id": "14bb1ab5-8bb4-4810-6ffc-f1bce1b21d5e", "content": "Uno de los autores de la masacre de Hipercor sale de prisión tras 26 años\n\n“Vengo a firmar los papeles y ya no vuelvo más”. Rafael Caride Simón (Vigo, 1945), el responsable de colocar el coche bomba en los sótanos del Hipercor de Barcelona que causó 21 muertos y 45 heridos en 1987, ya es un hombre libre. A las 11.20 de este domingo ha cruzado por última vez el paso de cebra que separa la garita de la cárcel guipuzcoana de Martutene de la carretera que le conduce a una nueva vida.\n“No voy a hablar”, dejó caer al ser reconocido. Llegó en un coche con tres conocidos a las 10.40, y se marchó 40 minutos después en el mismo Peugeot 508 con una amplia sonrisa. Ya solo dormía en la prisión y este domingo, ni eso, en aplicación de un segundo grado especial (del artículo 100.2) que le permitía salir para trabajar durante el día. Salvo sus amigos, que no se bajaron del coche ni para dejarle ni para recogerle, nadie le esperaba. Ni una pancarta, ni para bien ni para mal, ni una pintada en Hondarribia, la localidad en la que consta su último domicilio, ni un grito, pese a que los recibimientos a los presos de ETA arrecian en las calles vascas con el respaldo de la izquierda abertzale.\nY eso que Caride Simón no ha sido un preso cualquiera. Fue uno de los autores de la mayor masacre de la banda, condenado a cerca de 800 años, y todavía en 2003, durante el juicio en la Audiencia Nacional, fue expulsado de la jaula acristalada dentro de la que compareció por increpar a los jueces que no creía en su autoridad ni jurisdicción y asegurar que los autores del atentado no estaban sentados en el banquillo. Entonces, para quienes hoy todavía reciben a los etarras excarcelados como justicieros, Lutxo (uno de sus alias) era un héroe. Este domingo, para todos ellos, salió en libertad un villano. El exetarra rompió con la banda y se acercó a las víctimas como una treintena de exterroristas que se sumaron a la conocida como vía Nanclares de reinserción.\nDespués de 19 años en cárceles españolas y otros siete en francesas por varios delitos relacionados con el terrorismo y su pertenencia a ETA, ya no tendrá que volver a pernoctar entre rejas. Desde 2017 disfrutaba de un segundo grado especial debido a su reflexión interna, desde la defensa de ETA y de los asesinatos como un medio para conseguir fines políticos hasta la renuncia de la lucha armada y la asunción de sus responsabilidades, también con las víctimas que generó.\nCon un pantalón vaquero y una camisa color burdeos, Caride tiene la misma imagen que cuando fue extraditado a España por las autoridades francesas. Está más delgado y, desde que en 2017 comenzó a salir de la cárcel, colabora con la reinserción de colectivos desfavorecidos. Lutxo, de origen gallego y exjefe del comando Barcelona cuando organizó el atentado, reorientó su vida en una década. Siete años después del juicio, en 2010, fue uno de los ochos presos firmantes de una carta -con Carmen Guisasola, Joseba Urrusolo Sistiaga, Kepa Pikabea, Andoni Alza, Koldo Carrasco, Fernando de Luis Astarloa y Josu García, en representación de unos 30 o 40- en la que planteaban al resto, por vez primera, el \"reconocimiento-reparación de los daños causados\" a las víctimas del terrorismo.\nPara entonces ya estaban en Nanclares y dentro de lo que se conoció como la vía Nanclares. En octubre de ese año ETA le echó de su colectivo de presos. A partir de ahí comenzó a participar en encuentros con víctimas, hasta llegar a reunirse con dos. Quería verse con víctimas de sus acciones, gente afectada por la bomba incendiaria de Hipercor que acabó con la vida de 21 personas, muchas de ellas con quemaduras horribles debido a la cantidad de combustible que pusieron junto al explosivo para hacerla más letal. En noviembre de 2011, se reunió cara a cara con una de ellas, Rosa, que no quiso facilitar sus apellidos y que sufrió el atentado. En junio de 2012, se reunió cara a cara con Roberto Manrique, de la asociación de víctimas de Cataluña. Las dos víctimas creyeron las palabras de arrepentimiento de Caride y la empatía que mostró en los encuentros con el dolor de ambos.\nLa entrada de Rafael Caride en ETA fue a través de la lucha sindical. Entró muy joven a trabajar en Factorías Vulcano, en Vigo, fue miembro del comité de empresa y militó en el Partido Comunista de España y en Comisiones Obreras. Fue despedido de Vulcano a raíz de las huelgas de 1972. Trabajó después en Pescanova. Estaba casado y tenía dos hijas, pero se separó y, tras unirse sentimentalmente a otra mujer, también casada y con un hijo, abandonó a su esposa y se marchó a Euskadi.\nCon la puesta de Caride Simón en libertad, de los más de 30 presos que se acogieron a esa vía de reinserción, entre ellos históricos exdirigentes de la banda como José Luis Urrusolo Sistiaga, José Luis Álvarez Santacristina, Carmen Guisasola, Juan Manuel Soares Gamboa o Idoia López Riaño La Tigresa, ya solo quedan tres en prisión: Kepa Pikabea, Ibon Etxezarreta y Luis María Carrasco. Los tres siguen cumpliendo condena, pero disfrutan de permisos de salida regulares, como Caride, y solo acuden a dormir al centro penitenciario.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["El final de ETA", "San Sebastián", "Rafael Caride Simón", "Vía Nanclares", "Presos ETA", "Gipuzkoa", "Presos terroristas", "País Vasco", "Política antiterrorista", "ETA", "Lucha antiterrorista", "Grupos terroristas", "Terrorismo", "España", "Política"], "newspaper": "elpais"}