{"id": "14c0209a-9078-4316-66f8-e65cfc9574c3", "content": "Un herido crítico y otro grave al escapar un toro en un encierro en\nGirona\n\nUn toro sin control en el correbous —que es como se conocen a los encierros taurinos en Cataluña— de Vidreres (Girona) ha dejado 19 heridos, uno de ellos crítico y otro grave, según ha informado el Sistema de Emergencias Médicas (SEM). El animal ha entrado a la zona de público y ha embestido a varias personas hasta que ha sido abatido por un agente de policía.\nEl incidente se ha producido la tarde de este domingo durante el encierro que se celebraba en el municipio, cuando el animal ha saltado las vallas protectoras y se ha colado entre los pasillos que aloja el público, causando el pánico entre los asistentes, tal como se puede observar en los vídeos grabados por personas del público que se han hecho virales a través de las redes sociales. El encierro se celebraba en el marco de las fiestas de esta localidad gerundense.\nEl trayecto sin control del toro ha dejado un total de 17 personas heridas, de las cuales una se encuentra en estado crítico y otra, grave. Estas dos últimas han sido trasladadas al hospital Trueta de Girona. Otros dos heridos menos graves han sido llevados al hospital Santa Caterina, mientras que las 15 personas restantes, heridas leve, han sido atendidas en el lugar del incidente por los equipos de emergencia, pero no ha sido necesario su traslado a un centro hospitalario. El SEM ha recibido el aviso a las 19.38 horas de este domingo y ha activado 12 ambulancias.\nFinalmente, un agente de la policía local ha disparado contra el toro.\nLos hechos han indignado a la Coordinadora por la Abolición de los Correbous, que ha anunciado vía Twitter que denunciarán por la vía penal los hechos y que urgirán al Parlamento para acabar con la tauromaquia en Cataluña. De hecho, los correbous cuentan con una larga tradición en Cataluña, pero es en las Tierras de l'Ebre donde más seguidores tienen y donde se celebran anualmente más actos de este tipo. De hecho, los correbous quedaron fueron de la ley que prohíbe las corridas de toros en Cataluña, que fue aprobada en 2010.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Vidreres", "Encierros taurinos", "Provincia Girona", "Cataluña", "Toros", "España", "Espectáculos"], "newspaper": "elpais"}