{"id": "14daf74d-05a7-45d3-666b-ec6c21d3a18f", "content": "Recuento\n\nEste verano he acabado una novela que, si todo va bien, publicaré a comienzos del próximo año. Me esperan intensos meses de correcciones, promoción, viajes y firmas. No sería la primera vez que la escritura me salva la vida. Dos de mis orquídeas han echado un tallo nuevo. Es la primera vez que lo hacen y me emociona la posibilidad de contemplar, día tras día, como evolucionan, si su crecimiento irá en detrimento de los tallos anteriores o explotarán, primero en varas, después en flores, todos a la vez. El Atleti ha empezado muy bien la temporada. Somos líderes en solitario y, aunque tenemos casi toda la Liga por delante, no disfrutábamos de perspectivas tan ilusionantes desde hace mucho tiempo. Casi tanto como el que ha pasado desde que decidí que algún día me leería las Novelas ejemplaresde un tirón, como si fueran un libro completo. Tal vez no encuentre una oportunidad mejor. No sería la primera vez que la lectura me salva la vida. Hago recuento de mis emociones, de mi patrimonio sentimental, mis grandes capitales y mis pequeños recursos, porque presiento que dentro de poco pueden llegar a hacerme mucha falta. Me fortifico por dentro, poco a poco, igual que se prepara una ciudad para soportar el asedio de un ejército que se divisa ya en el horizonte. Estoy segura de que, a despecho de las encuestas, de los cálculos, de la soberbia de quienes siempre lo saben todo, la derecha llegará al poder si se repiten las elecciones. Pactarán un Gobierno en diez días y no quiero alegrarme, no quiero regodearme en un escarmiento merecido, refugiarme en el patético consuelo del ya os lo advertí, ese orgullo de tontos. Por eso hago acopio de ilusiones futuras, para tener algo a lo que agarrarme cuando deje de hacerme ilusión la política.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pactos políticos", "Miguel de Cervantes", "Siglo de Oro", "Escritores", "Absolutismo", "Elecciones", "Literatura", "Historia", "España", "Cultura", "Política"], "newspaper": "elpais"}