{"id": "14ee8846-56eb-46f6-6cc9-7dbfbf199e48", "content": "Contra el control de la moral y por la legalización del aborto en Marruecos\n\nNosotros, ciudadanas y ciudadanos marroquíes, declaramos que estamos fuera de la ley. Infringimos unas leyes injustas, obsoletas, que ya no tienen razón de ser. Hemos mantenido relaciones sexuales fuera del matrimonio. Nos han practicado, hemos practicado o hemos facilitado un aborto. Hemos aprendido a fingir, contemporizar, disimular. ¿Cuánto tiempo más tendremos que seguir haciéndolo?\nCada día, cada hora, en secreto, a escondidas, mujeres como yo, hombres como tú, conservadores o progresistas, personajes públicos o anónimos, de todos los orígenes y todas las regiones, se atreven y toman las riendas de su vida, disfrutan y existen por su cuenta, rompen las cadenas y burlan las leyes. Porque aman.\nCada día soy culpable de amar y ser amada\nCada día soy culpable de amar y ser amada. Cada vez que una mujer es detenida, soy cómplice. Me digo que habría podido ser yo. Luego me callo, sigo mi camino, me esfuerzo en olvidar... pero no lo consigo. No lo soporto más. Porque mi cuerpo me pertenece, no pertenece a mi padre, ni a mi marido, ni a mi familia, ni a los ojos de los hombres en la calle, ni mucho menos al Estado.\nNo quiero seguir avergonzándome. Yo que amo, aborto, tengo relaciones sexuales sin estar casada. Yo que me oculto. Yo que me arriesgo a la deshonra, la infamia, la prisión. Esta cultura de la mentira y la hipocresía social engendra violencia, arbitrariedad e intolerancia. Estas leyes, liberticidas e imposibles, se han convertido en instrumentos de venganza política o personal. Son una espada de Damocles que nos amenaza y nos recuerda que nuestra vida no nos pertenece. ¿Cómo vamos a aceptarlo? ¿Por qué vamos a aceptarlo? Una y otra vez...\nEn nuestro país, cada día se practican entre 600 y 800 abortos clandestinos\nEn 2018, hubo en Marruecos 14.503 personas procesadas con arreglo al artículo 490 del código penal, que castiga con la cárcel las relaciones sexuales fuera de los lazos conyugales. Hubo 3.048 personas encarceladas por adulterio. En nuestro país, cada día se practican entre 600 y 800 abortos clandestinos. ¿Es necesario meter a todas esas personas en prisión? ¿Y a sus “cómplices” (médicos, activistas comunitarios)?\nCreemos que la sociedad marroquí está madura para el cambio y para que, de una vez, se apoyen el respeto a la vida privada y el derecho de cada uno a controlar su propio cuerpo. Nuestra sociedad y nuestro país lo merecen. Pedimos a nuestros gobernantes, nuestros responsables, nuestros legisladores, que sean valientes, que den ese paso adelante e inicien un debate nacional sobre las libertades individuales. No es un lujo, no es un favor; es una necesidad.\n¿Cómo fomentar el pleno desarrollo de nuestros jóvenes, cómo permitir la debida participación de las mujeres en la sociedad, cómo hacer que nuestro país se comprometa verdaderamente con el progreso, en el desarrollo humano, si no se respetan nuestras libertades individuales, si se pisotea nuestra dignidad, si seguimos estando, todas y todos, fuera de la ley? Todas y todos fuera de la ley, hasta que la ley cambie.\nLeila Slimani es escritora. Sonia Terrab es cineasta.\nTraducción de María Luisa Rodríguez Tapia.\nFirmantes: Abla Ababou, Meriem Ababou, Mouna Ababou, Soufiane Ababri, Aicha Abbouzied, Naima Abdelmoumni, Mohamed Abid, Nabila Abousair, Mohamed Achaour, Kamal Achkar, Maria Achour Benmokhtar, Zineb Achraf, Fatima Aderdoun, Taha Adnan, Yassin Adnan, Rim Affaya, Meryem Agadi, Aicha Ahmed, Latefa Ahrrare, Amine Agueznay, Malika Aissaoui, Youssef Ait Akdim, Anouar Ait El Mokhtar, Younes Ajarrai, Soumaya Akaaboune, Aicha Akalay, Samia Akariou, Sophra Akhmisse, Khadija Alami, Nabila Alami, Fatiha Alaoui Cherifi, Amina Alaoui Mhamdi, Ismail Alaoui, Malika Alaoui, Meriem Alaoui, Soukayna Alaoui, Mehdi Alioua, Achraf Amari, Bouchra Amari, Lamia Amor, Abdelhamid Amzazi, Mouna Anajjar, Mehdi Benbrahim Andaloussi, Ikram Anwer, Khadija Asselman, Mehdi Ataibi, Amal Atrache, Yasmina Attia, Jamila Ayegou, Amal Ayouch, Nourredine Ayouch, Mouhcine Ayouche, Thamy Ayouch, Dinah Azuelos, Abdellah Baida, Ali Baddou, Hakima Baddou, Faty Badi, Samira Badri, Salma Baghagha, Mohammed Bakkouch, Nadira Barkalil, Amal Barrada, Hamid Barrada, Yto Barrada, Rim Battal, Meryem Belarbi Alaoui, Abdellatif Belaziz, Fouad Bellamine, Ahmed Belghiti, Hakim Belmedahi, Afifa Belmejdoud, Nadia Benabdallah, Yasmina Benabdallah, Assia Benabdenbi, Hanaa Benabdenbi, Fatima Benabbou, Moumen Benabdeljalil, Nahla Benabdillah, Hanae Benabdou, Rhizlaine Benachir, Wafae Benamour Domon, Farida Benani, Narjiss Benazzou, Amine Benbouzid, Dina Benbrahim, Besma Benchekroun, Najib Benchekroun, Atica Benchelall, Fehd Benchemsi, Fatim Bencherki, Leila Bencherki, Tahar Ben Jelloun, Leila Benjelloun, Hayat Benkhadra, Mariam Benkhouya, Rabei Benkiran, Brahim Benkirane, Nouhad Benkirane, Naima Benkirane, Yasmine Benkirane, Younes Benkirane, Mohyeddine Benlakhdar, Ali Benmakhlouf, Meryem Benm’barek, Kenza Benmbarek, Younes Benmoumen, Bichr Bennani, Fetah Bennani, Mouna Bennani, Meriem Bennani, Ihsane Bennani, Nadia Bennani, Safouane Bennani, Sofia Bennani, Meryem Bennis, Mouna Benomar, Khaoula Benomar Sebbahi, Souad Benscri, Leila Ben Seffraj, Dounia Benslimane, Kenza Bensouda, Rachida Bensouda, Layla Bensouda, Zineb Bensouda, Mustapha Bentaleb, Bouchra Benyoussef, Ali Benzekri, Jalal Bernoussi, Abdou Berrada, Fatine Berrada, Nadia Berrada, Omar Berrada, Lahcen Berkou, Sofia Besri, Hanae Bezad, Laila Binebine, Mahi Binebine, Brahim Bouabid, Anas Bouanani, Rachid Boufous, Fadila Bouhouchi, Nadia Boujnane, Lamiaa Boujnini, Karim Boukhari, Ahmed Boukous, Younes Boumehdi, Jamal Bourchacen, Amine Boushaba, Souad Bouslikhane, Amal Boutayeb, Adil Boutda, Jalila Bouzid, Mia Bouzid, Driss C. Jaydane, Mohamed Khalid Chafaqui, Zhor Chahir, Asmaa Chaidi Bahraoui, Fouad Challa, Yasmine Chami, Abdelti Chaouai, Soumia Chaoui, Youssef Chaoui, Layla Chaouni, Charif Alami Chawfi, Kanza Chefchaouni, Amal Cherif Haouat, Houriya Cherif Haouat, Yasmina Cherkaoui, Fati Cherkaoui, Ilham Cherqui, Kenza Chouafni, Driss Chouika, Khadija Choukaili, Chafik Chraibi, Fouziha Chraibi, Ghalia Chraibi, Ghita Chraibi, Ghizlaine Chraibi, Mohamed Karim Chraibi, Zineb Chraibi, Hassan Darsi, Amina Debbagh, Malika Demnati, Maya Demnati, Khadija Dinia, Laila Dinia, Nadia Doghmi, Samia Doghmi, Fouzia Doukkali, Ali Drissi, Sanaa El Aji, Abdelilah El Amrani, Hayatt El Amrani, Maria Elamrani, Btissam Elamrani, Hind El Ayoubi, Mohamed El Baz, Fatna El Bouih, Latifa El Bouhsini, Maha El Boukhari, Mohammed El Fenni, Fadila El Gadi, Naima El Gallaf, Rabii El Gamrani, Oum El Ghaït Benessahraoui, Khadija El Khattab, Afaf El Haddioui, Hakima El Haite, Nadia El Haji, Badria El Hassani, Samia El Hassani, Najoua El Helali, Sara Chafiq El Idrissi, Abdelhamid El Iraki, Fatima Zahra El Jaouhari, Adnane El Kadiri, Jamal El Khanoussi, Hicham El Khlifi, Houria Elkohen, Ahmed Fouad El Maati, M’hamed El Menjra, Fatime Zahra El Morjani, Dina El Omary, Bahia El Otmani, Atiqa El Ouarzazi, Zineb El Rhazoui, Mohamed El Wafy, Mehdi Elyousfi, Ali El Yousfi Alaoui, Aadel Essaadani, Laila Essafi, Najat Essaifi, Leila Fadel, Hanane Fadi, Aïcha Fahme, Radouan Faiz, Sarah Faïz, Lina Fassi Fihri, Zainab Fasiki, Mehdi Fath, Oumaima Fathi, Mounir Fatmi, Tijania Fertat, Bouchra Fikri, Jamal Fikri, Malika Filali, Touriya Fili, Hicham Gardaf, Khaddouj Gharbi, Hamid Ghazouani, Naima Ghellab, Houari Ghoubari, Meryem Ghylan, Hayat Gounberek, Nawale Graoui, Asmaa Guedira, Maryeme Guedira, Fatiha Guerraoui, Nouzha Guessous, Bouchra Hadaj, Selwa Hadni, Youssef Hahjouj, Fatiha Hafraoui, Hicham Hajji, Nawal Hakam, Said Hamich, Naima Hamidi, Mai-Do Hamisultane Lahlou, Said Lahlou dit Le Diass, Hanane Harrath, Ghizlene Houki, Naziha Houki, Karima Hoummadi, Chorouk Hriech, Fairouz Idbihi, Mina Socrate Idrissi, Saida Idrissi, Selma Idrissi, Ahmed Idrissi Kaitouni, Ouafae Idrissi Kaitouni, Ghita Idrissi, Soumia Idrissi, Zoubeida Idrissi, Hind Ifal, Rachid Ihdeme, Zaynab Ihsane, Latifa Iraqui, Hajar Ismaili, Safaa Issaad, Souad Jamaï, Fathalla Jaouhari, Chadia Jazouli, Abdelilah Jennane, Ali Jlili, Sanaa Jouhar, Younes Jraifi, Hakima Kabbaj, Meryem Kabbaj, Yacout Kabbaj, Bahia Kadmiri, Amina Kadiri, Mona Kadiri, Sabrina Kamili, Mohamed Adil Karioun, Abderahim Kassou, Houda Kettani, Naoual Kettani, Leila Kilani, M’hammed Kilito, Karima Khaldi, Naima Khamrich, Majida Khatari, Abla Khatib, Malak Khattabi, Keltoum Kharmouz, Hajar Khribeche, Selwa Kjiri, Abdellatif Laabi, Rania Laabid, Karima Laaroussi, Hanae Lahbabi, Sanae Lahbabi, Soukaina Lahbabi, Karima Lahlali, Amal Lahlou, Salma Lahlou, Reda Lahmouid, Maryam Lamzouri, Meriem Laraïchi, Selma Laraïchi, Abdelhai Laraki, Sofia Laraki, Amal Laraqui, Rokia Laraqui, Nadia Larget, Majda Laroussi, Hicham Lasri, Fatym Layachi, Mounia Layadi, Aziza Lebbar, Hakima Lebbar, Ilham Lebbar, Nadia Lebbar, Sami Lilbinae, Najate Limet, Larbi Maaninou, Fadila Maaroufi, Sophia Maazouz, Yasmina Madafi, Khadija Maghouz, Nouzha Majdoubi, Laila Majdouli, Hakim Mao, Kamal Marai, Halima Marouan, Fadoua Maroub, Yassine Marrocu, Ihsane Marzouki, Fatima Mazmouz, Rachida Megzari, Abderrahim Mekkaoui, Hoda Mekouar, Sofia Menni, Mohamed Merhari, Karima Mkika, Rami Mohammed, Ikrame Moucharik, Zahira Mouhsine, Khalid Moukit, Rabia Moukhless,Mohamed Mouktafi, Meryem Mouline, Nabila Mounib, Souad Mouktadiri, Ouafae Mrabet, Ghizlane Mrani, Karim Mzabi, Soumaya Naamane Guessous, Maria Nadim, Karima Nadir, Leila Naji, Salima Naji, Yasmina Naji, Adbelhak Naijb, Amine Nawny, Karima Nekkach, Rim Nozhi, Meryem Oubenaka,Najiba Oudghiri, Saadia Outidat, Cherifa Rabeh, Mohamed Rachdi, Ghizlane Radi, Mohamed Abdelouahab Rafiki (Abou Hafs), Nadia Raissi, Salima Raoui, Najat Razi, Najia Regragui, Yasmina Rhoulami, Sakina Rochd, Karima Rochdi, Abdelmajid Rouchdi, Hicham Rouzzak, Amina Saadi, Fouad Saadi, Leila Sadel, Shams Sahbani, Ghizlane Sahli, Fatiha Saidi, Aicha Sakhri, Khadija Salah-Eddine, Omar Salim, Mohamed Sammoumi, Maha Sano, Samira Saoud, Nourredine Saoudi, Driss Sarih, Rkia Sayar, Mohammed Sbai, Soufiane Sbiti, Khaloua Benomar Sebbahi, Mouna Sebbahi, Lamia Sebti, Alya Sebti, Zahra Sebti, Kenza Sedrati, Myriam Sefraoui, Kenza Sefrioui, Maryam Serehali, Lilia Sellami, Mounia Semlali, Ikhlas Senhaji Amor, Nejib Senhadji, Bahae Serghini, Latifa Serghini, Lamia Skiredj, Laila Slassi, Wassila Slassi, May Slimani, Leïla Slimani, Moha Souag, Chama Tahiri, Hicham Tahir, Kamil Tahiri, Siham Tahri, Abdellah Taia, Mounia Tamsouri, Nisrine Tamsouri, Hocine Tandjaoui, Bichara Tazi, Lina Tazi, Mohammed Abderrahman Tazi, Salwa Tazi, Sophia Tazi Mezian, Souad Tazi, Said Tbel, Adil Terrab, Ghita Terrab, Sarah Terrab, Sonia Terrab, Zineb Terrab, Khadija Tnana, Soumaya Toufiq, Youssef Bejelloun Touimi, Abdellah Tourabi, Myriam Wahbi, Asmaa Wakrim, Naoual Yamouri, Mokhtar Zagzoule, Ito Zair, Myriam Zaz, Rhita Zemmouri, Fatima Zenabi, Touria Zinbi, Abderrak Zitouny, Sofia Zizi, Sofia Zniber, Soad Zrikem.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Opinión", "Aborto ilegal", "Marruecos", "Magreb", "Machismo", "Feminismo", "África", "Sexismo", "Derechos mujer", "Movimientos sociales", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}