{"id": "14f05403-ddb4-40b2-5c55-d76475e4e25e", "content": "Las devoluciones, el difícil nuevo estándar del comercio electrónico\n\nTan fácil como hacer clic con el ratón o pulsar con el dedo en el móvil. Así se compra hoy en día. Y, cada vez más, así se devuelve lo que no es de la talla indicada, no convence o no satisface las expectativas. Las devoluciones se han convertido en la nueva normalidad del comercio electrónico, un medio para convencer y fidelizar al comprador casi ya tan importante como el precio o la rapidez en la entrega. Pero, evidentemente, supone un coste añadido para el vendedor y, en determinados productos, como la ropa, nada desdeñable, con lo que los márgenes se resienten. Minoristas y empresas de transporte tratan de afinar al máximo sus procesos para que la ecuación no les salga negativa.\n¿Cuánto de lo que se compra a golpe de clic acaba haciendo el camino de vuelta? Es difícil de saber, porque varía mucho dependiendo del tipo de producto y porque algunas empresas guardan con celo estos datos. La consultora KPMG señala que alrededor de un 25% de los productos o servicios comprados online se devuelven (lo que incluye, por ejemplo, reservas de hotel o avión), porcentaje que se eleva a más del 30% si se trata de ropa. Según el Barómetro del Comprador Online de DPD, la multinacional a la que pertenece Seur, la moda registra la mayor tasa de devoluciones, con un 26%, por delante de la electrónica (15%) y el deporte y el calzado (12%). UNO Logística, la patronal de las empresas de transporte y logística, calcula un 15% para la moda, un 30% para el calzado y un 8% para los productos tecnológicos. Jorge Moré, de Perfume’s Club, una de las mayores perfumerías online españolas, señala que en su caso solo llegan al 0,3%, en línea con su sector.\nEn lo que sí coinciden los expertos y refrendan documentos consultados es en que la ropa es la que acumula la mayor tasa de devoluciones. Inditex declina desvelar ese dato, mientras Jaume Miquel, consejero delegado de Tendam, el grupo de Cortefiel, admite un 24% de devoluciones, señalando que es uno de los más bajos de un sector en el que, afirma, no son raras tasas por encima del 40%. Decathlon reconoce un 3%, aludiendo a su “amplia red de tiendas”, es decir, no incluye las devoluciones que se efectúan en tienda.\n¿Cuanto suman, en euros, esos porcentajes? Luis Pérez, director general de PcComponentes, el Amazon murciano de la tecnología, afirma que su tasa de devoluciones está en el 2,1%, un poco más en picos comerciales como Black Friday o Navidad. Teniendo en cuenta que el año pasado realizó 1,5 millones de pedidos (una pequeña parte fueron recogidos en tienda), son en torno a 30.000. Admite que hacerse cargo de los productos devueltos le supone “un trastorno” que además, le resta un 0,2% de su facturación. Tiene suerte. Según un estudio de la consultora inmobiliaria CBRE, los minoristas pierden hasta un 4,4% de sus ventas por los productos devueltos. Es más o menos el mismo porcentaje que maneja Enrique Porta, socio responsable de Retail y Consumo de KPMG. En ese porcentaje, explica el experto, se incluye no solo el coste de traer de vuelta un objeto, sino el de no tenerlo temporalmente en stock, (si es que puede venderse otra vez como nuevo); el de reacondicionarlo para venderlo otra vez (rebajado) si ha sido usado; el de desecharlo si se da el caso y, para cualquiera de estas actividades, el de almacenarlo. El informe de CBRE afirma que, en los próximos años, “del total de superficie contratada vinculada al e-commerce, entre un 15 y un 20% corresponderá a espacio relacionado con la logística inversa”.\nExplica Enrique Porta que un comercio online puede dedicar al camino de vuelta entre un 10% y un 30% de su presupuesto logístico, que a su vez, según Francisco Aranda, presidente de UNO Logística, ronda el 6,5% de las ventas.\n“Si vendes online, tienes que pensar que tendrás un 10 o un 15% de devoluciones. Pensar que la venta termina con la entrega es un error. Si no lo tienes bien controlado, puede tener un impacto en la rentabilidad brutal”, advierte Karen Thouret, responsable de comercio electrónico en Seur, que recuerda que hace no más de cinco años, la mayoría de los establecimientos no tenía en cuenta este fenómeno, que va en claro aumento. “Ahora lo tienen más controlado”, dice. Es un servicio más que va incluido en el contrato que cualquier vendedor online firma con una empresa logística.\nAdemás de los minoristas, las empresas de transporte también han tenido que adaptar su funcionamiento a este nuevo estándar, que es “tan alto y exigente como el mejor que haya”, sostiene Porta, es decir, como el que haya establecido la empresa más generosa. “Si no lo igualas, estarás fuera del mercado”, dice. “Si compras con un clic, quieres la misma comodidad para devolver”, tercia Thouret. Así, los transportistas hacen uso extensivo de herramientas digitales para optimizar las rutas. Y, como señala Francisco Aranda, “el big data ha entrado a saco en el sector”, tanto para diseñar rutas como para discriminar zonas con más índices de compra o de devoluciones. Un ejemplo: según los datos de UNO, el 77% de las devoluciones son obra de personas que lo hacen de forma recurrente. Tenerlos localizados importa.\n“Los transportistas hoy no tienen nada que ver con los de antes. Tienen que saber de dispositivos, de marketing, para diseñar rutas, optimizarlas, porque es lo que permite hacer eficiente su función”, explica Aranda. “La logística es el nuevo marketing del comercio online, y la logística inversa, la nueva rama del nuevo marketing”, resume el presidente de UNO, para significar que una buena política de devoluciones sirve para captar y fidelizar clientes. “Es cierto que la logística inversa es un coste, pero hay que tener en cuenta hasta qué punto aumenta tu facturación si tienes una buena política”, sentencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Seur", "Decathlon", "KPMG", "CBRE", "Logística", "Mensajería", "Auditoría", "Distribución", "Comercio electrónico", "Empresas transporte", "Comercio", "Internet", "Empresas", "Telecomunicaciones", "Economía", "Transporte", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}