{"id": "14f9293f-54ae-4ef1-5627-27a6d54ab863", "content": "Madrid Nuevo Norte\n\nUna gran operación de regeneración urbana al norte de la capital\nActuará sobre unos 2,65 millones de metros cuadrados a lo largo de 5,6 kilómetros\nSe construirán 348 edificios de oficinas (60%), viviendas (35%) además de equipamientos públicos\nHabrá nuevas zonas verdes, tres paradas de metro, una de cercanías y un autobús de alta capacidad\nEl impacto económico será de 18.260 millones de euros y se crearán 241.700 nuevos empleos\n¿Qué es Madrid Nuevo Norte? ¿Por qué ha generado tanto interés este gigantesco proyecto de la capital? ¿En qué consiste? ¿Cuándo verá la luz?\nEl trazado de Madrid sigue un eje histórico que arranca en Atocha, al sur, y llega hasta la plaza de Castilla, al norte. Es su recorrido plagado de edificios históricos, primero, y torres y oficinas, después. Pero al superar la Puerta de Europa -esos emblemáticos rascacielos gemelos inclinados- la trama urbana se desdibuja. Allí se encuentra la estación de Chamartín, inicio de una gran zona sin uso en la que se mezclan una playa de vías y varios solares vacíos que se alargan 5,6 kilómetros en dirección norte, hasta el enlace con la M-40. Los barrios que quedan a un lado y otro se ven pero no se tocan. Una herida urbana que Madrid Nuevo Norte pretende cerrar, convirtiéndose en uno de los proyectos de regeneración urbanística más importantes de Europa. \n“Cuando tienes algo enfermo, que no funciona bien, la ciudad lo nota. Y Madrid en esta zona tiene un área que está enferma, y eso lo sienten tanto los vecinos como la ciudad. Curar esta parte le va a permitir a la capital entrar en un estado emocional muy diferente y acabar con ese lastre”, explica Javier Herreros, uno de los arquitectos del proyecto junto a Ana Riaza, con quien comparte RH Estudio, además de Richard Rogers y los técnicos municipales.\nEl proyecto es bueno y ambicioso para la ciudad\nManuela Carmena, exalcaldesa de Madrid\nAspira a ser el proyecto más importante de Madrid en los próximos 20 o 25 años\nJosé Manuel Calvo, exdelegado de Urbanismo\nLlegar hasta este punto, cuando la operación ha recibido luz verde del Ayuntamiento, no ha sido, ni mucho menos, un camino de rosas. La mayoría de los terrenos de la zona (alrededor de un 60%) pertenecían al Estado a través de Adif, por lo que la puesta en marcha del plan necesitaba de un gran acuerdo entre tres administraciones (el Ministerio de Fomento, propietaria del suelo, la Comunidad de Madrid y el Ayuntamiento de la capital) y la empresa concesionaria -Distrito Castellana Norte, que es una sociedad de BBVA (76%) y Grupo San José (24%)-.\nLa primera vez que se quiso actuar sobre la zona fue en 1993. En aquellos momentos, el desarrollo se empezó a conocer como Operación Chamartín, nombre con el que todavía se suele denominar popularmente. Durante estos 26 años ha sido imposible un consenso entre esas cuatro partes y, en las dos ocasiones en que el acuerdo fue factible, se interpusieron dos hechos funestos en la historia de España.\nPrimero en 2004, cuando los tres Gobiernos implicados (todos en manos del PP, con José María Aznar, Esperanza Aguirre y Alberto Gallardón al frente) fijaron una fecha para estampar su firma en el proyecto. Nunca se produjo porque el día previsto estallaron bombas en cuatro trenes de la capital, en los trágicos atentados del 11-M. La segunda ocasión llegó en diciembre de 2008. Entonces sí hubo firma pero tres meses antes se había desplomado en EE UU Lehman Brothers y la onda expansiva provocó la Gran Recesión, lo que comprometía seriamente la viabilidad económica del plan.\nEn todos estos años el proyecto ha ido creciendo y menguando. Cada detalle ha sufrido fluctuaciones, desde las alturas de los edificios a los trazados de las futuras calles. Por ejemplo, al inicio se proyectaban 5.000 viviendas, que subieron hasta las 20.000 y luego volvieron a bajar hasta las 10.500. Ha habido también palos en las ruedas, varapalos judiciales, acuerdos, desacuerdos y hasta momentos en los que parecía que el plan, ahora sí que sí, salía adelante. Pero al final no. Hasta ahora.\nCuando Manuela Carmena llegó al Ayuntamiento en 2015, se encontró con el proyecto de Ana Botella listo para llegar a sus trámites finales, pero lo paralizó. Madrid tenía muchas viviendas vacías, sostenía la exalcaldesa, y era más necesario mejorar el parque existente que construir nuevas. Pese al frenazo inicial, el gobierno de Ahora Madrid se reunió con las partes, inició un proceso de diálogo y dos años después, en julio de 2017, alumbró un principio de acuerdo que contó con el apoyo de todos los partidos (pese a la oposición interna de una facción del equipo de gobierno). La exalcaldesa quería ante todo consenso, y el Ministerio de Fomento, encabezado entonces por Íñigo de la Serna (PP), contribuyó a conseguirlo hablando personalmente con todos los grupos municipales.\nEn abril de 2018 ese consenso quedó rubricado en un documento que firmaron el Ayuntamiento, el Ministerio y Distrito Castellana Norte. El acuerdo llegó más tarde de lo previsto porque el gobierno de Ahora Madrid reformuló todo el desarrollo para reducir el número de viviendas. De las 18.500 que preveía el gobierno anterior, del PP, se pasó a 10.476. Se redujo también la superficie edificable, de 3,37 millones de metros cuadrados a 2,65, porque José Manuel Calvo, exdelegado de Desarrollo Urbano Sostenible, se negó a que se construyera sobre las vías del tren. También se aumentó el número de viviendas con algún tipo de protección, de 1.850, el 10% de todos los pisos y apartamentos previstos en el plan de Botella, a 2.565, que representan el 24% del total. El ministro de Fomento en funciones, José Luis Ábalos (PSOE), refrendó la operación cuando llegó al poder tras la moción de censura de Pedro Sánchez a Mariano Rajoy del 1 de junio de 2018. \nPese a que Carmena se empeñó en que Madrid Nuevo Norte llegase al pleno antes de las elecciones, el penúltimo trámite se le atragantó. La Comunidad de Madrid, gobernada por el PP, debía emitir un informe de impacto medioambiental preceptivo. Ese documento, que incluía modificaciones a realizar en el proyecto municipal, llegó al Ayuntamiento el 20 de mayo, apenas seis días antes de las elecciones. Carmena convocó a todos los grupos para buscar el consenso necesario para convocar un pleno extraordinario y urgente en la víspera electoral. El PSOE mostró sus reticencias, porque en un plazo tan corto no podía garantizarse la seguridad jurídica que requiere un proyecto de esta envergadura y quería asegurarse además de que sus alegaciones se habían incorporado en el expediente final. La exalcaldesa renunció entonces a celebrar ese pleno, que llega finalmente en el arranque del nuevo mandato, de PP y Cs.\nMadrid Nuevo Norte es un ejemplo de colaboración público privada y debería ser un ejemplo de cómo distintas administraciones gobernadas por distintos partidos pueden superar cuestiones de carácter partidista\nJosé Luis Ábalos, ministro de Fomento\nEl proyecto se articula alrededor del soterramiento de las vías de la estación de Chamartín, que ahora suponen una frontera entre la plaza de Castilla y la avenida de Burgos. Se trata de una franja alargada de 5,6 kilómetros de longitud y hasta un kilómetro de ancho, que atraviesa el norte de Madrid, desde la calle Mateo Inurria, junto la plaza de Castilla, hasta la M-40, en las proximidades del monte de El Pardo. Para hacerse una idea, es la misma distancia que hay desde la plaza de Neptuno hasta la plaza de Castilla.\nMadrid Nuevo Norte ocupa una franja de 5,6 kilómetros, como de Neptuno a la plaza de Castilla\nLas cifras son mareantes: abarca una superficie de 3.290.204 metros cuadrados, de los que hay que descontar las vías del tren y la M-30. Se actuará sobre unos 2,65 millones de metros cuadrados, en los que se construirán edificios de oficinas (60%), viviendas (35%) además de equipamientos públicos, puentes y conexiones entre barrios ahora desconectados y amplias zonas verdes. Las nuevas infraestructuras del ámbito requerirán una inversión de unos 2.800 millones de euros. Las dotaciones y equipamientos públicos necesitarán al menos 488,2 millones de euros de inversión y la construcción del resto de las edificaciones, otros 4.022,7 millones. En total, unos 7.300 millones.\nEl Ayuntamiento calcula que las obras tendrán un impacto económico de 18.260 millones de euros en toda la región y, según las previsiones más optimista, supondrán la creación de 241.700 nuevos empleos, de los que dos tercios repercutirán en la capital.\nEl desarrollo plantea cuatro áreas de actuación, pero que se pueden agrupar en dos ejes. Por un lado, la estación, cuya remodelación será lo primero que se abordará, y el nuevo centro financiero y de oficinas. Por el otro, dos barrios residenciales al norte de la M-30. Entre ellos discurrirá un corredor verde y un gran parque, que crecerá sobre las vías de la estación de trenes de Chamartín.\nMadrid Nuevo Norte contará con 348 edificios de todo tipo. Entre ellos habrá tres grandes torres, una que podría llegar hasta los 300 metros de altura y se convertiría en la más alta de España, situada en el entorno de la estación de Chamartín, y otros dos rascacielos de un tamaño similar al de las Cuatro Torres y situadas enfrente de estas. Así, el ‘skyline’ de la capital se modificará por completo. \nSe dedicarán además un millón de metros cuadrados a oficinas y se construirán 10.476 viviendas, 2.565 de ellas (un 24%) con algún tipo de protección. En cuanto a equipamientos, hay previstos seis centros educativos, tres centros de salud y seis centros deportivos.\nUno de los lugares que aspira a convertirse en emblemático es la zona verde sobre la playa de vías tras la estación de Chamartín, que pasarán a soterrarse. En ese lugar se creará una zona verde cuya estructura puede soportar metro y medio de tierras e incluso arbolado de gran porte, al estilo de Madrid Río. “Será una zona verde singular, es uno de los elementos centrales del proyecto”, explican fuentes de Distrito Castellana Norte.\nLas vías son una herida entre los barrios situados en cada uno de sus lados. El proyecto contempla la construcción de tres puentes y un túnel para tratar de enlazarlos. “El ámbito es enormemente complejo incluso en sección: está en mitad de la ciudad, hay infraestructura por encima, por enmedio y por abajo, no es un papel en blanco. Y está bien, porque la ciudad está llena de condiciones. Y además es participativo. El Ayuntamiento ha dado voz a mucha gente”, explica el arquitecto Javier Herreros.\nMadrid Nuevo Norte posicionará a Madrid como ciudad competitiva y tendrá un gran impacto positivo en el empleo\nJosé Luis Ábalos, ministro de Fomento\nUno de los principales cambios de Madrid Nuevo Norte respecto al proyecto anterior es la apuesta por el transporte público y el menor peso del vehículo privado: el planeamiento calcula que el 80% de los viajes se harán en transporte público. Por eso, los edificios más grandes, que albergarán oficinas, comercios y hoteles, se instalarán cerca de la estación de Chamartín y no el entorno de la M-30, como estaba previsto en los antecedentes.\nEl centro de negocios y las tres torres más grandes se sitúan junto a Chamartín, un gran nodo de comunicaciones que enlaza en 15 minutos con Atocha, al sur, y el aeropuerto de Barajas, al este, a través de la red de cercanías. Además, la gran estación del norte de la capital se reformará para ampliar la playa de vías (de 20 a 31) y convertirse en otro gran núcleo de la alta velocidad de España, con lo que los AVE no finalizarán en Atocha, sino que seguirán hasta este punto.\nB/N: Vista de las vías de la estación de Chamartín en Madrid. RAÚL CANCIO. 1990\nCOLOR:  Ricardo Gutiérrez. 2001\nMadrid Nuevo Norte contempla también una nueva línea de metro (todavía no se sabe si será una bifurcación de alguna de las existentes) con tres estaciones: Centro de Negocios , Fuencarral Sur y Fuencarral Norte. Habrá además otra parada de cercanías, Fuencarral Sur (cercana a la parada de metro), mientras se renovará por completo la existente en Fuencarral. En Agustín de Foxá, eje fundamental del nuevo desarrollo, se establecerá una nueva línea de Bus Prioritario, con alta capacidad, plataforma reservada y prioridad semafórica, así como dos nuevos intercambiadores de autobuses en Chamartín y La Paz. Por último, hay previstos 15 kilómetros de carriles bici en toda la zona. “Hemos puesto en primera línea la sostenibilidad y la movilidad sostenible. Y esto se contagiará al resto de la ciudad”, señala el arquitecto Javier Herreros. \nNuestra generación tiene que valorar la innovación, el desarrollo de la vida de la ciudad, y una ciudad que no tenga un corazón de servicio, de oficinas, de trabajo, como el que puede tener este proyecto, vive de espaldas al futuro\nManuela Carmena, exalcaldesa de Madrid\nEl tramo sin uso del norte de la capital es una herida urbana, por lo que hay un gran consenso relativo a que hay que realizar algún tipo de actuación en ese ámbito. Sin embargo, arquitectos, urbanistas y expertos lamentan algunas carencias del proyecto elegido, como la falta de prolongación de la Castellana y el bajo porcentaje de vivienda pública que conlleva, además de la operación que pone el suelo público en manos de una entidad privada.\nEduardo Mangada, exconcejal de Urbanismo del Ayuntamiento de Madrid, considera que \"es una operación mala para Madrid, porque vuelve a acentuar el desequilibrio entre el norte y el sur desde el punto de vista urbanístico, no da respuesta a necesidades reales que el suelo público podría ofrecer, y porque el diseño hasta ahora conocido es bastante malo\". Enrique Villalobos, presidente de la Federación Regional de Asociaciones de Vecinos, cree que el proyecto \"es un mal cierre de la ciudad” porque “Madrid no necesita tanto suelo terciario ni ese planteamiento en torres\", y opina que aumentará la desigualdad entre el norte y el sur y pide más vivienda pública.\nJosé María Ezquiaga, exdecano del Colegio de Arquitectos de Madrid, se queja de que “la actuación ha perdido en el camino uno de sus rasgos singulares: la prolongación de la Castellana”, que permitiría “anclar el nuevo desarrollo del norte de Madrid al eje vertebral que organiza el corazón de la metrópoli”. El urbanista Luis Rodríguez-Avial piensa que “la estructura urbana de las calles y las manzanas en el proyecto está sin orden ni concierto. La ordenación urbana es impersonal. Le falta geometría para que parezca ordenada” y pone el acento en la falta de vivienda protegida para alquiler, “que es lo que demandan los jóvenes”.\nMadrid Nuevo Norte sigue la estela de grandes barrios construidos en los últimos años en grandes ciudades de Europa: París, por ejemplo, levantó La Défense, mientras Londres creaba King's Cross. Del mismo modo, Madrid cambiará una zona emblemática durante los próximos 20 o 25 años. \nEstá previsto que las obras de urbanización arranquen a finales de 2020, a lo que hay que sumar entre ocho y nueve años para la puesta en servicio de los suelos públicos y privados, que se espera que estén en 2028. Los cuatro ámbitos se abordarán por fases. La del Centro de Negocios será la de mayor duración. Las Tablas Oeste se terminará en 2033 y el ámbito Malmea-San Roque-Tres Olivos en 2037. En total, se espera que todo el desarrollo -con sus parques, estaciones, edificios y rascacielos- esté terminado en unos 24 años. Entonces, Madrid y su skyline serán diferentes. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram", "date": "07/29/2019, 19:01:45", "tags": ["Madrid Nuevo Norte", "PGOU", "Chamartín", "Planes urbanísticos", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Política urbanística", "Madrid", "Arquitectura", "Comunidad de Madrid", "Desarrollo urbano", "Gobierno municipal", "España", "Administración local", "Urbanismo", "Política municipal", "Arte", "Política", "Administración pública"], "newspaper": "elpais"}