{"id": "14ff3e0e-dc3c-4bb3-56b0-59f94d210c56", "content": "La literatura del deseo\n\nLos procesos lentos y ciegos de la evolución han descubierto mediante prueba y error que el mejor medio para empujar a los seres humanos y otros mamíferos a proporcionar cuidados parentales, comer, beber y procrear es ofrecerles un incentivo en forma de placer unido a cada actividad. Hay en ello una maravilla cotidiana que no apreciamos en lo que vale. Satisfacer el hambre comiendo no solo elimina una sensación desagradable. Lo que comemos está “exquisito”, “delicioso” o “sabroso”. Si tenemos mucha hambre, incluso una comida sencilla nos procura cierta satisfacción. Hace tiempo, la neurociencia localizó y describió el lugar desde el cual fluyen estos dones, así como su complejo funcionamiento, en la base del cerebro. La fuente de deleite se conoce como sistema de recompensa. Su función es motivar, y también gratificar. La motivación para tener relaciones sexuales se llama deseo. Cuando el deseo cumple su propósito en el sexo, esa sensación desbordante e indescriptible es nuestra recompensa.\nTras la invención de la agricultura, el aumento de tamaño de los asentamientos y la especialización, las sociedades humanas se volvieron más diversas y complejas, y de este eficaz mecanismo biológico se derivaron extraordinarios avances culturales. Qué vinos, qué salsas y cuántos miles de preparaciones a base de leche, cereales y carne animal; qué poesía amorosa, qué canciones, pinturas y música seductora no habrán concebido nuestras múltiples civilizaciones a fin de obtener, o proporcionar a otros, las recompensas de ese asombroso palacio del placer que tenemos en el cerebro. Y qué espléndida complejidad en la expresión.\nLos escritores se han esforzado por describir la sensación del orgasmo, fracasando la mayoría de las veces\nEn detrimento propio hemos descubierto por casualidad atajos que, estimulando los neurotransmisores adecuados del sistema, eluden cualquier actividad con sentido y nos ofrecen el puro placer de las recompensas no ganadas. Muchas personas han descubierto lo placenteras, adictivas y ruinosas que pueden ser la cocaína, la heroína y los opiáceos sintéticos.\nCubiertas las necesidades básicas de alimento y bebida, el sistema reserva sus recompensas más dulces e intensas, su vértigo extático, para el sexo y su momento de goce absoluto. El deseo sexual arde aún con más fuerza que nuestro apetito de comida o bebida, a no ser, por supuesto, que nos estemos muriendo de hambre o sed. A lo largo de los siglos, la literatura se ha esforzado por describir la sensación de la consumación sexual, fracasando la mayoría de las veces, y es que el orgasmo está a años luz de cualquier otra experiencia. El lenguaje cae de rodillas presa de la desesperación. A nadie convence leer términos como “explosión” o “erupción”. Tampoco los frecuentemente utilizados de “anulación” o “aniquilación” nos llevan lejos. La satisfacción sexual no se parece a ninguna otra experiencia de la vida diaria. Los símiles y las metáforas son inútiles. John Updike propuso que ese exquisito momento sensual era como entrar en un hiperespacio mental en el que todo sentido del tiempo, el espacio y la identidad personal se disuelven. Comparado con las horas que dedicamos a trabajar, viajar o dormir, ese momento mágico es lastimosamente breve, aún más para los hombres que para las mujeres. Si tuviésemos el don de hacerlo durar cuanto quisiésemos, si pudiésemos permanecer en esa cumbre del éxtasis días enteros, poco más haríamos. En ello reside la perdición del drogadicto, que sacrifica el alimento y la bebida, a sus hijos y toda su dignidad por la siguiente dosis.\nEl momento no solo es breve, sino que cuando el deseo se ha satisfecho, no tarda en volver, en una repetición sin fin como la noche y el día. O, justamente, como el hambre y la sed. Inmensos trechos de nuestra vida se organizan en torno al regreso, una y otra vez, a ese breve atisbo del paraíso terrenal. O bien tenemos que apartar los pensamientos tentadores y hacer todo lo posible por ignorarlos mientras nos entregamos a nuestros deberes y ambiciones. Así sucede sobre todo en el caso de los adultos jóvenes. Y ahora que hemos aprendido los trucos para separar el sexo de la procreación, toda nuestra cultura está pautada por esa reiteración constante.\nMás allá del colosal negocio multimillonario de la pornografía, a lo largo de los siglos nuestros anhelos han engendrado algunos de los artefactos más hermosos de la imaginación. En el canto, la poesía, el teatro, la novela, el cine y la escultura, hemos explorado y rendido homenaje al vínculo emocional y sexual entre seres humanos, a ese intercambio infinitamente variado, esa disolución de la identidad que llamamos amor. Más aún, o tal vez debería decir menos: hemos dedicado algunas de nuestras efusiones más sublimes a la ausencia de amor o a su fracaso, a su falta de correspondencia y a su insatisfacción, y las más sentidas de todas, a su final. Casi todas las canciones tristes hablan del abandono por parte de la pareja. “Me desperté esta mañana y se había ido”. Qué misterio tan interesante que obtengamos placer de practicar en la imaginación todas las posibilidades trágicas del amor: los celos, el rechazo, la infidelidad, el anhelo sin esperanza, las intrigas, el mal de amores, los tristes y dulces remordimientos, la frustración y la ira.\nEn nuestro arte, en especial en nuestra literatura, el amor suele convertirse en el microcosmos, en el terreno de juego de todos nuestros problemas y defectos. En una sola relación entre dos personas, los novelistas pueden encontrar todo un universo en el que es posible explorar la condición humana. En el amor están el cielo y el infierno enteros. “Cada rosa”, escribió el poeta Craig Raine, “crece en un tallo infestado de tiburones”. En su hipnótico canto fúnebre, Joy Division entonaba “el amor volverá a destrozarnos”.\nPero la tradición festiva también es rica. En los anales de la literatura inglesa existe una composición fácil de memorizar:\n¿Qué requiere de la mujer el hombre?\nLas formas del deseo satisfecho.\n¿Qué requiere del hombre la mujer?\nLas formas del deseo satisfecho.\nLos versos de William Blake han sido elogiados por su sencillez, así como por su espíritu igualitario al atribuir la misma importancia al deseo de la mujer que al del hombre, algo no tan habitual en un escritor de finales del siglo XVIII. Y con qué naturalidad asevera su autor que la gratificación personal es lo opuesto a la gratificación mutua.\nEn una sola relación, los novelistas pueden encontrar todo un universo en el que explorar la condición humana\nEn el contexto del sexo, ¿es el deseo un placer en sí mismo? No exactamente. Se parece más bien a una llave a la espera de que la hagan girar, o a un picor que espera que lo rasquen. El deseo solo es verdaderamente placentero cuando su satisfacción está al alcance de la mano. De lo contrario, es placer atrapado en la esperanza, una forma de agitado cautiverio mental, un afanarse en pos de aquello que aún no existe, o que nunca podrá existir. Y sin embargo, sin embargo… Pregunte al hombre o a la mujer víctima del mal de amores si, antes que sufrir las punzadas del amor no correspondido, preferiría un narcótico que borrase el recuerdo del amado. La mayoría respondería categóricamente que no. De ahí la muy citada reflexión de Tennyson según la cual “… es mejor haber amado y perdido que jamás haber amado”. El deseo posee algo de la naturaleza de la adicción.\nEste enigma tiene profundas consecuencias para la literatura del amor. Cuando, en diversas culturas, un hombre y una mujer son separados a la fuerza por las convenciones sociales o religiosas, y solamente el matrimonio les permite estar juntos a solas, o cuando el amor de un hombre por un hombre o de una mujer por una mujer se prohíbe bajo pena de castigo; en otras palabras, cuando lo único posible es el amor a distancia y el sexo no se hace realidad fuera de la imaginación, el amado es idealizado, y la literatura del deseo aparece para alcanzar una cumbre de expresión atormentada y espléndida.\nRecordemos el ejemplo de Dante, que como nos cuenta la tradición y es de todos conocido, se fijó en Beatrice Portinari por la calle cuando ella tenía nueve años, y se enamoró sin haberle hablado. Durante el resto de su vida, nunca llegó a conocerla bien, aunque a veces la saludaba por la calle, pero el amor que sentía por la joven fue la fuerza que animó su genio para la poesía y el dolce stil novo, y, de hecho, para la vida misma.\nOtro ejemplo famoso es el efecto que Laura causó en Petrarca. El poeta la vio en una iglesia en 1327, y ella siguió siendo, hasta su muerte en 1348, el amor inalcanzable al que dedicó 365 poemas. Al igual que Dante, Petrarca tuvo poco o tal vez ningún contacto con el objeto de su amor. El lector actual puede apreciar la grandeza de la poesía amorosa que ambos produjeron. Poco importa el hecho de que el amor no tuviera una base biográfica. Es literatura y la imaginación lo es todo, a pesar de los años de infructuosos anhelos. Nosotros, como lectores, somos los únicos beneficiarios.\nExiste otra tradición más vitalista, derivada del carpe diem —aprovecha el momento— de Horacio, una forma de persuasión poética que por la pura exuberancia comunica la promesa de un final feliz. No vamos a vivir siempre, así que hagamos el amor ahora. He aquí uno de los poemas más célebres de la tradición inglesa. En A su esquiva amada, Andrew Marvell dice:\nEs un misterio que obtengamos placer de practicar en la imaginación todas las posibilidades trágicas del amor\nPor eso, ahora que el tinte juvenil\nvive en tu piel cual matinal rocío,\ny tu alma dispuesta transpira\npor cada poro fuegos instantáneos,\ngocemos mientras podamos…\nEstos diestros tetrámetros evocan con su urgencia rítmica la palpitante insistencia del deseo sexual. En el poema, el anhelo y su satisfacción yacen uno junto al otro, precisamente igual que los amantes.\nEn muchas novelas de los siglos XVIII y XIX, y en la ficción romántica barata del XX, la conclusión satisfactoria del deseo y el amor no se alcanza en la cama, ya que ello se consideraría una infracción excesivamente grosera del gusto y las normas sociales. El final como Dios manda es la fusión de los destinos más que de los cuerpos. El clímax llega con el sonido de las campanas de la iglesia. El deseo encuentra su resolución respetable en la cohesión social y el matrimonio. Este relato tiene su expresión cabal en las novelas de Jane Austen.\nPero después de los grandes maestros de la ficción del siglo XIX, en particular Flaubert, George Eliot y Tolstói, esta narrativa ha gozado de escaso crédito en la literatura seria. La dura lección de la realidad mostraba que las campanas de boda no eran más que el comienzo de la historia. El adulterio era un villano irresistible. El aburrimiento era otro. Y lo mismo pasaba con las restricciones a la libertad de las mujeres y el peso amargo de la dominación masculina, cuya expresión máxima es la violación, tema central de Clarissa, la obra maestra de Samuel Richardson, escrita en el siglo XVIII. Durante 300 años, uno de los proyectos de la novela literaria fue investigar e, implícitamente, reconsiderar cómo podía ser una relación amorosa.\nHoy en día nos encontramos en un nuevo y disputado territorio en lo que a relaciones, preferencias e identidad sexuales se refiere. Toda clase de subgrupos de diferencias minuciosamente clasificadas reivindican enérgicamente sus derechos. Puede que a una generación mayor esto le parezca amenazador o absurdo, pero en las costumbres sexuales estas luchas y redefiniciones forman parte de una larga tradición de cuestionamiento de las ortodoxias predominantes. La historia de la novela así lo dice. Las formas convencionales de las expresiones literarias del deseo, especialmente del masculino, adquieren un nuevo aspecto. ¿Quién puede poner objeciones cuando se retira a los hombres de riqueza, fama o prestigio la licencia sexual que les había sido otorgada? Las órdenes de detención no están de moda, pero es posible que los poetas y otros espectadores sean arrestados en medio de la confusión general. En el nuevo orden, Andrew Marvell podría ser acusado de acosar a una joven virgen. Sentía una necesidad sexual apremiante, y su apelación a los estragos del tiempo no era sino un alegato falaz. Donde antes un poeta habría rendido homenaje con normalidad a la belleza de determinada mujer, en nuestros días parece burdamente facultado. Sus palabras, que en otro tiempo sonaron dulces, hoy se consideran expresión de una tendencia insana a la cosificación o a la hostilidad irreflexiva. Esas mismas dulces palabras se leen bajo una nueva luz, como los estertores de un orden moribundo.\nEn la ficción romántica, el final como Dios manda es la fusión de los destinos más que de los cuerpos\nEn literatura, un canon o una tradición son, en esencia, una polémica literaria y, como tal, exigen compromiso. En los últimos tiempos, la polémica ha llegado al punto de ebullición. Las antes comúnmente consideradas obras maestras corren el peligro de la degradación. Algunas son eliminadas de las listas de lecturas de las universidades. Pero si nos deshacemos de un tesoro por exceso de celo, otros lectores estarán esperando para recogerlo y apreciarlo. Las formas del deseo humano antes prohibidas, ridiculizadas o perseguidas, y hoy justamente aceptadas, pueden dar pie a nuevos modos de etiqueta literaria que demanden de la poesía amorosa no solo expresiones de admiración y respeto, sino también de intenciones puras y del ofrecimiento sentido de una desvinculación tranquila. Tal cosa requerirá grandes dosis de talento para no resultar insulsa. Quizá lo próximo sea la negación de uno mismo. A lo mejor mientras yo hablo está naciendo el poeta que algún día forjará una nueva estética del deseo insatisfecho que rivalice con los castos regímenes de Dante y Petrarca.\nYo no puedo hablar verdaderamente en nombre de los poetas, pero, en lo que respecta a los novelistas, creo que sea cual sea la narrativa que nuestra historia social despliegue en el futuro, conservará, en especial dentro de estas texturas sociales más densas, las mismas oportunidades de observar y luego escribir las comedias y las tragedias de las costumbres y el amor. Así seguirá siendo. En el concurrido foro del amor, el anhelo y la literatura en el que se encuentran lectores y escritores, puede parecer que todo está a punto de cambiar, pero en el corazón de las cosas, en su núcleo oculto, todo seguirá igual. No podemos existir —o persistir como especie— sin el deseo, y no dejaremos de cantarle.\n© Ian McEwan, 2019 / Rogers, Coleridge & White Ltd. Este ensayo fue leído por el autor el pasado 22 de junio en Taormina con ocasión de la recepción del Premio Taobuk. Traducción de Paloma Cebrián / News Clips.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Amor", "Escritores", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}