{"id": "150ef55c-8819-4da2-6599-14000ef2ca77", "content": "Dar visibilidad a los problemas mentales para prevenir el suicidio\n\nLa ministra de Sanidad en funciones, María Luisa Carcedo, ha defendido este martes el papel de los medios de comunicación a la hora de anticiparse al suicidio para evitarlo. \"Es un problema complejo, pero estas conductas se pueden prevenir. Existe evidencia de que una cobertura adecuada no sensacionalista ni banal de los suicidios puede ayudar a ello. Y un tratamiento sensacionalista puede aumentarlos\", ha señalado Carcedo durante la inauguración de la jornada Depresión y suicidio. La realidad silenciada, organizada por EL PAÍS y la Cadena SER.\n\"Un tratamiento informativo basado en datos contrastados, donde se faciliten recursos de ayuda y testimonios en primera persona pueden contribuir a reducir los suicidios”, ha dicho la ministra. \"Todos podemos poner un granito de arena para ayudar a construir una imagen más realista y menos estigmatizante de las personas con problemas mentales\", ha añadido. En este sentido, el ministerio puso en marcha hace menos de un mes un grupo de trabajo con las asociaciones de prensa, médicos, psicólogos y supervivientes para elaborar de manera conjunta una serie de recomendaciones para que los medios puedan informar de la manera más adecuada y romper tabúes sobre este tema.\nLa titular de Sanidad ha puesto cifras a esta problemática: según datos de la OCDE, uno de cada seis europeos sufrió algún problema de salud mental en 2016, y se estima que la depresión afecta a más de 300 millones de personas en todo el mundo. La Organización Mundial de la Salud prevé que esta dolencia sea la primera causa de discapacidad en 2030. Además, alrededor de 800.000 personas se quitan la vida cada año en el mundo, una cifra escalofriante que no incluye los intentos, que podría multiplicar la cifra por 20. Se considera que el suicidio es la primera causa de muerte externa de los jóvenes de entre 15 y 29 años. Según datos del ministerio, en 2017 el número de sucesos de este tipo aumentó un 3% hasta los 3.680 casos, con una tasa de 7,7 casos por cada 100.000 habitantes.\n\"La depresión es un trastorno grave que puede causar efectos devastadores tanto en los afectados como en su familia, pero en la mayoría de los casos tiene cura. Solo cuando no se detecta a tiempo, la enfermedad puede complicarse, y la complicación más extrema es el suicidio\", ha señalado Carcedo. Pero \"la depresión y sus consecuencias se han banalizado tanto que mucha gente no les concede importancia. Por eso un diagnóstico precoz es importante, y ahí tiene que jugar un papel relevante la atención primaria\", ha añadido.\nPor último, la ministra se ha referido a la película Joker, sin citarla, que protagoniza un enfermo mental. \"En esa película se dice que la peor parte de tener una enfermedad mental es que la gente espera que te comportes como si no la tuvieras. Tenemos que cambiar esto y buscar las soluciones más adecuadas para prevenir el estigma que rodea a las enfermedades mentales\", ha concluido. Antes, el director de eventos corporativos del Grupo Prisa, Antonio Hernández Rodicio, ha señalado que el objetivo de la jornada, presentada por la periodista de la Cadena SER Macarena Berlín, es \"incentivar el debate en torno al suicidio y la depresión, asuntos de la agenda pública que requieren políticas activas y también de la responsabilidad social de las empresas\".\nAna de Sousa Baptista, presidenta de Políticas de Salud Mental de la Federación Mundial para la Salud Mental (WFMH, en sus siglas en inglés), ha charlado con la periodista de EL PAÍS Ana Alfageme. \"La depresión forma parte de nuestra vida. Es difícil de identificar en un proceso de convivencia. Para hacerlo, hay que educar en la empatía, entender las emociones para alcanzar al otro\", ha explicado De Sousa. Esto es complejo porque \"la sociedad que cada vez es más opresiva y exigente y el individuo tiende a desconectarse de sí mismo para dar respuesta a las necesidades de la sociedad\". Alfageme ha recordado que cada 40 segundos alguien se suicida en el mundo, \"y probablemente tenga la edad de sus hijos, porque es la primera causa de muerte entre jóvenes\".\nAna González-Pinto, presidenta de la Sociedad Española de Psiquiatría Biológica, ha explicado por su parte que \"todavía no se acepta la depresión como una enfermedad\" y ha apuntado que \"la depresión y el suicidio son problemas de salud pública\". Mientras, Nel A. González Zapico, presidente de la Confederación de Salud Mental de España, ha apuntado que \"la depresión es un gravísimo problema que no se debe frivolizar porque está en juego la vida de las personas\", pero al que no se le suele prestar atención. En este sentido, ha señalado que hay muchas campañas de seguridad vial y casi ninguna de prevención del suicidio, cuando muere más gente de la segunda causa que de la primera.\nMario de Matteis, psiquiatra del Programa de Prevención del Suicidio del Centro de Salud Mental de Retiro, ha comentado que hace falta una normalización de la enfermedad mental: \"Tomar un antidepresivo a veces parece una señal de debilidad, no ocurre igual cuando tienes que tomar un medicamento para otras dolencias como la hipertensión\". Javier Jiménez, presidente de la Asociación de Investigación, Prevención e Intervención del Suicidio y autor de la guía para la prevención del suicidio de los jóvenes de la Comunidad de Madrid, ha criticado que no exista un número suficiente de profesionales cualificados para detectar e intervenir en pacientes con conducta o ideación suicida. \"En las facultades de Psicología no existe una materia específica relativa a la conducta suicida\", ha dicho.\nMercedes Navío ha desgranado el Plan de Salud Mental de la Comunidad de Madrid. \"Para nosotros la prevención del suicidio es una prioridad, por eso hemos creado programas de prevención en los hospitales y hemos generalizado un código de suicidio para el conjunto de los hospitales públicos madrileños\", ha comentado. El Gobierno regional ha editado guías tanto para personas que piensan en quitarse la vida como para profesionales (médicos, policías, bomberos) que se encuentran ante situaciones así.\nLa exministra de Sanidad Carmen Montón, que puso en marcha un plan contra el suicidio durante su etapa como consejera en la Comunidad Valenciana, ha resaltado la importancia de informar en positivo sobre esta problemática. \"Cada vez que se trate el suicidio de alguien famoso, ¿por qué no se pone una indicación de los recursos públicos y privados a disposición de quien piense en suicidarse?\". Y ha continuado: \"Es importante explicar bien el contexto, evitar expresiones de heroicidad o martirio y no entrevistar a testigos. Y siempre hay que incluir que el suicidio puede prevenirse\". \nGabriel González Ortiz, autor del libro ‘Hablemos del suicidio’, ha destacado que \"estamos en un momento del cambio\" respecto a este tema: \" La celebración de este foro hace unos años sería impensable. Los medios de comunciación éramos hasta percibidos como parte del problema y ahora podemos ser parte de la solución\".  En su opinión, \"la sociedad española es la más concienciada de Europa a la hora de informar sobre la violencia de género, y lo podemos hacer también con el suicidio. Pero para eso nos hace falta formación. Hay que tener en cuenta las tres erres: rigor, respeto y responsabilidad\". Juan Andrés Mateos, director del documental Suicidio, ha pedido \"educar a los maestros y a los padres\" para que aprendan a abordar este tema, ya que con los medios de comunicación no es suficiente.\nEl pianista y escritor James Rhodes, que ha narrado sus intentos de suicidio en el libro Instrumental, ha cerrado la jornada en un diálogo con el presentador de la Cadena SER Javier del Pino. \"Ir al psicólogo es muy caro, casi un lujo. Si te sientes con ganas de suicidarte, eso no te ayuda precisamente a buscar ayuda\", ha criticado. Para Rhodes, \"el tema no es hablar del suicidio, sino cómo se habla del suicidio. Si hablas en una manera en que lo muestras como algo glamuroso, e incluso sexy, como se hace a veces con los suicidios de los famosos, es muy irresponsable\". Y ha destacado que \"en Reino Unido, cada vez que se habla del suicidio se pone al final de la noticia un grupo de apoyo para personas en esta situación. En España no suele hacerse\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Casa del lector", "James Rhodes", "Macarena Berlín", "Javier del Pino", "Suicidio", "FGSR", "Salud mental", "Centro Cultural Matadero", "Centros culturales", "Instituciones culturales", "Fundaciones", "Medicina preventiva", "Medicina", "Problemas sociales", "Cultura", "Sociedad", "Salud"], "newspaper": "elpais"}