{"id": "1510f59d-1b14-4a94-4812-69562042642d", "content": "¿Qué ver hoy en TV? | Sábado 5 de octubre de 2019\n\n16.00 / Movistar LaLiga\nEl Real Madrid recibe al Granada\nLos dos primeros clasificados de la Liga, el Real Madrid, líder, y el Granada, la gran sorpresa de este inicio de temporada, se juegan esta tarde en el Santiago Bernabéu el liderato de Primera División. Anteriormente (13.00), el Leganés recibirá en Butarque al Levante. La tercera cita de la jornada (18.30) estará en Mestalla con el choque que enfrenta al Valencia y al Alavés. Por último (21.00), el Villareal visitará al Osasuna en Pamplona.\n \n18.10 / Movistar Estrenos\n'Campeones'\nEspaña, 2018 (124 minutos). Director: Javier Fesser. Intérpretes: Javier Gutiérrez, Juan Margallo, Luisa Gavasa, Jesús Vidal, Daniel Freire.\nCon un equilibrio perfecto entre lo que es políticamente correcto y lo que no, Javier Fesser dirige con suma habilidad esta entrañable comedia protagonizada por Javier Gutiérrez, que aquí da vida a Marco Montes, segundo entrenador del Estudiantes que, tras un juicio rápido, es condenado a 18 meses de cárcel, sustituibles por la realización de servicios a la comunidad. A partir de ese momento y con la ayuda de un grupo de maravillosos personajes empezará su nueva vida. Una entretenidísima historia, candidata española a los Oscar.\n \n19.32 / Paramount Cannel\n'La novena puerta'\nLa neuvième porte. España-Francia, 1998 (129 minutos). Director: Roman Polanski. Intérpretes: Johnny Depp, Lena Olin, Frank Langella.\nUn buscador de libros antiguos que vive en Nueva York -al que da vida un correctísimo Johnny Depp- y que es contratado por un coleccionista apasionado por los textos demoniacos es el protagonista de este sombrío filme, dirigido por un cineasta que sabe desenvolverse con soltura dentro del género, Roman Polanski. La búsqueda de dos volúmenes del legendario manual de invocaciones satánicas dará paso a la arriesgada aventura de esta entretenida adaptación de la obra de Arturo Pérez-Reverte.\n \n21.30 / La Sexta\n‘laSexta noche’, con Arturo Pérez-Reverte\nArturo Pérez-Reverte será el primer invitado del programa que conduce Iñaki López, laSexta noche. El escritor, que presenta su nueva novela Sidi, basada en la figura de Rodrigo Díaz de Vivar, el Cid Campeador, realizará en el programa la única entrevista que concederá a una televisión nacional. Además, a poco más de un mes para la repetición electoral, Irene Montero se sentará en el ‘#sillónrojo del programa’.\n \n21.30 / La 1\nOtro octubre catalán\nInforme semanal ha estado en las movilizaciones por el segundo aniversario del referéndum del 1 de octubre. Cataluña empieza el mes en un clima de tensión que ha aumentado tras la detención y encarcelamiento de siete miembros de los CDR acusados de pertenencia a organización terrorista. A la espera de la sentencia del Supremo sobre los líderes del procés, y en una situación de precampaña electoral, el programa analizará cómo los políticos van marcando posiciones. Los grupos encargados de la movilización independentista perfilan sus medidas de protesta ante una eventual condena y los Mossos d'Esquadra, con nuevo jefe tras la dimisión del anterior, han empezado a activar ya un fuerte dispositivo policial. Además, se emitirán los reportajes ‘Mis genes anónimos’ sobre las donaciones de espermatozoides y óvulos, y ‘La vida por un voto’, en Colombia.\n \n22.00 / La 2\n‘Blue Jasmine'\nEstados Unidos, 2013 (98 minutos). Director: Woody Allen. Intérpretes: Cate Blanchett, Alec Baldwin, Sally Hawkins.\nDespués de algunos altibajos, Woody Allen vuelve a mostrar parte de su innato talento para dirigir esta notable comedia dramática. Sin duda, gran parte del éxito de la cinta radica en el enorme trabajo de una impecable Cate Blanchett, ganadora del Globo de Oro y del Oscar. A cargo de la fotografía, Javier Aguirresarobe.\n \n22.05 / La 1\nNueva cita con ‘Vaya Crack’\nSkone, campeón de freestyle, será uno de los invitados en el cuarto programa de Vaya Crack. El mundialmente conocido rapero español se enfrenta al reto de Pablo Ibáñez, una espectacular prueba donde los fuegos artificiales ponen al límite a este ganador de numerosas peleas de gallos. Además, el ilusionista Jorge Blass sorprenderá a todos con sus trucos de magia en el ‘paso de cebra’, la prueba para demostrar que posees la mejor agudeza visual. Mientras, el actor Jorge Sanz contará algunas anécdotas sobre su vida, ¿serán verdad o mentira? Esta semana los concursantes vienen de toda España, han recibido todo tipo de formación y tienen empleos muy diferentes. Un ingeniero de telecomunicaciones de Sevilla, un mecánico ferroviario de Valladolid, un asesor inmobiliario mallorquín, y tres madrileños: un estudiante de publicidad, una gestora de bases de datos y una música.\n \n22.27 / COSMO\n‘Los fisgones’\nSneakers. Estados Unidos, 1992 (119 minutos). Director: Phil Alden Robinson. Intèrpretes: Robert Redford, Dan Aykroyd, Ben Kingsley, Mary McDonnell, River Phoenix.\nCon un reparto de lujo, en el que destaca la presencia de Robert Redford y River Phoenix, se presenta esta cuidada historia que centra su atención en el mundo del espionaje y la informática. Planteamientos argumentales de los sesenta para una cinta a la que le sobra parte del metraje. Tan interesante como desperdiciada.\n \n23.35 / La 2\nLos secretos de ‘La Cosa Nostra’\nEn 1871, se acaba de unificar Italia. La guerra fratricida duró más de 20 años. Impulsados por la miseria, cuatro millones de italianos, muchos dedicados a la delincuencia, deciden emigrar a Estados Unidos. Allí necesitan mano de obra. A principios del siglo XX, Nueva York se convirtió en la ciudad “italiana” más grande del mundo. En este contexto se desarrolló una nueva organización: The Black Hand, “la mano negra”. Su actividad principal era la extorsión a sus propios compatriotas. La noche temática estrena (en dos partes) el documental ‘La Cosa Nostra’, sobre dos organizaciones que hicieron del crimen una leyenda: la mafia italoamericana, heredera de la tradición de la mafia siciliana, modelos a seguir por criminales en todo el mundo.\n \n23.35 / La 1\n‘En busca de la felicidad’\nThe pursuit of happyness. Estados Unidos, 2006 (117 minutos). Director: Gabriele Muccino. Intérpretes: Will Smith, Jaden Smith.\nCon grandes dosis de crítica, el cineasta italiano Gabriele Muccino (El último beso) dirige su primer filme en lengua inglesa. Se trata de una historia basada en hechos reales y situada en el San Francisco de principios de los ochenta, en la que Will Smith, cuyo trabajo le valió una nominación al Oscar (ya tenía otra por Alí), libra una dramática lucha por la supervivencia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}