{"id": "1512ba4d-d2ce-441b-5a41-e40859d293ca", "content": "Viaje alucinante\n\nLLAMAMOS OJOS a la entrada o a la salida de los túneles por una asociación de ideas de la que da cuenta esta imagen. Nos miran, nos observan, nos estudian, como los ojos de esos puentes que llevan siglos tomando nota de los avances y retrocesos de la humanidad y que conocen la biografía de los ríos mejor que nosotros nuestra historia. De esa ignorancia del pasado nace precisamente el empeño de construir viviendas o autopistas en zonas inundables, en cauces, también llamados ramblas, por los que el agua, cuando llega, discurre con el ímpetu del torrente sanguíneo de un cíclope. Los ojos de los puentes milenarios, en fin, lo han visto todo, de ahí su mirada tantas veces irónica.\nLa de los túneles abiertos en las montañas con el objeto de crear atajos es más profunda que irónica, menos sentimental también. Poseen algo de la expresión de Edipo tras vaciarse las cuencas de los ojos. De ahí que penetremos en ellos, sobre todo si resultan muy largos, con cierta prevención, como si entráramos en la calavera misma del accidente geográfico en el que se han abierto. Los ojos de la fotografía corresponden a los del túnel de la AP-7 a su paso por Pilar de la Horadada, en Alicante. Los hombres que conducen la barca parecen salir a la realidad a lomos de una monstruosa lágrima, como en el final de aquella excelente película de Richard Fleischer titulada Viaje alucinante. No caeremos en la cursilería de decir que el túnel llora, pero algo de eso hay. Y no le faltarían razones para hacerlo tras conocer el estado en el que quedó la región tras las últimas riadas.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Alicante", "Gota fría", "Inundaciones", "Comunidad Valenciana", "Desastres naturales", "Desastres", "Meteorología", "Sucesos", "España"], "newspaper": "elpais"}