{"id": "151c7847-bd82-4707-707e-50473d4b07b1", "content": "Japan Airlines ofrece a los pasajeros un plano para evitar los asientos ocupados por bebés\n\nViajar con niños en un avión —sean dos o 14 horas— causa tensión a los padres, a los hijos y al resto de pasajeros. Por eso, muchas familias dudan a la hora de volar con sus pequeños, ya que sus llantos y gritos pueden resultar molestos para todos. La presencia de bebés a bordo siempre causa polémica entre quienes se quejan y piden a los padres que controlen a los niños y quienes argumentan que muchas veces los adultos se comportan mucho peor.\n“No soporto que un bebé llore durante nueve horas en un avión”. “¿No pueden poner una zona solo para los padres y sus retoños?”. En los últimos tiempos, se han producido diversas quejas de pasajeros por culpa de los llantos de los niños en los aviones, y algunos padres han llegado a regalar chucherías a sus compañeros de asiento o a mandar mensajes pidiendo perdón de antemano. Para combatir o evitar este tipo de quejas, Japan Airlines ha encontrado una solución: enviarte un mapa en el que se señala los asientos que serán ocupados por bebés.\nHa sido precisamente un pasajero el que se ha hecho eco de la noticia. Rahat Ahmed colgó una foto en Twitter agradeciendo la medida: “Gracias @JAL_Official_jp por advertirme de cuántos bebés planean gritar y gritar durante mi viaje, que dura 13 horas”. A lo que continuaba: “Esta advertencia debería ser obligatoria en todos los ámbitos (...) Por favor, tomen nota @qatarairways-aerolíneas de Qatar, porque en mi avión hacia Nueva York aguanté a tres bebés gritando a mi lado hace dos semanas”.\nSegún explicó el propio Ahmed a USA Today, “viajo mucho, y es la primera vez que he visto este tipo de iconos. No estoy en contra de los bebés, pero debo reconocer que he tenido malas experiencias”.\nDesde la página web de Japan Airlines, la empresa informa de que estos iconos informan a los \"pasajeros acerca de dónde viajan los niños de entre ocho días y dos años de edad. Esto permite que otros viajeros sepan que un niño puede estar sentado allí\". Aunque también advierten que los no se debe tener en cuenta el mapa del bebé como premisa para elegir los asientos porque, según informan, si se compran los billetes de la compañía en otro sitio que no sea su página web, el icono no se mostrará; y si por cualquier motivo se cambia el avión, podría ocurrir que los iconos no estén debidamente colocados.\nLa compañía también ofrece comodidades especiales para padres y niños, como embarcar y facturar, la posibilidad de calentar los biberones, pañales o entretenimiento especial para niños.\nTras contactar con Iberia para pedir su opinión sobre la medida y saber si hay previsión en España de hacer algo similar, la empresa ha explicado por teléfono que \"no entra en juzgar o tener una opinión sobre otras compañías\", a la vez que aseguran que \"no está previsto incluir una medida similar en su compañía\".\nThank you, @JAL_Official_jp for warnings me about where babies plan to scream and yell during a 13 hour trip. This really ought to be mandatory across the board.Please take note, @qatarairways: I had 3 screaming babies next to me on my JFK-DOH flight two weeks ago. pic.twitter.com/kQYQFIqqCD\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Crianza hijos", "Japan Airlines", "Madres", "Hijos", "Padres", "Parentesco", "Aviones", "Familia", "Bebés", "Infancia", "Viajes", "Ofertas turísticas", "Transporte aéreo", "Turismo", "Empresas", "Transporte", "Economía", "Sociedad"], "newspaper": "elpais"}