{"id": "151fb4a7-8531-4d68-50d3-3ff7513efad1", "content": "Sarah Ferguson confiesa que 20 años después de su divorcio todavía vive con el príncipe Andrés\n\nSe acaban de cumplir 33 años de la boda que unió a Sarah Ferguson y al príncipe Andrés de Inglaterra, una ceremonia que se celebró en la abadía de Westminster. Un matrimonio que no duró mucho y del que nacieron dos hijas: Beatriz y Eugenia. Veinte años después del divorcio, la que fuera duquesa de York acaba de desvelar que todavía vive con el que un día fue su esposo. \"Sí, vivo en el Royal Lodge con mi apuesto príncipe, que es el príncipe más guapo de todos\", ha dicho.  Lo ha contado durante un brindis en una fiesta organizada por el magnate Ernie Boch Jr. en su mansión de Massachussets. Sarah Ferguson ha querido disipar los rumores sobre su familia aprovechando que se encontraba rodeada de periodistas. \"Solo estoy repasando lo que dicen los periodistas, y como están todos aquí, he pensado que podría completarlo todo\", ha bromeado. Estas declaraciones llevan a que se vuelva a rumorear, una vez más, sobre una reconciliación de la pareja.\nNo es la primera vez que Sarah Ferguson muestra su devoción por el hijo de Isabel II. \"Andrés siempre será mi príncipe. Él sigue siendo mi apuesto príncipe, mi príncipe azul”, dijo en 2013. La exduquesa hizo esta afirmación durante la presentación de su último libro para niños, donde añadió que su propio cuento \"tiene un final feliz\". A la pregunta directa de si podría volver a casarse con su exmarido respondió que compartían un compromiso muy fuerte con sus hijas, \"lo que es bueno\". Luego, dirigiéndose a los niños presentes en el acto explicó que se había casado con un \"príncipe guapo\". \"Tuvimos una boda muy hermosa. Realmente sigue siendo mi príncipe guapo\".\nFerguson ha sido una nuera que ha dado muchos disgustos a Isabel II, ya que ha sido protagonista de  varios escándalos que han salpicado al palacio de Buckigham. En 2010 fue grabada por el News of the World vendiendo favores de su exmarido a cambio de una fuerte suma de dinero. “Usted cuide de mí y él cuidará de usted”, aseguró la duquesa de York al periodista que se hizo pasar por un acaudalado hombre de negocios para tenderle la trampa. Medio millón de libras (574.000 euros) fue el precio fijado por la exduquesa para poner en contacto a su interlocutor con el segundo hijo de la reina Isabel, quien ejercía de representante especial del Reino Unido en el área de comercio e inversiones.\nAdemás, el año pasado Ferguson fue acusada en Turquía de filmar ilegalmente a los niños de un orfanato de Ankara. La fiscalía pidió 22 años de cárcel para ella por su documental Duquesas e hijas: una misión secreta, en el que denunciaba las condiciones de vida de los pequeños en estos centros. Para realizar el documental, grabado tres años antes, Ferguson y su hija, la princesa Eugenia, viajaron de forma encubierta a Turquía. Disfrazada con una peluca negra y un velo, la duquesa pudo entrar en un orfanato. Luego, en un intento de minimizar el conflicto explicó: \"Acudí porque nadie oye la queja de esos niños. Yo fui como una madre\".\nMuchos de estos trabajos le han servido a Ferguson para ganarse la vida. Ella no ha ocultado que en los últimos tiempos ha tenido muchos problemas económicos que la han llevado, por ejemplo, a ser imagen de una firma de productos adelgazantes o a cobrar por asistir a fiestas.\nAhora parece llevar una vida más discreta. Ha estado en Sierra Leona, donde UNICEF, organización de la cual es embajadora, construirá cinco colegios que \"son muy necesarios\", explicó. \"Vi a un niño en un vertedero con la cabeza agachada, humillado, me miró y le pregunté qué quería ser de mayor. Quería ser médico. Me dijo 'voy a ir a la escuela y lo voy a hacer todo bien'. Antes de irnos le dije 'los hombros hacia atrás, la cabeza hacia arriba, siéntete orgulloso\", contó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Sarah Ferguson", "Andrés de Inglaterra", "Isabel II de Inglaterra", "Divorcio", "Gente", "Ruptura sentimental", "Matrimonio", "Relaciones humanas", "Relaciones pareja", "Realeza", "Reino Unido", "Famosos", "Familia", "Europa occidental", "Monarquía", "Europa", "Sociedad"], "newspaper": "elpais"}