{"id": "15209e80-ec08-4692-6f8f-d841f071dc0e", "content": "4.427 nombres españoles contra la barbarie nazi en Mauthausen\n\nDurante años, los datos de 4.427 personas que murieron en el campo de concentración nazi de Mauthausen-Gusen entre 1940 y 1945 estuvieron arrinconados en unos viejos libros de la sede del Registro Civil Central, en la madrileña calle de la Montera. Nombres, apellidos, lugares de nacimiento y fechas de defunción que permitían unir los crímenes nazis con las miles de historias personales de estos españoles republicanos, que lucharon en dos guerras y sufrieron lo indecible hasta encontrar su final en un campo de concentración. Tras fijar el 5 de mayo como un día para homenajear todos los años a las víctimas españolas del nazismo, el Gobierno ha publicado este viernes en el Boletín Oficial del Estado (BOE) los datos de todas las víctimas españolas de Mauthausen.\n[Consulte el listado completo de prisioneros españoles que murieron en campos de concentración nazis]\nEl objetivo de este edicto, además de reconocer a estas personas, es el de que los familiares y descendientes de las víctimas puedan cotejar por sí mismos los datos disponibles. La lista publicada en el BOE ha sido coordinada por un grupo de historiadores, dirigidos por el profesor de la Universidad Complutense de Madrid, Gutmaro Gómez Bravo, que asegura que “hay datos de apellidos o lugares de origen que pueden ser erróneos porque muchos prisioneros de guerra tenían miedo de que hubiera represalias contra sus seres queridos o compañeros políticos”. “Es un valioso documento histórico, pero tiene posibles errores y por eso se abre un proceso de alegaciones”, explica Jorge del Hoyo, coordinador académico de la comisión interministerial para el 80º aniversario del exilio republicano, una condición política que tenían “el 99,9%” de las víctimas españolas de Mauthausen.\nA los 4.427 nombres que aparecen en los libros se han añadido 695 más tras el trabajo de los historiadores, que han utilizado fondos de asociaciones como la Amical de Mauthausen para tratar de poner nombre y apellidos a todas las víctimas españolas del genocidio nazi, también aquellas que acabaron en otros campos y que se registrarán en futuras inscripciones. Gómez Bravo asegura que este trabajo de registro es “muy importante” desde el punto de vista de la memoria histórica porque, cuando la España franquista recibió los archivos, los escondió. Reunidos en 10 volúmenes, debían haber servido para que los familiares de las víctimas pudieran reclamar compensaciones tanto a Alemania como a Francia, pero fueron olvidados a propósito.\n“Las defunciones de estas personas nunca fueron inscritas en el Registro Civil. Esta es una manera de devolverles la dignidad”, opina la magistrada del Registro Civil Amalia Basanta, instructora de este expediente. Han pasado 74 años desde que las tropas americanas fueran recibidas, precisamente un 5 de mayo, por los presos republicanos con una enorme pancarta que rezaba: \"Los españoles antifascistas saludan a las fuerzas libertadoras\". Hasta ese momento, casi 10.000 habían pasado por este grupo de campos de concentración nazis situados en torno a la empresa de Mauthausen en Austria, donde se utilizaba la mano de obra esclava para extraer granito en varias canteras de la zona. En torno a la mitad de estos prisioneros pudieron vivir para contarlo, pero los datos de aquellos que no pudieron superar las terribles condiciones de los campos han recorrido un largo camino hasta llegar al BOE.\n“En el año 51 se recibieron de Francia una serie de oficios a las autoridades españolas, comunicando los datos de identidad, fechas de nacimiento y fechas de defunción de los ciudadanos fallecidos en los campos, sobre todo en Mathausen-Gusen”, relata Basanta. Los libros, según explica Del Hoyo, fueron el resultado de la recopilación de fichas de identidad que realizaban presos españoles, obligados por los alemanes. Cuando se acercaba la fecha de la liberación del campo, consiguieron que los oficiales nazis no destruyeran las pruebas de su barbarie guardándose parte del archivo. Una de las personas claves en ese trabajo fue el barcelonés Joan de Diego Herranz, que consiguió sobrevivir a la guerra y murió en 2003, con 87 años, en su ciudad natal.\nLa mayoría de las víctimas eran republicanos que habían cruzado la frontera francesa en los últimos meses de la Guerra Civil y que pasaron a formar parte del Ejército francés o se integraron en la Resistencia francesa. También había mujeres y niños procedentes de los campos de refugiados del sur de Francia. Cuando el país cayó bajo el dominio nazi y se instauró el régimen de Pétain, estos republicanos fueron trasladados a Austria. La iniciativa vino del Gobierno de Franco: el ministro de Gobernación y cuñado del dictador, Ramón Serrano-Suñer, acordó con la cúpula nazi que todos los prisioneros de guerra españoles fueran realojados en campos de trabajo. Actualmente, solo quedan seis con vida.\nEntre las 4.427 personas que aparecen en el listado oficial de víctimas del campo de concentración de Mauthausen-Gusen, hay apenas ocho mujeres. En aquella época, ser combatiente era muy excepcional para cualquier mujer y, según explica el profesor Gómez Bravo, las pocas documentadas \"eran sobre todo personas que colaboraban con la guerrilla, que les daban soporte técnico\" realizando tareas de limpieza o mantenimiento. Unas labores que también asumirían en el campo de concentración, aunque Gómez Bravo avisa de que \"aun queda bastante por investigar\" en ese terreno, porque con muchas mujeres había \"un limbo\" que dificulta su identificación. En cualquier caso, en el propio Mauthausen no había un campo de mujeres propiamente dicho: solo se construyó uno en 1944, para alojar a las que había que desplazar de Auschwitz o Ravensbrück ante el avance del ejército ruso. Precisamente en Ravensbrück es donde internaron a la mayoría de mujeres españolas víctimas del nazismo.\nBasanta asegura que la iniciativa de Justicia tiene como objetivo “la reparación” de las víctimas, con la intención de “sacar del olvido a estas personas, con efectos inmediatos desde un punto de vista jurídico\". La magistrada aclara que aunque este edicto no significa por sí mismo que las víctimas o sus descendientes adquieran la nacionalidad, sí es “una forma de reconocerlos como españoles, porque tenemos la competencia para inscribir los fallecimientos de españoles en el extranjero”. El Ministerio de Justicia proyecta también la colocación en Madrid de un monolito que recordará la memoria de estas víctimas del nazismo, que podrán por fin volver a España aunque solo sea a través de la constatación legal de su muerte. \nConsulte el listado completo de prisioneros españoles que murieron en los campos de concentración nazis [si no ve la tabla, pulse aquí]\n\nAsí fue la distribución de presos españoles en los campos nazis [si no ve el gráfico, pulse aquí] \nAdemás de las 4.427 personas que aparecen como fallecidos en los registros oficiales que proporcionó Francia, el trabajo de cotejo de los historiadores, liderado por el profesor Gutmaro Gómez Bravo, ha permitido encontrar un total de 695 nombres más que no aparecen en esos volúmenes. Esos datos, que en la tabla superior están identificados como presentes o no en los libros y que se documentaron tanto en Mauthausen como en otros campos de concentración, se han publicado también este viernes, aunque no se inscriban todavía en el Registro Civil. \nLa idea es, según Cristina Latorre, subsecrataria de Justicia,  \"darle publicidad a los mismos, para que mediante las oportunas alegaciones sea posible ir recogiendo cuanta información sea posible, en preparación de dichas inscripciones ulteriores\". Es decir, proporcionar los datos al público y a investigadores para que estos puedan averiguar y comunicar cuántas, de entre estas 695 personas, fueron españoles que murieron en campos de concentración, para en un futuro registrarles igual que se ha hecho con los 4.427 nombres que son oficiales por el momento. \nLos esfuerzos de recuperación de datos sobre los españoles deportados a campos de concentración nazis de toda Europa ya dieron como fruto en 2006 la creación de un portal web específico amparado por el Ministerio de Cultura. Entre quienes murieron allí y los supervivientes suman más de 8.000 personas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Mauthausen", "Españoles extranjero", "Campos concentración nazis", "Republicanos", "Memoria histórica", "Holocausto judío", "Segunda República Española", "Historiografía", "Nazismo", "República", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Migración", "Historia", "Guerra", "Demografía", "Conflictos armados", "Política", "Conflictos", "Sociedad"], "newspaper": "elpais"}