{"id": "1526cb46-e3fa-45ed-67d3-1772e31760eb", "content": "Una luz al tabú del aborto adolescente\n\nLucía Alemany tiene 34 años. Con 17, un verano se enamoró, se quedó embarazada y abortó. \"No se lo dije a nadie\". Estudió en la Escac, la escuela de cine de Catalunya, y su película fue la primera en salir del proyecto The Screen, el laboratorio de la Ecam, la escuela de cine de Madrid. Aquella historia de la adolescente criada en Traiguera (Castellón) esperó años para convertirse en película. \"Hasta que el 8 de junio de 2015, justo en mi 30º cumpleaños, los productores se sentaron a leer el guion\", recuerda. Así comenzó la producción de La inocencia, debut en el largometraje de Alemany —que desarrolla el tema de su corto 14 años y un día (2015)— con el que participa en la sección Nuevos Directores del festival de San Sebastián. \"Cuando llevas tanto tiempo con una historia en desarrollo puede que acabes de ella hasta el moño. Por eso es fundamental que dirijas algo que te importe tanto... que no acabes hasta el moño. Solo entiendo el cine así\", cuenta Alemany.\nLa inocencia se pega a Lis, una adolescente que sueña con estudiar circo y salir de su casa familiar, marcada por un padre muy autoritario y una madre apocada, y de su pueblo. Es verano y a escondidas está saliendo con un chico mayor que ella, con el que vive sus primeras escaramuzas sexuales, de las que se queda embarazada. \"Escogimos unos actores, como Sergi López, Joel Bosqued y Laia Marull, a los que la idea de hacer algo diferente, de improvisar, les gustó. Yo quería huir de lo convencional, que nadie se aprendiera los textos\", cuenta la cineasta. Y al frente de ese barco, Carmen Arrufat. \"Ella es todo verdad, como lo que la rodea\", ríe Alemany. Lo sabe mejor que nadie porque han rodado en el Bajo Maestrazgo, su comarca natal. \"La base del proyecto es la verdad. Si no, ¿qué iba a rodar yo? No puedo dudar. Tengo otras mil movidas que solventar. Así que la intuición fue la que separaba la verdad y la mentira en el rodaje. Esa fue la decisión: filmar algo en mi pueblo, muy cercano a mí, y tirar desde ahí\". ¿Y qué opina su familia de la película? \"Mis vecinos están muy contentos, porque el pueblo sale bien. Mi madre me ha respetado, sabía que iba a contar mi experiencia, aunque los personajes fueran de ficción, e incluso al ver el primer montaje me dio consejos de edición\".\nAlemany se plantea qué ocurrirá con su siguiente proyecto: \"Por un lado es muy mío, pero por otro es tan pretenciosa que me da miedo que el buen recibimiento obtenido por La inocencia, una película humilde que cumple con su cometido, la naturalidad, se convierta en algo muy distinto y negativo\". La directora incide en que siempre ha sido muy ambiciosa, que sin ese impulso no habría llegado hasta el Zinemaldia. \"Cuando me planteo algo, lo hago pensando en lo máximo. Luego ya gestionaré la frustración\".\nA lo que la cineasta se niega en redondo es a sentirse la voz de una generación. \"Me queda grande. Sí me importa el mensaje del filme. Eres responsable de lo que escribes, tienes que ser ético, moral... No puedes hacer una película sin ser consciente de tu mensaje: y yo quería lanzar luz, enviar mensajes positivos. De hecho, La inocencia podría ser un drama y es optimismo. Ahora bien, el tema es el que es: yo me quedé embarazada con 17 años, aborté y ese fue mi secreto hasta que entendí que podía contarlo en una película\". Por eso cree en hablar, \"en que se verbalicen las cosas\", en que La inocencia sirva a los adolescentes, \"que son el futuro, amasen esa experiencia y puedan caminar con ella\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Directores cine", "Sergi López", "Laia Marull", "Castellón", "ECAM", "Festival San Sebastián", "Aborto", "Festivales cine", "Escuelas profesionales", "Festivales", "Cine español", "Comunidad Valenciana", "Cine", "Cultura"], "newspaper": "elpais"}