{"id": "152d5c89-af9e-4e6a-4ede-af624ea2f0e1", "content": "Brasil vive un clima de prenazismo mientras la oposición enmudece\n\nBrasil está viviendo, según analistas nacionales e internacionales, un clima político de prenazismo, mientras la oposición progresista y democrática brasileña permanece muda. Solo en los últimos 30 días, según publicó el diario O Globo, el presidente Jair Bolsonaro pronunció 58 insultos dirigidos a 55 sectores diferentes de la sociedad, de políticos y partidos e instituciones a la prensa y la cultura.\nY a la oposición ensimismada, que piensa que lo mejor es dejar que el extremista presidente se vaya desgastando por sí mismo, él les acaba de responder que “quien manda en Brasil” es él y más que deshilacharse se crece cada día más y ni los militares parecen capaces de parar sus desacatos a las instituciones.\nHay quien cree que Brasil vive un clima de prefascismo, pero los historiadores de los movimientos autoritarios prefieren analizarlo a la luz del nazismo de Hitler. Recuerdan que el fascismo se presentó en un inicio como un movimiento para modernizar a una Italia empobrecida y cerrada al mundo. De ahí el que una figura como Marinetti, autor del movimiento futurista, acabara un fervoroso seguidor de Mussolini que acabó arrastrando a su país a la guerra.\nEl nazismo fue otra cosa. Se trató de un movimiento de purga para hacer de Alemania una raza pura. Así, sobraban todos los diferentes, extranjeros e indeseados, empezando por los judíos o los portadores de defectos físicos que enfeaban la raza. De ahí que al nazismo se asocia el lúgubre vocablo “deportación”, que evoca los trenes del horror de hombres, mujeres y niños hacinados como bestias camino de los campos de exterminio.\nQuizás el recuerdo lúgubre de mi visita en junio de 1979 al campo de concentración de Auschwitz con el papa Juan Pablo II me ha hecho leer con terror la palabra “deportación” usada en un decreto del ministro de Justicia de Bolsonaro, el exjuez Sérgio Moro, en el que defiende que sean “deportados” de Brasil los extranjeros considerados peligrosos.\nBolsonaro, en sus pocos meses de Gobierno, ya ha dejado claro que en su política de extrema derecha, autoritaria y con ribetes nazis, caben solo quienes se sometan a sus dictados. Todos los demás estorban. Para él, por ejemplo, todos los tachados de izquierdas serían los nuevos judíos que habría que exterminar, empezando por sacarles de los puestos que ocupan en la administración pública. Su gurú intelectual, Olavo Carvalho, llegó a decir que durante la dictadura deberían haber sido exterminados 30.000 comunistas y el presidente no tuvo una palabra de repulsa. Él mismo ya había anunciado durante la campaña electoral que con él los de izquierdas o deberían exiliarse o acabarían en la cárcel.\nEnemigo de los defensores de los derechos humanos, de quienes el gobernador de Rio de Janeiro, Witzel, en el más puro espíritu bolsonarista, ha llegado a afirmar que son los culpables de las muertes violentas en las favelas, Bolsonaro mal soporta a los diferentes como los indígenas, los gais, o los pacíficos que osan criticarle. Odia a todos aquellos que no piensan como él y, al estilo de los mejores dictadores, es enemigo declarado de la prensa y la información libre.\nSin duda, el presidente tiene el derecho de reclamar que fue ungido en las urnas con el 53% de los votos, que supusieron 57 millones de votantes. En ese sentido el problema no es suyo. Quienes le votaron sabían lo que pensaba, aunque quizás consideraron sus desatinos de campaña como inocuos o puramente electoreros. El problema, ahora que se sabe a qué vino, y que se permite insultar impunemente a tirios y troyanos empezando por las instituciones bases de la democracia, más que suyo es de la oposición.\nEsa oposición, que está muda y parece impotente o distraída, demuestra olvidar la lección de la historia. En todos los movimientos autoritarios del pasado moderno, los grandes sacerdotes de la violencia, empezaron siendo vistos como algo inocuo. Como simples fanfarrones que se quedarían solo en palabras. No fue así y ante la indiferencia, cuando no la complicidad de la oposición, acabaron creando holocaustos y millones de muertos, de una y otra esquina ideológica.\nSolo los valores democráticos, la libertad de expresión, el respeto por las minorías y los diferentes, sobre todo de los más frágiles, salvaron siempre al mundo de nuevas barbaries. De ahí que el silencio de los que deberían defender la democracia puede acabar dejando el camino abierto a los autoritarios, que se sienten aún más fuertes ante dichos silencios.\nNunca ha habido democracias sólidas, capaces de hacer frente a los arrobos autoritarios, sin una oposición igualmente seria y fuerte, que frene en raíz las tentaciones dictatoriales. Hay países en los que apenas se crea un Gobierno oficial, enseguida la oposición crea un Gobierno ficticio paralelo, con los mismos ministros, encargados de vigilar y controlar que los nuevos gobernantes estén siendo fieles a lo que prometieron en sus campañas y sobre todo que no se desvíen de los valores democráticos. Sin oposición, hasta los mejores Gobiernos acabarán prevaricando. Y el gran error de las oposiciones, como lo hemos visto otras veces también en Brasil, ha sido el esperar a que un presidente que empieza a prevaricar o corromperse, se desangre por sí mismo. Será lo contrario. Se crecerá en su autoritarismo y cuando la oposición dormida se dé cuenta, habrá quedado derrotada y arrinconada.\nNunca en muchos años, la imagen de Brasil en el mundo había estado tan deteriorada ni había creado tantas preocupaciones como con esta presidencia de extrema derecha que parece un vendaval que está echando por los aires las mejores esencias de un pueblo que siempre fue amado y respetado fuera de sus fronteras. En el exterior existe hoy no solo aprensión sobre los destinos de este continente brasileño, sino un miedo real de que pueda entrar en un túnel antidemocrático y de caza a las brujas que pueda condicionar gravemente su futuro. Y ya se habla de posibles sanciones a Brasil por parte de Europa, con relación al anunciado asalto al santuario de la Amazonia.\nBrasil ha sido forjado y amasado con la sangre de medio mundo que lo ha hecho más rico y libre. Querer resucitar de las tumbas las esencias de muerte del nazismo y fascismo, con el intento vano de la búsqueda de la esencia y pureza de la brasilinidad, es una tarea inútil. Se trataría de la búsqueda de una pureza que jamás podrá existir en un país tan rico en su multiplicidad étnica, cultural y religiosa. Sería, además de una quimera, un crimen.\nUrge que la oposición democrática y progresista brasileña se despierte para poner un freno a esa locura que estamos viviendo y que los psicoanalistas confirman que está creando tantas víctimas de depresión al sentirse aplastadas por un clima de miedo y de quiebra de valores que la nueva fuerza política en el poder está llevando a cabo impunemente. Que la oposición se enzarce en un momento tan grave en sus pequeñeces partidarias y luche más bien para ver quién va a presidir esa oposición, además de mezquino y peligroso es pueril y pueblerino.\nHay momentos en la historia de un país en el que si los que deberían defender los principios de la libertad y la igualdad, se cruzan de brazos ante la llegada de la tiranía, incapaz hasta de denunciarla, mañana podría resultar demasiado tarde. Y entonces de nada servirá llorar ante las tumbas de los inocentes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/20/2019, 19:01:45", "tags": ["Jair Bolsonaro", "Presidente Brasil", "Presidencia Brasil", "Brasil", "Gobierno Brasil", "Sudamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}