{"id": "153507aa-c8bf-4a8b-5004-f2719ef573c0", "content": "El Gobierno reprende al presidente de la ‘Cambra’ por sus declaraciones de la sentencia\n\nLa secretaria de Estado de Comercio, Xiana Méndez, dependiente del Ministerio de Industria, ha enviado este jueves una carta al presidente de la Cámara de Comercio de Barcelona, el independentista Joan Canadell, en la que le apercibe por las declaraciones que ha realizado antes y después de la sentencia del procés. Aunque diplomática en las formas, la misiva es una carga de profundidad a las declaraciones de carácter político vertidas por el empresario y desde julio máximo dirigente de la corporación de derecho público, por lo que el Gobierno le reclama “imparcialidad” y “una representación inequívoca de los intereses generales de todos los asociados de la Cámara”.\nEl último ejemplo de esa actuación denunciada de Canadell se produjo el miércoles. En una rueda de prensa, afirmó: “Las imágenes de violencia a partir del pasado martes seguramente se hubiesen minimizado si el Estado hubiese tenido una respuesta para dialogar”, señalando directamente al presidente del Gobierno, Pedro Sánchez, de la escalada de la tensión. Canadell, no obstante, ha sido reiterativo en declaraciones directas a los medios de comunicación y a través de Twitter, donde no ha evitado etiquetas como #Marlaskadimision, en referencia al ministro del Interior, o #SpainafascistState, tras la actuación policial.\nMarlaska discrimina la violència. Només vol acabar amb l’independentisme violent. I la violència gratuïta de la @Policianacional i @mossos? I la violència planificada dels grups feixistes? aquesta no cal combatre-la?https://t.co/gFaRZr7ZNL#MarlaskaDimisión #SpainafascistState\nAntes de conocerse el fallo, y a propuesta del comité ejecutivo que preside, el pleno de la corporación de derecho público —controlado por la plataforma independentista Eines de País— aprobó un manifiesto con el que la Cambra se sumaba a las protestas mayoritarias que surgieran tras la sentencia. Aquella decisión ya fue reprobada con una carta por la Cámara de Comercio de España, de la que Canadell es vicepresidente segundo.\nAyer mismo, Canadell responsabilizó al presidente del Gobierno de los altercados sufridos en Cataluña desde el pasado lunes al negarse, le acusó, a sentarse a negociar con el Gobierno catalán. Las declaraciones del presidente de la Cámara también han sido continuadas desde sus cuenta de Twitter y, a propuesta del comité ejecutivo que preside, antes del fallo judicial el pleno cameral --controlado por la plataforma independentista Eines de País-- aprobó un manifiesto con el que la Cambra se sumaba a las protestas mayoritarias que surgieran tras la sentencia. Aquella decisión ya fue reprobada con una carta por la Cámara de Comercio de España, de la que Canadell es vicepresidente segundo.\nLa carta enviada a Canadell, a la que ha tenido acceso este diario, se encabeza con lo que Méndez considera \"una reflexión sobre la importancia que juega la presidencia de una Cámara Oficial de Comercio\" y sobre \"el sentido institucional que han de guiar a estas\". Le recuerda las delimitaciones de este tipo de entidades y, sobre todo, que su actuación deberá estar marcada por su \"imparcialidad y transparencia\".\n\"Me veo en la necesidad de recordarle que, desde la organización que preside, no procede ni la defensa ni la promoción de declaraciones que pongan en cuestión la aplicación de las leyes y obstaculicen el cumplimiento de las decisiones judiciales\", que se podría referir a sus críticas al fallo judicial y a las críticas a la posición mantenida desde el Gobierno central, entre otras manifestaciones que ha efectuado en las últimas semanas. De hecho, reza la misiva: \"Se le presupone un especial celo en el respeto de la legislación vigente y una representación inequívoca de los intereses generales de todos los asociados de la Cámara. Todos, sin excepción\".\nLa secretaria de Estado incluso insinúa que el objetivo de la junta actual de la Cámara de Comercio es más político que comercial, por lo que le hace llegar su \"preocupación por lo que debería ser el objetivo prioritario de su mandato\". Y le recuerda que es necesario centrarse en las funciones fundamentales camerales dada la situación económica actual, con tensiones comerciales e incertidumbre internacional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Joan Canadell", "Sentencia Procés", "Cámaras comercio", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Referéndum", "Sentencias", "Poder judicial", "Autodeterminación", "Cataluña", "Generalitat Cataluña", "Casos judiciales", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Comercio", "Política autonómica", "Juicios", "Comunidades autónomas", "Administración autonómica", "Proceso judicial", "España", "Política", "Administración pública"], "newspaper": "elpais"}