{"id": "15355bc9-ec93-4e67-4d83-f28e227dd3e0", "content": "Las mejores ofertas en tecnología del 11.11\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \n* Hemos seleccionado solo ofertas de AliExpress Plaza, donde el envío se hace desde España y te llegará en un plazo de 72 horas.\nSi eres un entusiasta de la tecnología, pero también procuras ahorrar el máximo dinero posible en tus compras, quizá lleves algunos meses ahorrando y haciendo una lista de los productos que quieres adquirir en el Black Friday. La jornada de descuentos es siempre una gran oportunidad para hacerse con los gadgets del momento a precios reducidos; aunque a veces la necesidad de algunos artículos hace que esta espera se haga larga y, quizás, hasta innecesaria.\nY es que el viernes negro no es la única oportunidad para encontrar tecnología a precios muy bajos. Un ejemplo es el 11.11 o Día Mundial del Shopping, que es el equivalente al Black Friday en China y que la web de comercio electrónico AliExpress marca como su fecha de mayores descuentos del año. Es por eso que en EL PAÍS Escaparate hemos elaborado una selección de las 15 mejores ofertas de tecnología en esta tienda online, entre las que podrás encontrar móviles, tablets, pulseras de actividad, smartwatches, auriculares y altavoces inalámbricos con descuentos de hasta un 54% y con entrega en 72 horas. Además, recuerda que las compras pueden salir todavía más económicas y convertirlas en auténticos chollos gracias a sus decenas de cupones exclusivos, los cuales pueden combinarse entre ellos y conseguir precios más rebajados.\n- Xiaomi Mi A3. El terminal estrella en relación calidad-precio de la marca china ha sido renovado con una triple cámara trasera, con una combinación de lentes de 48 + 8 + 2 MP para conseguir unas fotografías envidiables. Y la cámara delantera no se queda atrás, ya que ofrece una potente resolución de 32 MP con IA para conseguir unos autorretratos perfectos. Por dentro dispone de un procesador Snapdragon 665 AIE, 64 GB de almacenamiento y 4 GB de memoria. Tiene desbloqueo con huella digital en la pantalla y una larga batería de 4.030 mAh. Como es característico de este modelo, cuenta con Android One, por lo que ofrece una versión pura del sistema operativo y recibe las actualizaciones antes que ningún otro modelo. 44% de descuento, ahorra 127 euros.\nCompra desde 160,96€ (envío desde España)\n- Huawei Mate 20 Lite. Con una pantalla de 6,3 pulgadas y resolución Full HD+, este terminal es cómodo y elegante en la mano. Para conseguir unos selfies llamativos, combina una doble cámara frontal de 24 + 2 MP con inteligencia artificial para conseguir un gran efecto bokeh. Además, permite crear emojis en 3D para animar imágenes GIF y vídeos. En la parte trasera dispone de otra cámara doble, de 20 + 2 MP, que reconoce 22 tipos de escena para que las fotos parezcan profesionales. Por dentro contiene un chip Kirin 710 de 12 nm, que garantiza una respuesta suave y natural del sistema, así como 4 GB de RAM y 64 GB de almacenamiento, ampliables a 256 GB con una tarjeta microSD. 35% de descuento, ahorra 91 euros.\nCompra por 169€ (envío desde España)\n- Honor 8X. Tiene una pantalla infinita de 6,5 pulgadas con resolución Full HD y un llamativo diseño texturizado en su cuerpo de vidrio. Gracias al modo Eye Comfort —certificado por TÜV Rheinland— reduce la fatiga visual, además de que evita los reflejos del sol y ofrece un modo nocturno para una lectura más cómoda. Cuenta con el procesador Kirin 710, de gran rendimiento y eficiencia, y el sistema GPU Turbo, que incrementa la velocidad y reduce el consumo de energía. A sus 4 GB de memoria se suma una gran capacidad de almacenamiento de 128 GB y soporte para tarjeta microSD de hasta 256 GB. Tiene una doble cámara trasera con IA de 20 MP y otra frontal de 16 MP con reconocimiento facial para desbloquear el teléfono. 35% de descuento, ahorra 101 euros.\nCompra por 195,36€ (envío desde España)\n- Xiaomi Mi Pad 4. Entra al mundo de las tablets con este sencillo pero eficaz modelo de Xiaomi, que utiliza un procesador Snapdragon 660 AIE para trabajar con las aplicaciones más exigentes e, incluso, con juegos en 3D. Posee una batería de 6.000 mAh, por lo que ofrece una autonomía para todo el día. Su pantalla tiene una diagonal de 8 pulgadas y resolución HD, con una relación de 16:10. Además, permite dividir la pantalla en dos para utilizar dos aplicaciones simultáneamente. Dispone de una cámara trasera de 13 MP, más otra delantera de 5 MP con efecto belleza para conseguir unos selfies notables. 29% de descuento, ahorra 63 euros.\nCompra desde 153,78€ (envío desde España)\n- Tarjeta microSD SanDisk Ultra de 256 GB. Para ampliar la capacidad de almacenamiento del móvil, las cámaras fotográficas, de vídeo o incluso la tablet, es imprescindible una tarjeta de memoria microSD. Por ese motivo, esta tarjeta de memoria SanDisk ofrece una gran capacidad de almacenamiento, además de contar con la categoría A1, gracias a la cual puede alcanzar una velocidad de transferencia de datos de hasta 100MB/s. 50% de descuento, ahorra 30 euros.\nCompra por 29,73€ (envío desde España)\n- Pulsera de actividad Xiaomi Mi Band 4. La nueva versión de esta pulsera de actividad es ya el modelo más vendido en Amazon por dos grandes razones. La primera es su pantalla a color, además de que es un 39,9% más grande con respecto a su antecesora, por lo que ahora llega a las 0,95 pulgadas. Conserva el panel táctil con tecnología AMOLED, pero ahora ofrece un brillo de hasta 400 nits, más alto que nunca. Y la otra gran novedad es que, además de ofrecer la monitorización de deportes como caminar, correr o andar en bicicleta, ahora también registra la actividad en la piscina, puesto que reconoce 12 conjuntos de datos al nadar, incluidos el ritmo y el número de brazadas, así como cinco estilos de nado diferentes. 45% de descuento, ahorra 18 euros.\nCompra desde 22,80€ (envío desde España)\n- Smartwatch Amazfit Bip. Con una batería que puede alcanzar una autonomía de hasta 45 días con una sola carga de 2,5 horas, este smartwatch dispone de un preciso sistema de geolocalización con GPS+GLONASS. Es ideal para prácticas deportivas como correr —al aire libre o bajo techo—, caminar o andar en bicicleta, ya que ofrece estadísticas de todas ellas, como la duración del ejercicio, el ritmo, la velocidad máxima e incluso la alturas del ascenso y descenso en rampas. Es resistente al agua y al polvo y permite recibir notificaciones de llamadas y aplicaciones del móvil. 45% de descuento, ahorra 41 euros.\nCompra desde 50,16€ (envío desde España)\n- Smartwatch Amazfit Verge. Este modelo, que hemos destacado como el mejor reloj GPS para la práctica deportiva en relación calidad-precio, destaca por su resistencia al agua, su pantalla con tecnología AMOLED y su buena respuesta táctil con rapidez y fluidez. Dispone de un almacenamiento interno de 4 GB, en los que se puede almacenar música para escucharla durante el entrenamiento sin tener que cargar con el móvil. Permite monitorizar 11 deportes diferentes (correr, tenis, fútbol o ciclismo) y dispone de micrófono y altavoz para atender llamadas desde el propio reloj. 41% de descuento, ahorra 75 euros.\nCompra por 107,61€ (envío desde España)\n- Smartwatch Honor Watch Magic. Fabricado con acero inoxidable 316L, que es ligero y cómodo, este reloj inteligente adopta el mecanizado CNC y lo último en grabado láser para aumentar su durabilidad. Además, su carcasa está hecha de plástico de nylon biodegradable. Dispone de una correa de doble cara con textura, de cuero italiano por un lado y silicona por el otro. Tiene una pantalla táctil AMOLED de 1,2 pulgadas de gran calidad visual. Ofrece un sistema de ubicación muy preciso gracias al GPS integrado y permite registrar los datos de actividades como el montañismo o la natación. 35% de descuento, ahorra 58 euros.\nCompra desde 108,34€ (envío desde España)\n- Xiaomi Mi Scooter Eléctrico Pro. Recorre la ciudad de lado a lado con este scooter eléctrico, cuya batería alcanza una autonomía de hasta 45 km. Ofrece tres modos de velocidad: ECO, Standard y Sport, que se cambian fácilmente desde el botón multifunción de la pantalla. Esta última permite seleccionar entre seis modos de pantalla distintos, entre las que muestra la potencia restante y la velocidad actual. Además, cuenta con protección contra los cortocircuitos, resistencia a la temperatura y protección contra la descarga, el exceso de carga, la sobrecarga y la subtensión. Incluye luces traseras rojas para un frenado seguro y puede plegarse fácilmente para llevarlo a todas partes. 42% de descuento, ahorra 295 euros.\nCompra por 405,99€ (envío desde España)\n- Xiaomi Mi True Wireless Earbuds. Su diseño elegante y minimalista se combina con controles fáciles de usar. Incluyen un estuche de carga que les permite alcanzar una autonomía de hasta 12 horas de reproducción. Para conectarlos al móvil, simplemente hay que sacarlos del estuche y utilizar su control táctil en la parte trasera para responder llamadas, controlar la reproducción de música y activar el asistente de voz. A pesar de su tamaño compacto, ofrecen un sonido robusto con graves fuertes y melodías ricas. 54% de descuento, ahorra 18 euros.\nCompra desde 15,63€ (envío desde España)\n- Xiaomi Mi True Wireless Earphones. A pesar de su tamaño, ofrecen un gran sonido de amplio espectro y una frecuencia equilibrada, gracias sus altavoces con bocina de titanio. Además, cuentan con un modo de cancelación de ruido que permite obtener una experiencia de sonido aún más pura. Sumado a esto, son compatibles con el códec AAC, lo que significa que el sonido original se restaura completamente y las voces no se mezclan con los instrumentos. Disponen de sensores infrarrojos para reconocer cuando los llevas puestos, por lo que simplemente tienes que quitártelos para pausar la reproducción. Su exterior es táctil y permite funciones como activar el asistente de voz, contestar y colgar llamadas, así como reproducir y pausar la música. Su estuche funciona como cargador y permite una autonomía de hasta 10 horas. 35% de descuento, ahorra 26 euros.\nCompra desde 48,33€ (envío desde España)\n- Auriculares Bluedio UFO. Disponen de una tecnología electroacústica patentada, que utiliza ocho altavoces —cuatro en cada lado— para crear un sonido envolvente, gracias a su controlador de bajos de 50 mm y tres más de 20 mm para las frecuencias medias y altas. A esto se suma su reproducción en alta fidelidad a 24 bits y 48 kHz. Ofrecen hasta 25 horas de autonomía y unas almohadillas acolchadas de cuero suave que permiten usarlos cómodamente por horas. Además, cuenta con botones para controlar la reproducción y el volumen de la música. 53% de descuento, ahorra 32 euros.\nCompra por 29,58€ (envío desde España)\n- Altavoz inalámbrico JBL Flip 4. Ya hemos calificado este altavoz como el mejor modelo Bluetooth del mercado. Gracias a la función JBL Connect+, es capaz de conectar de forma inalámbrica más de 100 altavoces compatibles y dispone de asistente de voz integrado, por lo que Siri y Google Assistant están a un clic de distancia. Es impermeable al agua e integra una batería de iones de litio que proporciona hasta 12 horas de hilo musical. El modo manos libres tiene cancelación de ruido y también de eco. La calidad de sonido y su durabilidad son dos de sus puntos más fuertes. 46% de descuento, ahorra 42 euros.\nCompra desde 69,44€ (envío desde España)\n- Altavoz Xiaomi Mi Speaker. Pocos altavoces inalámbricos son tan prácticos y funcionales como éste. A pesar de su tamaño compacto, el Xiaomi Mi Speaker es capaz de proporcionar un sonido equilibrado para los diferentes estilos musicales. Tiene un peso de sólo 270 gramos y una autonomía de hasta ocho horas, por lo que es ideal para llevarlo a cualquier sitio. También soporta llamadas en manos libres. 54% de descuento, ahorra 26 euros.\nCompra desde 22,39€ (envío desde España)\nLas mejores ofertas de Xiaomi en el 11.11 de AliExpress\n*Todos los precios de compra incluidos en este artículo están actualizados a 11 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Relojes pulsera", "Auriculares", "Tabletas", "Smartwatch", "Smartphone", "Tecnología ponible", "Gadgets", "Telefonía móvil multimedia", "Tecnología digital", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Informática", "Tecnología"], "newspaper": "elpais"}