{"id": "1536fdfc-4633-4a32-5c68-2557c4e1eed4", "content": "Luis Enrique comunica la muerte de su hija de nueve años por un cáncer óseo\n\nLuis Enrique, exentrenador de la selección española de fútbol y del Barça, ha comunicado este jueves en Twitter la muerte de una de sus hijas por un cáncer óseo. \"Nuestra hija Xana ha fallecido esta tarde a la edad de nueve años después de luchar durante cinco intensos meses contra un osteosarcoma. Damos las gracias por todas las muestras de cariño recibidas durante estos meses y agradecemos la discreción y comprensión\", se lee en el texto publicado por Luis Enrique, que renunció el pasado junio al cargo de seleccionador por cuestiones personales que entonces no se dieron a conocer. El presidente de la federación, Luis Rubiales, decidió ante su salida poner al frente de España hasta la Eurocopa de 2020 a Robert Moreno, ayudante hasta ese momento del técnico asturiano.\npic.twitter.com/hI7B10HkW8\nEl exseleccionador también ha agradecido en su comunicado la labor de los sanitarios que trataron a su hija: \"También agradecer al personal de los hospitales Sant Joan de Deu y Sant Pau por su dedicación y trato, a los médicos, enfermeras y a todos los voluntarios. Con una mención especial al equipo de curas paliativas de Sant Joan de Deu\". El texto termina con un mensaje para Xana, la pequeña de sus hijas: \"Te echaremos de menos, pero te recordaremos cada día de nuestras vidas con la esperanza de que en un futuro nos volveremos a encontrar. Serás la estrella que guíe a nuestra familia. Descansa Xanita\".\nLa grave enfermedad de su hija provocó que Luis Enrique tuviera que abandonar la concentración de la selección española el pasado marzo, solo unas horas antes de que España se midiera a Malta en La Valeta en un partido de clasificación para la Eurocopa 2020. Su segundo, Robert Moreno, ocupó en ese encuentro su puesto. Para los duelos de junio, contra Islas Feroe y Suecia, Luis Enrique elaboró la lista de convocados, pero no se desplazó a los estadios para seguir a los internacionales en directo. Tampoco hizo acto de presencia en la Ciudad del Fútbol de Las Rozas, donde Moreno ya dirigió los entrenamientos sin el entrenador asturiano durante una semana, aunque se comunicaba a diario con él. El 19 de junio, Luis Enrique, al que la federación había transmitido que no le presionaría para que marcara una fecha de regreso o para dejar el cargo, comunicó a Luis Rubiales que abandonaba la selección y este hizo oficial que Robert Moreno le reemplazaba.\nEl Barcelona, club en el que Luis Enrique jugó la mayor parte de su carrera y en el que logró más títulos como futbolista y entrenador, ha dado el pésame al técnico asturiano en su cuenta de Twitter: \"Nuestras condolencias y toda nuestra estima para Luis Enrique y toda su familia en estos momentos tan duros. DEP, Xana\". Y el presidente blaugrana, Josep Maria Bartomeu, ha escrito en su cuenta en esta red social: \"Todo nuestro apoyo y afecto a Luis Enrique, su esposa y toda su familia en este momento tan doloroso. Todos los barcelonistas sentimos mucho la pérdida de Xana. Nuestras condolencias, recuerdo y estima hacia la familia Martínez Cullell\".\nNuestras condolencias y toda nuestra estima para @luisenrique21 y toda su familia en estos momentos tan duros. DEP, Xana.https://t.co/FTG3B6cFM7\nTambién la selección española se ha unido al duelo en Twitter por el fallecimiento de la pequeña: \"Un día conseguimos nuestra estrella y desde hoy tenemos otra que nos ilumina desde el cielo con su luz Descansa en paz, pequeña Xana. Desde la selección nos unimos al duelo de la familia Martínez Cullell y compartimos la gratitud por su admirable ejemplo de amor y entereza\".\nEl Real Madrid, donde el exseleccionador jugó cinco temporadas, se ha sumado a las muestras de cariño hacia el asturiano: \"El Real Madrid C. F. se une al dolor de Luis Enrique y de su familia por el fallecimiento de su hija y quiere transmitirles su más sentido pésame en estos momentos tan difíciles\". En España casi todos los equipos de primera división han enviado ya en la noche del jueves mensajes de apoyo al exseleccionador: además de Barça y Madrid, han dado el pésame a Luis Enrique Atlético, Valencia, Athletic, Real Sociedad, Alavés, Betis, Espanyol, Osasuna, Leganés, Getafe, Celta, Eibar, Granada, Levante y Villarreal.\nA las condolencias se ha unido el ministro de Cultura y Deporte en funciones, José Guirao, que ha mandado un mensaje de apoyo al técnico a través de la cuenta oficial de Twitter del ministerio: \"Mando un fuerte abrazo al exseleccionador nacional Luis Enrique por el fallecimiento de su hija Xana de nueve años. Todo nuestro apoyo para ti y para toda la familia en estos duros momentos\".\nLos líderes de los principales partidos políticos también han dado el pésame a Luis Enrique en Twitter. El presidente del Gobierno en funciones y líder del PSOE, Pedro Sánchez; el presidente del PP, Pablo Casado; y el líder de Ciudadanos, Albert Rivera, han tenido palabras de apoyo para el técnico en esta red social. \"No hay palabras que puedan acompañar en este dolor. Mi sentido abrazo a Luis Enrique, y a toda la familia, ante la pérdida de su pequeña Xana\", ha escrito Sánchez.\nNo hay palabras que puedan acompañar en este dolor. Mi sentido abrazo a Luis Enrique, y a toda la familia, ante la pérdida de su pequeña Xana. https://t.co/X05JBxSJq9\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Luis Enrique", "Liga Santander", "Entrenadores", "Cáncer", "Muertes", "La Liga", "Primera división", "Víctimas", "Menores", "Ligas fútbol", "Fútbol", "Enfermedades", "Grupos sociales", "Organizaciones deportivas", "Competiciones", "Medicina", "Sucesos", "Deportes", "Salud", "Sociedad"], "newspaper": "elpais"}