{"id": "154c56a1-ad9b-4585-6e68-214cff224c1f", "content": "¿Desigualdad urbana o rural? Cómo la geografía marca el riesgo de pobreza en la UE\n\nLas banlieues de París no tienen comparación posible a este lado de los Pirineos. Y las aldeas de la España vacía a las que no llegan servicios públicos no son comparables con los pueblos alemanes de la cuenca minera del Ruhr. La desigualdad no es la misma en todos los países de la Unión Europea y las peculiaridades nacionales la marcan en cada país. Pero, advierte Eurostat, la oficina estadística de la UE, la geografía y el urbanismo también importan. Según en qué país se mire, la desigualdad es urbana o rural.\nEn los 28 miembros de la Unión, 113 millones de personas viven en hogares en riesgo de pobreza o de exclusión social. Eso significa que el 22% de la población vive con ingresos inferiores al 60% de la renta mediana nacional, no puede hacer frente a gastos imprevistos ni permitirse una semana de vacaciones fuera de casa, o ha tenido poco trabajo (menos del 20% del que habría podido tener en un año) en los doce meses anteriores.\nSi nos fijamos en dónde vive la gente, los datos del último anuario de Eurostat indican que ese nivel es menor (21%) en las ciudades medianas y en los suburbios, frente al 25% de personas en riesgo de exclusión que se registra en las zonas rurales. En las ciudades se queda en el 23%.\nEstos datos son el reflejo de otro fenómeno. Cada vez más personas residen en áreas suburbanas, relativamente cerca de los centros de las grandes metrópolis, pero en entornos con más espacio, menos ruido, menos contaminación y menor coste de la vida.  \nEn 14 Estados europeos, el riesgo de pobreza es mayor en las zonas rurales que en las urbanas. En ocho países miembros, la población rural en riesgo de exclusión se sitúa entre el 30% y el 40%: Grecia, Lituania, Letonia, Croacia, Chipre, Hungría, España e Italia. Es sobre todo en Europa Oriental donde el dato se agudiza, con países —como Bulgaria o Rumanía— donde más de la mitad de la población está por debajo de ese umbral.\n\n\n// <![CDATA[\n!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();\n// ]]>\n\nEn la Europa occidental, en cambio, el riesgo de pobreza suele ser mayor en las ciudades. Es lo que ocurre en Francia, Holanda, Alemania, Reino Unido, Bélgica o Dinamarca, donde vivir en el campo reduce las posibilidades de quedarse en exclusión social. Son todos países percibidos como mayoritariamente ricos (al menos en cifras macroeconómicas), pero se enfrentan a lo que muchos expertos definen como “la paradoja urbana”: ciudades que generan gran parte de la riqueza de un país, pero, a la vez, son inaccesibles para una gran porción de sus habitantes.\nLo que mejor ejemplifica este aspecto es el coste de la vivienda. Como señala Eurostat, el alquiler o la hipoteca suelen ser el elemento que más se lleva de un presupuesto familiar. Y quienes viven en la ciudad no solo sufren los altibajos de las burbujas, sino que pagan más por tener más servicios más cerca. Es el plus por vivir en el centro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Eurostat", "Desigualdad económica", "Comisión Europea", "Pobreza", "Europa sur", "Vivienda", "Unión Europea", "Europa", "Organizaciones internacionales", "Economía", "Problemas sociales", "Relaciones exteriores", "Urbanismo", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}