{"id": "154f329d-b175-4603-59ce-bd633435fc5b", "content": "Los teatros del grupo Balañá ofrecerán más de 50 espectáculos\n\nEl Grupo Balañá presentó el pasado viernes 6 su programación de cara a la nueva temporada celebrando el centenario del emblemático Teatro Tívoli. Lo hizo de forma innovadora, pues el espacio teatral se convirtió durante treinta minutos en el epicentro de un escape room lleno de zombies.\nEl programa 2019-2020 contará con más de 50 espectáculos que se representarán en los cinco escenarios de la empresa cultural (aparte del Tívoli, el Teatro Coliseum, el Borràs y las dos salas del Club Capitol) y que abarcaran todo tipo de comedias, monólogos y musicales de reconocidos artistas del panorama nacional e internacional. En total, unos 400 artistas (entre actores, cantantes, músicos y bailarines) participarán en 32 títulos que serán estrenos en Cataluña, así como otros 15 éxitos que repiten.\nLos musicales jugarán un papel más protagonista que de costumbre, pues se han programado seis. Son un ejemplo la comedia musical dirigida por Esteve Ferrer, El Jovencito Frankenstein; el musical El médico, basado en el best seller de Noah Gordon, ambientado en el Londres del siglo XI (ambos en el Teatro Tívoli); así como La Tienda de los horrores —del 10 de septiembre al 19 de enero en el Teatro Coliseum—, el musical de Ángel Llácer y Manu Guix.\nDani Rovira hará su nuevo espectáculo de humor, Odio, en el Tívoli, donde estará también el cantante Manolo García, con cuatro únicos conciertos, del 3 al 10 de diciembre. En el Coliseum destaca el retorno de Tricicle, con Hits. Por lo que se refiere al Borràs, llegará la adaptación de la obra más famosa de Agatha Christie, Muerte en el Nilo. El Club Capitol (que reanudará su actividad a finales de septiembre después de estar todo el verano cerrado) contará con espectáculos como la futurista Immortal, de Bruno Oro y el monólogo del cómico David Guapo.\nEl año anterior los escenarios del grupo acogieron a más de 600.000 espectadores, un 26% del total de espectadores de Cataluña que fueron al teatro. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Cataluña", "Eventos musicales", "Agenda cultural", "Teatro", "Agenda", "Música", "Artes escénicas", "Eventos", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}