{"id": "15566cc9-55ac-408b-6c23-04fdac48eec1", "content": "El gran éxito del líder de los comentarios\n\nExcelente, muy bueno, normal, malo o pésimo. Aunque las categorías de valoración solo sean cinco, las opiniones que inundan TripAdvisor son millones: 760 en la actualidad, para ser precisos. Esta plataforma digital, nacida en 2000 para albergar comentarios profesionales de guías o revistas, ha mutado a un enorme escaparate del ocio, donde los mismos usuarios que buscan sugerencias sobre restaurantes, hoteles o viajes dejan a la vez sus reseñas. \"Ahora podemos tomar decisiones mejor informados\", mantienen fuentes de la compañía estadounidense, que cotiza en el Nasdaq y que en 2018 facturó unos 1.400 millones de euros.\nSu éxito es tan rotundo como sencillo es su funcionamiento: cualquier persona puede registrarse y crear el perfil de un establecimiento, sea o no su dueño. Después, los usuarios lo consultan, lo puntúan y dejan sus comentarios. Buenos y malos. Y ya que cada uno elija.\nLo que sí hay que saber es que, si el gazpacho de un restaurante nos parece un asco o un manjar, nadie de la empresa lo comprobará, ni verificará que lo hayamos tomado de verdad. \"Son opiniones personales\", explica la empresa, que solo borrará la reseña si infringe sus políticas -las opiniones no pueden tener fines comerciales, deben ser family friendly, imparciales y de primera mano- y recuerda que la puntuación media asignada es muy elevada: un 4,2 sobre 5. \"Una crítica negativa no siempre es nefasta; puede ser una oportunidad para crecer\", defiende.\nPero no todos piensan igual. Aunque los propietarios de los establecimientos puedan pedir su perfil para gestionarlo, hay quien considera que es necesaria más regulación. \"Hay comentarios que no están lo suficientemente contrastados\", lamenta Emilio Gallego, secretario general de la Confederación Empresarial de Hostelería de España. \"Y no lo digo solo de los negativos, también de los positivos: a veces parece que no se ajustan a la realidad\".\nAlgo similar opina Antonio Calero, que reclama a la plataforma estadounidense 660.000 euros. ¿La razón? Una lluvia de comentarios negativos en el perfil de TripAdvisor de su restaurante, el Marina Beach Club de Valencia, que él no ha creado y que, dice, afecta a su negocio.\n\"No nos engañemos: ni todo el mundo mira TripAdvisor ni un restaurante se va a morir por estar mal puntuado\", comenta Franc Carreras, profesor de Marketing Digital en Esade. \"No creo que hunda negocios, se hunden solos cuando los usuarios están descontentos\".\nLo que pasará con Calero y su restaurante lo dirán los tribunales; lo cierto es que TripAdvisor ha tenido que hacer cuentas con su propio éxito. Su política de comentarios es clara, pero el gran volumen de reseñas complica su control. Pese a los filtros automáticos y humanos, las opiniones falsas logran colarse, a veces con la intervención de verdaderos profesionales, como ocurrió durante el Mundial de fútbol en Rusia.\nClaroscuros aparte, hasta 490 millones de internautas bucean cada mes en TripAdvisor, para muchos una biblia digital en la que confiar ciegamente. La empresa prescindió, sin embargo, hace tiempo de su lema original: Get the Truth And Go (descubre la verdad y ve).", "date": "08/04/2019, 19:01:45", "tags": ["TripAdvisor", "Empresas", "Cultura", "Economía"], "newspaper": "elpais"}