{"id": "15582c99-e29a-49a1-56ef-32a7bdf24c8f", "content": "Detenido un hombre en Barcelona por abusar de dos hermanas de seis y nueve años\n\nAgentes de la Policía Nacional han detenido en Martorell (Barcelona) a un hombre de 51 años por, presuntamente, abusar sexualmente de dos hermanas de seis y nueve años. La madre de las menores padecía problemas psiquiátricos, lo que aprovechó el detenido para cometer los hechos. Al arrestado se le imputa un delito continuado contra la indemnidad sexual y otro relacionado contra la prostitución, explotación sexual y corrupción de menores.\nLa investigación, según ha informado este viernes la policía en una nota de prensa, comenzó en julio, cuando los agentes tuvieron conocimiento, a través de la Embajada de Noruega en España, de que dos niñas de esa nacionalidad habían sufrido abusos sexuales por parte de un ciudadano ghanés en la localidad barcelonesa.\nLos agentes comprobaron que las niñas y su madre, también de nacionalidad noruega, se trasladaron a vivir a España hace dos años. Una vez en Martorell, el detenido aprovechó los problemas de la mujer para ofrecerles alojamiento y así tener fácil acceso a las menores.\nTras detectar que la familia carecía de recursos económicos y de vivienda, además de los problemas psíquicos de la madre, los servicios de protección de menores se hicieron cargo de las niñas. Posteriormente fueron entregadas a los servicios de protección noruegos, lugar donde las pequeñas relataron las agresiones físicas sufridas por parte de su madre, que en ocasiones estaban relacionadas con ritos esotéricos. Además, indicaron los abusos sexuales por parte de un hombre que luego “daba dinero a su madre”.\nLa identificación del presunto autor fue complicada ya que solo se disponía de una escasa descripción física aportada por las menores. Finalmente, los investigadores lograron una localización aproximada del domicilio, al recordar el camino que recorrían desde la estación de tren hasta allí. Tras su identificación, el hombre fue detenido. Los agentes registraron su domicilio, donde se incautaron de diverso material electrónico que está pendiente de analizar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Martorell", "Pederastia", "Noruega", "Abuso menores", "Provincia Barcelona", "Escandinavia", "Detenciones", "Abusos sexuales", "Menores", "Delitos sexuales", "Cataluña", "Grupos sociales", "Delitos", "Europa", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}