{"id": "155cb4b9-dfb2-4d78-4df8-92d7d5293e4b", "content": "Archivada la causa contra Soriano y Marco por las contrataciones de À Punt\n\nEl juzgado de Instrucción número 1 de Paterna ha archivado la causa contra el presidente de la Corporació Valenciana de Mitjans de Comunicació (CVMC), Enrique Soriano, y la directora general de À Punt, Empar Marco, por un presunto delito de prevaricación en la contratación de una serie de televisión, de personal de alta dirección y contratos de personal menores.\nEl juzgado no ve indicios de criminalidad ni ilegalidad \"patente, flagrante y clamorosa\" que justifiquen continuar con la investigación abierta hace unos meses tras la querella presentada por el PP valenciano por presuntas irregularidades en la contratación de la serie La Vall, así como de contratos menores de personal y de alta dirección suscritos entre 2017 y 2018.\nEl ministerio público solicitó el archivo del procedimiento y el juzgado así lo ha estimado al no apreciar indicios de criminalidad en la conducta de los investigados en su condición de responsables de organismos públicos.\nLa magistrada juez señala que de las diligencias practicadas no han quedado acreditados los ilícitos penales imputados en el escrito de querella al tratarse de \"meras sospechas\" que \"no constituyen en modo alguno un actuar torticero, manifestamente ilegal y arbitrario, elemento nuclear del tipo de prevaricación administrativa\".\nExpone que los indicios revelados por la instrucción no resultan \"suficientes\" para justificar la perpetración del delito que motivó la formación de la causa ni, por tanto, para mantenerla abierta \"sin que a ello pueda contribuir nuevas diligencias solicitadas por la acusación popular\".\nContra esta resolución cabe interponer recurso de reforma ante el mismo juzgado en el plazo de tres días desde la notificación del escrito, aunque el PP no prevé hacerlo.\nLos dos directivos de la corporación pública declararon como investigados el pasado 20 de junio e insistieron en que no habían cometido ninguna irregularidad. Soriano Y Marco entregaron a la juez documentación sobre el contrato de la empresa Mediterráneo Media Entertaiment para la producción de la serie La Tramuntana, luego llamada La Vall, por el que, según la querella, se pagaron 1,3 millones de euros. \nSegún la denuncia, la adjudicación se realizó \"sin ninguna clase de procedimiento público abierto a la concurrencia competitiva, ni tampoco procedimiento sin publicidad en el que existiese una negociación previa sobre el precio y características del servicio\".\nMarco explicó entonces que habían entregado al juzgado toda la documentación que pedían y contestado a las preguntas sobre los procedimientos que siguieron \"y que la Sindicatura de Comptes [que ha fiscalizado las contrataciones] en ningún momento nos ha dicho que sea ilegales\", afirmó la directora de À Punt.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["À punt", "Empar Marco", "Querellas", "CVMC", "Televisión autonómica", "PPCV", "Comunidad Valenciana", "Televisión pública", "PP", "Partidos políticos", "Televisión", "España", "Medios comunicación", "Proceso judicial", "Comunicación", "Política", "Justicia"], "newspaper": "elpais"}