{"id": "155d2a73-df4a-4bc9-5fa8-1f8840f1a80b", "content": "Unidas Podemos envía una nueva propuesta de coalición al PSOE con \"cuatro alternativas\"\n\nIglesias intenta establecer los nuevos términos de la negociación con Sánchez partiendo \"desde donde se dejó el pasado mes de julio\"\nEn ambiente de tremenda desconfianza mutua, Unidas Podemos mueve ficha para propiciar el deshielo en el diálogo con el PSOE. Pablo Iglesias se ha anticipado este martes enviando un nuevo documento a Pedro Sánchez con el que intenta establecer los marcos de la nueva negociación, que exige que parta \"desde donde se dejó el pasado mes de julio\" y que tiene como único fin \"poder conformar un Gobierno de coalición\" con una vicepresidencia y tres ministerios para los morados [consulte la propuesta en PDF]. Sin contemplar ningún otro escenario.\nLa primera reacción del Gobierno es bastante fría. \"Es necesario sopesar su contenido y contestar después. La respuesta se ofrecerá cuando sea procedente tras esa reflexión\", han dicho las fuentes consultadas. Asimismo, ha dejado ver su malestar por haber recibido la oferta \"al mismo tiempo que los medios de comunicación\".\nEl documento de Unidas Podemos vuelve a incidir en una \"distribución de responsabilidades y competencias\" entre el PSOE y Unidas Podemos, pero la principal novedad radica en que la nueva propuesta de Iglesias plantea a Sánchez un abanico con \"cuatro opciones distintas para la participación\" de Unidas Podemos en el Ejecutivo, según ha informado el grupo parlamentario en una nota de prensa. \nCuatro alternativas en el reparto de responsabilidades sobre las que se subraya que tienen un \"carácter flexible\" y que parten del \"punto de acercamiento al que que habían llegado Unidas Podemos y PSOE justo antes de la fallida investidura de julio\". \nLas cuatro mantienen siempre como petición inamovible una Vicepresidencia de Derechos Sociales e Igualdad para Irene Montero. Y, a partir de ahí, juega con los ministerios de Trabajo, Migraciones y Seguridad Social; Transición Ecológica; Vivienda y Economía Social; Cultura; Sanidad y Consumo; Ciencia, Innovación y Universidades; o Agricultura, Pesca y España Vaciada.\nÉstas son las cuatro propuestas presentadas:\n\"Todas las propuestas se basan, con el animo de facilitar la negociación, en responsabilidades sobre las cuales ya se estuvo trabajando\", asegura la formación morada, \"cuando la escasez de tiempo impidió que lográramos un acuerdo con el PSOE del que estábamos cerca\". \nComo sucediera entonces, el grupo de Unidas Podemos es taxativo a la hora de establecer la \"coalición\" como el objetivo primordial del diálogo con los socialistas y vuelve a poner encima de la mesa ministerios como el de Trabajo que fueron rechazados de plano por el PSOE durante el mes de julio. Asimismo, insiste en carteras como Transición Ecológica o Vivienda, que también estuvieron en el debate.\nEste movimiento de Unidas Podemos asume la necesidad de \"retomar\" las conversaciones cuanto antes, a pesar de que en los planes del Gobierno está previsto dilatar aún más los tiempos, y que sea ya en septiembre cuando Pedro Sánchez y Pablo Iglesias vuelvan a verse en persona para encarar el diálogo. Antes, el presidente del Gobierno en funciones quiere mantener reuniones con formaciones como el PNV, ERC, JxCat o PRC para aumentar la presión sobre el líder morado. \nEntre tanto, el diálogo con Unidas Podemos permanece congelado desde julio y en un clima altamente enrarecido, con reproches mutuos y cruces de acusaciones a través de las redes sociales y la declaraciones públicas. Un clima de desconfianza máxima. \nA la espera de una llamada, el grupo parlamentario de Unidas Podemos encargó ayer de nuevo a Pablo Echenique y Ione Belarra liderar las conversaciones con el PSOE, en un equipo más amplio en el que están también Jaume Asens, Yolanda Díaz, Enrique Santiago y Juantxo López de Uralde.\nPor otra parte, después de la imagen dada durante el mes de julio de centrar exclusivamente las negociaciones en los sillones del Consejo de Ministros, en esta ocasión Unidas Podemos ha acompañado su propuesta de coalición al PSOE con un paquete de medidas programáticas para desarrollar en el Gobierno. Éstas toman como base el acuerdo de Presupuestos que a finales del año pasado alcanzaron las dos formaciones. \nAsí, Unidas Podemos ha presentado un decálogo de temas en el que enumera medidas como subir los impuestos \"a los que más tienen\", crear una tasa para la banca, controlar los precios de los alquileres, actualizar las pensiones al IPC, derogar la reforma laboral de 2012, subir el salario mínimo a 1.200 euros, igualar permisos de paternidad y maternidad, una ley de eutanasia o derogar la llamada \"ley mordaza\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY vuelta Perico al torno. Qué empeño por los sillones. Esto es cansino. Al final vamos a soñar con la vuelta al bipartidismo.", "date": "08/23/2019, 19:01:45", "tags": ["Política", "Investidura del presidente"], "newspaper": "elmundo"}