{"id": "156072cf-e15d-4f38-7f1d-c07ee14d5d13", "content": "¿Por qué los futbolistas no están listos para salir desde el banquillo?\n\nEn el minuto 40 del partido del martes entre Manchester City y Atalanta, cuando el marcador reflejaba el 2-1 para los citizen tras un doblete de Agüero que daba la vuelta al marcador, Rodri, al que por segundo partido consecutivo Pep Guardiola había colocado como central debido a la plaga de lesiones que asola su defensa, cayó lesionado. Acababa de pegar una carrera en la que sintió un pinchazo en la parte posterior del muslo derecho y pidió el cambio. Stones, de nuevo en una convocatoria tras haber superado una lesión muscular que le había hecho perderse los últimos ocho partidos, observaba el partido en el banquillo relajadamente. No tenía ni las botas, ni las espinilleras, ni las medias puestas. Cuando Guardiola se acercó para indicarle que debía saltar al campo, contempló sorprendido la escena. Su enfado creció hasta tal punto que las cámaras del partido recogieron cómo llegó a golpear un asiento antes de volver a pie de campo.\n\"Hoy en día los jugadores tardan demasiado en prepararse\", reconoce Paco Jémez. \"Van sin la camiseta, las espinilleras... El tiempo que tardan algunos desde que les dices que calienten hasta que empiezan a hacerlo es algo que me irrita. Yo intento que estén lo más preparados para que salgan rápido, pero hay alguno al que le falta entrar al vestuario a peinarse\", lamenta el técnico del Rayo Vallecano. \"Si hay una lesión y tardas siete minutos en que el jugador entre le estás dando ventaja al contrario. Los jugadores deben ser conscientes de que cuando haya una eventualidad deben estar disponibles\".\nLa mala costumbre de Stones se replica en todas las competiciones europeas. Es un vicio cultural muy extendido. El problema añadido surge cuando el calentamiento previo que debe realizar cualquier futbolista antes de saltar al campo queda solapado por el tiempo que dedica a colocarse el material. \"No calentar es algo peligroso\", reconoce Gerard Nus, exmiembro del cuerpo técnico de Rafa Benítez en el Liverpool, y autor del libro El calentamiento en el fútbol (Editorial Círculo Rojo). \"Hay muchas evidencias científicas que así lo demuestran. El cuerpo necesita una activación progresiva antes de ejercitarse, y el warm up (calentamiento) lo que provoca, por ejemplo, es la activación del riego sanguíneo y de las pulsaciones. Se trata de la preparación fisiológica del organismo para la realización de una actividad de intensidad\", amplía. \"Los efectos fisiológicos del calentamiento se pierden a los cinco minutos, y los musculares a los diez. Por lo que si el calentamiento no tiene la intensidad que debería no va a resultar de ninguna utilidad\", se suma Maite González, doctora en Educación Física en la Universidad Politécnica de Madrid.\nLa necesidad de que el jugador de fútbol permanezca en el banquillo con todo el material necesario (indumentaria, bota y espinilleras) colocado no está contemplado por la normativa. \"Cuando era jugador y estaba en el banquillo, y el entrenador me decía que saliera, yo estaba listo porque quería jugar el mayor tiempo posible. Si tardaba siete minutos en salir eran siete minutos que no jugaba. Ahora hay algunos a los que les dices de salir y entre que se ponen la térmica, encuentran su camiseta y demás se monta un cristo en el banquillo. Una vez le dije a un jugador que calentara de manera urgente y viendo que no terminaba de arrancar saqué a otro\", confiesa Jémez. \"Que un jugador no esté completamente preparado nos da una rabia terrible a los entrenadores. Y aunque se lo intentas hacer ver sigue sucediendo. Es algo que no se entiende y que parece un chiste\", amplía Nus.\nAfortunadamente para Guardiola el partido no volvió a girar y el City agrandó incluso la diferencia en el marcador (5-1). Eso sí, su enfado mantuvo exactamente las mismas dimensiones en todo momento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Liga Campeones", "Manchester City", "Entrenamientos", "Champions League", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}