{"id": "156462a0-b84c-47fb-4c03-44796d54275b", "content": "Cs vincula los recortes de la Generalitat a su apoyo a los 'chiringuitos' independentistas\n\nInsta al Govern a \"asumir sus responsabilidades\" en vez de priorizar \"la propaganda separatista y denigrar la imagen de España en el mundo\".\nCiudadanos (Cs) tiene claro que no es España la que roba a Cataluña sino que el proceso independentista se ha llevado buena parte del dinero público. Por eso, los representantes de la formación naranja afearon a la Generalitat que el recorte que prepara de un 6% en los presupuestos del año que viene para los departamentos, como planteó el vicepresidente Pere Aragonès, son una muestra de que no se prioriza el bienestar de los catalanes.\nEl diputado de Cs en el Parlament Nacho Martín Blanco aseguró que «estos días hemos visto como el Govern de la Generalitat acusaba, como siempre, a la pérfida Madrid de ser la culpable de todos los problemas de tesorería que tiene, en lugar de asumir sus responsabilidades». Además, añadió que en vez de invertir en infraestructuras o en sanidad, el Govern ha priorizado la subvención o dar facilidades fiscales a los que se apunten a entidades «que no se dedican a la acción cultural sino a la agitación política» como Òmnium o Plataforma per la Llengua. Precisamente Cs ha pedido en el Parlament que se inste al Govern a retirar esta consideración de cultural a estas entidades para que sus socios no se beneficien de beneficios tributarios.\nMartín Blanco aseguró también que Òmnium, junto a la ANC, ha ejercido de «gobierno en la sombra siendo determinante en las decisiones que se toman en la convocatoria de elecciones de 2015 y 2017» y añadió que algunas de estas asociaciones «han usado de tapadera la dimensión cultural para tratar de hacer política y favorecer al Govern separatista, además de tener poco que ver con la sociedad civil organizada que tiene una función de contrapoder y dar una respuesta a demandas ciudadanas». A su juicio considera estas entidades hacen de «correa de transmisión del mensaje de los partidos separatistas».\nPara el diputado y permitir «privilegios fiscales» a estas entidades culturales es una forma de favorecerlas pese a que «van contra el interés general de la mayoría de catalanes ya que detraen recursos públicos para un interés estrictamente partidista». Además, lamentó que el Govern «ha priorizado todo lo que tiene que ver con la propaganda separatista y denigrar la imagen de España en el mundo» lo que para el diputado es una forma de «tratar de beneficiar a sus amiguetes y sus chiringuitos». También lamentó que esta relación del Govern con estas entidades sería la «prueba inequívoca de que su objetivo principal es seguir generando división en Cataluña, y con fuga de empresas, además de la inestabilidad política y la inseguridad jurídica».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que está diciendo C¿s es que se ha hecho DESVIACIÓN DE FONDOS PÚBLICOS, MALVERSACIÓN, FINANCIACIÓN DE ACTIVIDADES DELICTIVAS CON INTENCIÓN DE DIFAMAR A ESPAÑA. (Vaya, que si alguien tuviera un mínimo de dignidad, no le daría ni un centimo más a ésta gente de la Generalidad de cataluña)", "date": "08/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}