{"id": "1576a78f-ca43-4cf7-5691-0989d854f5cf", "content": "Mahou fabricará y venderá Budweiser en España\n\nLa mayor cervecera española, Mahou-San Miguel, ha firmado un acuerdo con la mayor cervecera del mundo, AB InBev para distribuir en España varias marcas del gigante belga. Además, producirá en sus fábricas algunas de las marcas más emblemáticas de AB, como Budweiser o Stella Artois, según han informado fuentes de la empresa española.\nEn virtud del \"acuerdo de colaboración\", a partir del próximo 1 de enero, Mahou va a \"distribuir las marcas del grupo multinacional de origen belga\" en España, lo que incluye la Península y las Islas Baleares, dejando fuera Canarias. Según una nota enviada por ambas firmas, el acuerdo, con \"vocación de largo plazo\", supone que Mahou pasará a ofrecer a sus clientes de hostelería y alimentación las marcas de la cervecera belga, que incluyen Budweiser, Corona, Stella Artois, Franziskaner, Leffe, Cubanisto, Pacífico Clara, Negra Modelo, Modelo Especial, Hoegaarden y Jupiler.\nEl director de negocio de Mahou para España, Peio Arbeloa, se felicita en la nota de poder incorporar al portafolio de Mahou-San Miguel \"marcas globales e icónicas de gran calidad y muy demandadas\". Por su parte, Benoit Bronckart, presidente de AB InBev para el sur de Europa, destaca que su grupo acelerará en el segmento hostelero, que se sumará al \"crecimiento a doble dígito\" que están registrando en los supermercados.\nSegún Mahou, el acuerdo le permitirá \"reforzar su liderazgo en España y responder aún mejor a la demanda, cada vez más creciente, de cervezas Premium de alta calidad\", mientras que la multinacional belga se aprovecharía de la red distribuidora de Mahou para \"ampliar sus perspectivas de crecimiento\" en España.\nAdemás, Mahou producirá en sus alguna de sus nueve plantas de producción en España algunas de las marcas de AB InBev. Por el momento, está confirmado que serán Budweiser y Stella Artois, \"entre otras\", según fuentes de la cervecera española, que precisan que desde hoy hasta el 1 de enero en que entre en vigor el acuerdo aún hay detalles que definir. Será la primera vez, afirman ambas empresas, en que cervezas del grupo belga se produzcan en España.\nTampoco han querido siquiera hacer un cálculo aproximado del montante de la operación o del impacto que puede tener en las cuentas de la cervecera española. \"Sería un cálculo muy prematuro\", afirman.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Mahou", "Acuerdos empresariales", "AB InBev", "Cerveza", "Bebidas alcohólicas", "Bebidas", "Alimentación", "Alimentos", "Empresas", "Industria", "Economía"], "newspaper": "elpais"}