{"id": "158255a7-f718-4d66-5ba5-9eee3b2b5d7a", "content": "El Gobierno pide al Constitucional que advierta a Torra\n\nEl Gobierno ha vuelto a acudir este viernes al Tribunal Constitucional —lo había hecho ya la semana anterior— para pedirle que advierta a las autoridades catalanas de las consecuencias penales de seguir desobedeciendo sus sentencias; esta vez la advertencia no se dirige sólo al presidente del Parlament, Roger Torrent, y a los miembros de la Mesa de la Cámara, sino también, expresamente, al Gobierno de la Generalitat y a su presidente, Quim Torra.\nEl Consejo de Ministros plantea en este caso dos incidentes de ejecución de sentencia contra determinados apartados de la resolución 546/XII, aprobada por el Parlament el 26 de septiembre, que aluden a una supuesta cualidad de sujeto soberano del pueblo catalán y defienden la desobediencia institucional para responder a la inminente sentencia del juicio del procés. Esos puntos, sostiene el Gobierno, incumplen “directa y frontalmente” sentencias previas del Constitucional, que, desde 2015, ha insistido en que Cataluña no es sujeto soberano y ha subrayado el “principio de sometimiento de los poderes públicos a la Constitución y al resto del Ordenamiento Jurídico”.\nLa decisión del Consejo de Ministros, comunicada este viernes en rueda de prensa por la vicepresidenta en funciones, Carmen Calvo, remarca la alusión que hace la última resolución del Parlament a “la legitimidad de la desobediencia institucional”, lo que supone “un llamamiento a las distintas instituciones catalanas, incluido el Govern, a que no obedezcan las sentencias que se puedan dictar en las próximas fechas”.\nEsa posible implicación del Govern en un acto hipotético de “desobediencia institucional” es el que lleva al Gobierno a pedir al Constitucional que en esta ocasión no se dirija sólo a la Mesa del Parlament, que tramitó la resolución, sino también al poder ejecutivo catalán: el president Torra y el resto del Govern, sostiene el Consejo de Ministros, deben ser advertidos de “su obligación de impedir o paralizar cualquier iniciativa que suponga ignorar o eludir la suspensión acordada, apercibiéndoles de las eventuales responsabilidades, incluida la penal, en las que pudieran incurrir”.\nEl Gobierno no ha impugnado, sin embargo, el apartado de la resolución del Parlament que pedía la retirada de la Guardia Civil de Cataluña. Según Calvo, ese es un “deseo político aberrante” pero “no recurrible” jurídicamente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Declaración Unilateral Independencia", "Quim Torra", "Sentencia Procés", "Ley Referéndum Cataluña", "Juicio al Procés", "Referéndum 1 de Octubre", "Legislación autonómica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Proceso judicial", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}