{"id": "1587f6d0-cd8f-4823-6a5d-9e77812578aa", "content": "Arrimadas abrirá y cerrará el debate electoral de La Sexta\n\nEl jueves será el turno de las candidatas. Cinco mujeres, representantes de las cinco principales formaciones, debatirán en el plató de La Sexta un día antes del cierre de la campaña electoral previa a los comicios del 10 de noviembre. A esta cita, en la que la anfitriona será la periodista Ana Pastor,  están convocadas María Jesús Montero (PSOE), Ana Pastor (PP), Inés Arrimadas (Ciudadanos), Irene Montero (Unidas Podemos) y Rocío Monasterio (Vox). La cadena ha sorteado los puestos que ocuparán en el estudio y las intervenciones. La número dos de Ciudadanos será la primera en tomar la palabra y suyo será el último turno de los minutos de oro.\nPara las candidatas del PSOE, Ciudadanos y Podemos, esta no es la primera vez que se sientan en el mismo estudio de televisión. En abril mantuvieron un debate electoral en el que por parte del PP participó Cayetana Álvarez de Toledo. En esta ocasión el atril de la portavoz parlamentaria será ocupado por Ana Pastor, número dos de la lista al Congreso por Madrid. También es nueva en este debate la líder de Vox. Rocío Monasterio no intervino en aquel encuentro al no tener Vox representación en el Congreso. \nEn el debate de abril, en el que también participaron Gabriel Rufián (ERC) y Aitor Esteban (PNV) se produjeron sonoros rifirrafes. La tensión se palpó en el bloque dedicado a Cataluña y en el que se abordaron asuntos sociales. Fue en este encuentro en el que Álvarez de Toledo preguntó a la ministra de Hacienda, María Jesús Montero, por el consentimiento afirmativo. \"Todo lo que no sea un sí es un no. ¿Un silencio es un no? ¿De verdad van diciendo ustedes sí, sí, sí, hasta el final? Es un poco extraño\", preguntó la diputada del PP.\nA diferencia del debate organizado por la Academia de Televisión este lunes, en el que participaron los cabeza de cartel de las cinco formaciones con mayor representación parlamentaria (Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y  Santiago Abascal), en el de La Sexta, las mujeres toman la palabra.  Ellas son \"los mejores jugadores o las mejores jugadoras\", según ha expuesto este martes el director de informativos de la cadena de Atresmedia, César González Antón, quien ha asegurado que \"no ha sido pensado como el debate de las mujeres\".\nTambién las normas del debate son distintas. Las candidatas tendrán oportunidad de hablar de economía, de política social, de política territorial o de asuntos internacionales. Pero la moderadora podrá preguntar y repreguntar porque \"no habrá bloques rígidos\". Las cuestiones planteadas se regirán por un criterio periodístico. Pastor ha asegurado que las normas han sido propuestas por los periodistas y que los partidos las han aceptado.\nSe intentará, eso sí, que las cinco representantes compitan en igualdad de condiciones. Desde la llamada sala del tiempo se medirá la duración de las intervenciones, aunque el objetivo último no es que consuman exactamente los mismos minutos porque lo que se busca es la proporción basada en el contenido y no en la aritmética.\nConsiderado por la cadena como \"la última oportunidad\" antes de la cita con las urnas, el debate servirá para transmitir a los electores los últimos mensajes para reafirmar el voto de los fieles, intentar robar electores a los rivales o convencer a los indecisos. El programa comenzará a las 22.00 y tendrá una duración aproximada de dos horas. Por sorteo, en el plató se ubicarán de izquierda a derecha Irene Montero, Ana Pastor, Inés Arrimadas, María Jesús Montero y Rocío Monasterio. Cada una contará con una sala especial para su equipo de asesores.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates electorales", "La Sexta", "Elecciones Generales 2019", "Actos electorales", "Atresmedia", "Elecciones Generales", "Cadenas televisión", "Elecciones", "Grupo comunicación", "Empresas", "Televisión", "Medios comunicación", "Economía", "España", "Política", "Comunicación"], "newspaper": "elpais"}