{"id": "1595f233-ed63-4e26-530e-8db187103446", "content": "México busca en el drenaje respuestas sobre el consumo de drogas\n\nEl drenaje encierra varias respuestas sobre las drogas en México. Altas concentraciones de cocaína y marihuana en escuelas, universidades y cárceles. Rastro de anfetaminas en el desagüe de Tamaulipas y Quintana Roo, focos rojos del narcotráfico en el país. Presencia de morfina en Morelos y Chihuahua, dos Estados azotados por la violencia. Y trazas de metanfetaminas en Sinaloa, bastión del cartel del mismo nombre. Esos son los resultados de un estudio piloto que ha medido el consumo de sustancias ilícitas en aguas residuales de 20 ciudades del país, que confirman la expansión de los narcóticos en la última década. Se trata de la investigación más grande en su tipo en México y se perfila como una alternativa factible que permite medir el consumo de forma más rápida y barata que las encuestas y otros métodos tradicionales. \"Es una ventana de oportunidad para el monitoreo de nuevas drogas y para dar tratamiento a la población de forma oportuna\", afirma Tonatiuh Barrientos, uno de los autores.\nEl análisis cubrió 31 plantas de tratamiento de aguas residuales y las descargas en 95 poblaciones específicas en los principales núcleos urbanos de 13 Estados. La reconstrucción se basa en la cromatografía, un método que produce manchas de colores tras identificar sustancias específicas en líquidos. En este caso, el objeto de estudio eran los metabolitos —los rastros de los compuestos químicos después de ser procesados por el cuerpo humano a través de la orina y las heces— de seis drogas: anfetamina, metanfetamina, éxtasis, cannabis, cocaína y heroína. El grupo de investigadores calculó las dosis, detectó los patrones de consumo e identificó ocho de nueve metabolitos en las muestras de aguas residuales, solo la heroína no arrojó resultados por su volatilidad.\nLa ciudad fronteriza de Nuevo Laredo (Tamaulipas), Culiacán (capital de Sinaloa) y Torreón (al sur de Coahuila, donde se forma una encrucijada de rutas de transporte hacia EE UU) fueron las ciudades con consumos per cápita más elevados de cocaína, marihuana, anfetamina y metanfetamina. \"Son ciudades en el trayecto del trasiego de drogas, con patrones de consumo superiores al sur del país y con una población fluctuante\", expone Barrientos, investigador del Instituto Nacional de Salud Pública (INSP). Los expertos explican que se enfocaron en instituciones educativas, centros de tratamiento de adicciones y cárceles, donde se esperaba que hubiera presencia de las drogas en el drenaje. El estudio estuvo a cargo del INSP, la Comisión Nacional contra las Adicciones, la Universidad Nacional Autónoma de México, la Universidad de Guadalajara y la empresa Investigación, Ciencia y Tecnología Internacional.\nEl objetivo era probar la viabilidad de este tipo de estudios en México y confirmar que los resultados eran comparables con los de la última Encuesta Nacional de Consumo de Drogas, Alcohol y Tabaco (Encodat), levantada entre 2016 y 2017. El consumo de sustancias ilícitas pasó del 1,6% de la población de 12 a 65 años en 2008 al 2,9% diez años más tarde, según la Encodat. Las estimaciones epidemiológicas del estudio de aguas residuales son similares a las de la encuesta, apunta Barrientos.\nEl sistema de salud de México aqueja la falta de recursos, con un presupuesto que oscila entre el 2% y el 3% del PIB, por lo que las encuestas a gran escala se aplican cada cinco años. La propuesta de los autores es que los estudios de aguas residuales aporten información complementaria a los sondeos, así como datos de monitoreo en tiempo real que calculen el impacto en la salud pública de políticas como la legalización de la marihuana, que actualmente se baraja como una posibilidad real en el Congreso mexicano. Las mediciones colectivas, al ser anónimas, arrojan a priori información menos sesgada y dan cuenta del impacto del uso de drogas en ciudades y regiones específicas, señala Barrientos.\nEste tipo de estudios ya son una realidad en otros países. Se publicó este año una investigación similar en Nueva York y otra hace tres años en las principales ciudades de Colombia, por ejemplo. En el caso de México, las muestras se procesaron en el laboratorio de la Universidad Jaume I de Castellón (España) y se tomaron a finales de 2015, pero la investigación y la verificación de la información duraron más de tres años, por lo que los resultados se publicaron en julio de 2019. Tras afinar la metodología y ampliar el análisis, los autores han continuado las mediciones con la Comisión Nacional del Agua y esperan tener resultados actualizados a principios de 2020. El propósito es pasar de un estudio piloto en los laboratorios a poner en marcha una política pública fuera de ellos.\nEl drenaje no solo arroja información sobre el consumo de drogas, también sobre el narcotráfico. Tras el aviso de una empresa que hacía labores de mantenimiento en las tuberías del aeropuerto internacional de Ciudad de México, la Policía Federal confiscó el pasado 14 de septiembre 2,7 kilos de cocaína en 67 paquetes.\nSe supo después que la cocaína estaba envuelta en condones de látex para que flotara por las tuberías. Una de las hipótesis es que la droga se envolvió para ser recogida en las alcantarillas de las calles aledañas, otra teoría es que las mulas (o camellos) la expulsaran después de ingerirla, según el periodista Héctor de Mauleón. En agosto, un hombre fue detenido en el aeropuerto después de confesar que había ingerido 28 condones con cocaína.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Drogas", "México", "Norteamérica", "Latinoamérica", "Salud pública", "América", "Política sanitaria", "Problemas sociales", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}