{"id": "15a2dfc9-e17b-4af2-628b-74f217fae851", "content": "‘Gurucetazo’ de Brito en Barcelona\n\nEra el 30 de diciembre de 1989, se acababa el año y con él la primera vuelta de la Liga, segunda de Cruyff como entrenador del Barça. Iba segundo junto al Atleti y al Valencia, a cuatro puntos del Madrid. Ese día recibía al Sevilla, con televisión. Arbitraría Brito Arceo, el niño prodigio del arbitraje español. Tinerfeño, tenía 26 años y había llegado a Primera a la insólita edad de 24.\nNi Núñez, ni Gaspart, su segundo, recortaron sus vacaciones navideñas por el partido. La crisis les pillaría fuera.\nEntre el público nace cierta irritación con Brito cuando luego señala un penalti a favor del Barça, pero rectifica para señalar fuera de juego instancias del linier. No mucho después se le pidió un penalti a Koeman. Pero, con todo, a un cuarto de hora del final el Barça ganaba 3-1. Aquello parecía trámite resuelto.\nEn eso, la bomba. En el 79’, un saque largo del meta Dassaev lo persigue Polster, en ventaja con Serna, que al llegar a la corona del área le derriba. Brito, que perseguía la jugada desde lejos, pita penalti. Es claramente fuera, toda España lo ve en el televisor.\nY se desata la tormenta. En el alma colectiva del barcelonismo resucita el penalti de Guruceta ante el Madrid, del año 70, la madre de todas las infamias en la memoria culé. Una fuerte indignación invade la grada y a los jugadores, cuatro de los cuales son tarjeteados. Brito se mantiene inflexible, Polster lanza el penalti y marca el 3-2.\nTodo queda tan turbulento y afectado que ya nadie piensa en otra cosa salvo los jugadores sevillistas, que a río revuelto marcan dos goles más en muy poco tiempo. El partido acabará 3-4, pues. El Madrid, por su parte, gana a Osasuna. Ya está a seis puntos. Otra Liga se iba. Desde 1960, el Barça sólo había ganado las del 74 y el 83, Dos en casi 30 años.\nEl habitualmente bondadoso Nicolau Casaus estalla en santa cólera: “Ha sido algo premeditado, perpetrado con nocturnidad y alevosía. Nos han robado el reloj, la cartera y hasta los tirantes. Que no vuelva nunca por aquí, ni siquiera de visita.”\nBrito llega al hotel convencido de que era dentro, porque así se lo asegura su linier Juan Gregorio Hernández. Cuando ve la tele, “sentí el suelo hundirse bajo mis pies”. Se justifica: era una jugada rápida, la siguió con toda su joven velocidad, pero le pilló lejos. El linier lloró tras verlo.\nEl revuelo es tal que hasta José Plaza, el jefe de los árbitros, tenido por el barcelonismo como brazo armado del Madrid, se quita pulgas de encima. Critica a Brito por ese penalti, por el que pitó antes de mirar la bandera del linier y por no poner en el acta los insultos de los jugadores del Barça, que se jactaron de ello. Había un trío designador, que compartía con Sánchez Arminio y Pérez Benegas, y asegura que él no veía a Brito para este partido, y que se le concedió por insistencia de Sánchez Arminio, que a su vez se justifica diciendo que había que foguearle, “porque el grupo de internacionales es viejo”.\nEl Barça emite una nota pidiendo su suspensión a perpetuidad, pero la retira a las pocas horas. Hace otra ofreciéndose a abordar y resolver de una vez por todas el problema arbitral. Pero Núñez pide que “no nos arbitre nunca más, y tampoco al Madrid”.\nRamón Mendoza hace chanza: “Es lo más grave que ha pasado desde la Guerra Civil”. Y recuerda que hacía poco el Madrid había caído en la Copa de Europa ante el Milán por un penalti pitado fuera del área. “Esas cosas pasan”.\nBrito dice que pedirá excedencia mientras esté Plaza, porque se sintió abandonado por él, al contrario de lo que hizo con Guruceta. También que se querellará contra Casaus y éste replica. “Como si se querella contra la Santa Sede. Yo le he puesto dos querellas a García con más motivo y las dos murieron en los juzgados.”\nLa intriga es si habrá o no sanción a Brito. El comité dilata la decisión. Falla el 8 de enero y le declara inocente, lo que el Barça considera una burla sobre el agravio. En el siguiente partido en el Camp Nou correteó por el campo un cochinillo vestido con una tela en la que figuraba el nombre de Brito.\nNo fue sancionado, pero se evitó que arbitrara al Barça hasta octubre de 1992 en la que iba a ser la tercer Liga del ‘Dream Team’. El Barça ganó 1-2. El tiempo todo lo borra.\nBrito siguió arbitrando y llegó a internacional con 27 años. Pero la vida se le torció a los 37, por malas inversiones y peores socios. Pidió la excedencia del arbitraje y cuando quiso volver no le dejaron. Todo lo que pudo salirle mal le salió mal.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Brito Arceo", "Sevilla Fútbol Club", "Opinión", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}