{"id": "15afed7f-8fe1-4b8d-5921-869b35fd4636", "content": "Lectura para privilegiados\n\nA pesar de tener varias novelas editadas en España, Elizabeth Taylor no ha acabado de encontrar en nuestro país el reconocimiento que se debe una escritora de su valía. Como sus relatos poseen una calidad unitaria, me detendré en tres como modelos. El primero es Un viejo ágil. Un hombre mayor que se ha quedado solo y ciego es internado en un hogar para invidentes en medio del campo, que para él es “la ausencia de ciudad”. Lo acepta mal (“yo no soy así”), pero acaba por resignarse. Su humillación y su resistencia a integrarse le impiden encontrar verdaderos contactos. Al fin se atreve a salir del hogar, siente el vértigo de la pérdida de referencia espacial, acaba desorientado en la parada de un autobús cuya conductora le recoge y acaba haciendo amistad con el clan de los conductores, ante los que despliega dos artes de seducción: una actitud de superioridad (“yo soy ciego”) y un protagonismo que esconde su temor (exhibe sus recuerdos). Busca atención y favor, se halla indefenso y necesitado de hacer algo, pero su ámbito es sólo el mundo de cabezas huecas y vulgaridad del que nunca saldrá. Su soledad se muestra por el doble juego de un monólogo: el suyo con los otros (exterior) y lo que al mismo tiempo piensa (interior), un contraste ingenioso. Está tan bien contado que la continuidad queda en manos del lector.\nEl segundo relato, Here Park, parte de una situación excelente: una familia (la clase, la tradición) se ve obligada a dejar que su mansión sea visitada por zafios turistas. Lo interesante aquí es el punto de vista: el hijo de la familia, un chico que se une al tour porque encuentra en él a un antiguo compañero del colegio de clase inferior. Las sensaciones y reacciones del hijo, punteadas por comentarios de la madre (escandalizada y humillada) y del padre (encantado de sacar un dinero a su decadencia), y los vulgares comentarios de las visitas y su compañero de estudios dan lugar a un afilado análisis de sentimientos y actitudes sociales de una finura y sugerencia admirables. Este relato, como el anterior, es de final inconcluso, pero es un relato de situación más arriesgado y complejo.\nUn hombre entregado representaría, entonces, el tipo de relato de extrema intensidad en la sencillez, cuyo final encierra también y deliberadamente, una conclusión que no queda a expensas del lector como los anteriores, extremadamente sugeridos, sino que concluye con precisa intención. Es la soberbia historia de un camarero y una camarera que trabajan en un local vulgar de clientes ordinarios; hartos, consiguen empleo en un pequeño y sofisticado hotel haciéndose pasar por matrimonio. El hombre, previsor y meticuloso, se ocupa de que la situación parezca correcta en todo momento (han de alojarse en una sola habitación y fingir lo que no son, y no se permiten ninguna emoción afectiva o amorosa), pero un día el hombre coloca en la habitación el retrato de un joven al que hace pasar por hijo para redondear la falacia y justamente por ahí surgirá el soberbio planteamiento que culmina el relato.\nLa sordidez, la vulgaridad, las falsas apariencias, el turbio mundo de la clase media británica posimperial (hoy enfangada en su decadencia, su nostalgia y su Brexit) reducida a la mediocridad con toda la frustración y maldad que conlleva ese modo de vida, es el territorio privilegiado de caza en que se desenvuelve esta escritora lúcida y depredadora. La resignación es el límite donde se detienen los sentimientos de sus personajes y esa frontera es la línea de fuerza de su admirable escritura. Una lectura para privilegiados.\nEl orden equivocado y otros cuentos. Elizabeth Taylor. Traducción de Socorro Giménez Cubillos. Editorial Elba, 2019. 368 páginas. 23 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}