{"id": "15afdc95-a1f3-447c-49db-2f67c02ad85d", "content": "Viaje a las entrañas del fútbol vasco\n\nVer en su campo, en una misma jornada, a los cuatro equipos vascos de LaLiga Santander había sido imposible hasta el pasado fin de semana. Los cuatro jugaban en casa y a diferentes horas. El diseño del calendario permitió lanzar un reto: presenciar todos los partidos en una ruta que abarcaría 214 kilómetros: el viernes en el Reale Arena (San Sebastián), el sábado en Mendizorroza (Vitoria-Gasteiz) e Ipurua (Éibar), y el domingo en San Mamés (Bilbao). EL PAÍS asumió el reto mochila al hombro: cuatro ciudades, cuatro estadios y cuatro aficiones en 40 horas de fútbol total. Un anfitrión en cada rincón de la expedición recibió al expedicionario para intentar contagiarle la pasión que lo une a su equipo.\nSan Sebastián / Donosti\nEn la Parte Vieja de Donostia una mujer resiste la lluvia, el viento y los 10 grados con el único abrigo de una camiseta blanquiazul de mangas cortas. Es viernes. La zamarra de la Real Sociedad. Los vecinos que pasan le gritan, con esfuerzo bajo el temporal, que a qué hora es el partido de esta noche. Arantxa Aristizabal, donostiarra, está abriendo su tienda de calcetines y ropa interior después de comer. Estará allí hasta las ocho de la noche y después subirá, con prisa, al Reale Arena. “Vamos juntas unas 12 amigas a uno de los fondos desde hace 30 años. Desde los tiempos del viejo Atotxa”, cuenta Aristizabal. Esta noche es especial para los aficionados de la Real porque, como informan en su portada la mayoría de los periódicos locales, el equipo puede pernoctar en la cima de LaLiga Santander si al menos empata contra el CD Leganés. “Y mañana por la mañana vendrán mis clientas de 85 años a conversar sobre el partido conmigo”, dice Aristizabal.\nEl primer guía de nuestro viaje, el escritor Ander Izagirre, seguidor acérrimo de la Real, explica, sin querer esta primera escena: \"Una de las cosas más compartidas de la ciudad es la Real Sociedad. He intentado representar eso con mi libro Mi abuela y diez más. Aquí a la gente le importa lo que haga el equipo aunque no le guste el fútbol. Hay un amor transversal más por el club que por la afición al balón\".\nA media tarde ya hay ambiente en el Casco Viejo, alrededor de los famosos pintxos de la calle Pescadería o la 31 de agosto, y también ante la tienda de la Real Sociedad, que se levanta discreta cerca y ante cuya puerta crece una cola interminable. Un centenar de aficionados aguarda su apertura para hacerse con la nueva camiseta: una edición limitada, azul, con un dibujo del estadio y de la ciudad, que se usará únicamente ante el Leganés y en el Santiago Bernabéu. Solo se venderán 4.000. Definitivamente, es un día especial que Izagirre vive templado: “Me gustaría decirte que tengo un altar con velas a Arconada, pero la realidad es otra: salgo de casa, compro un bocata, llego apurado al estadio y ya”, confiesa. “El fútbol no debería ser tan sagrado”, agrega.\nCamino del Reale Arena, se puede rendir antes un homenaje a la historia txuri-urdin y atravesar la peculiar plaza del Campo de Atotxa. Tiene la forma del rectángulo que hacía el terreno de juego, pero ahora las gradas son edificios. “En realidad estaba todo un poco más hacia aquel lado”, desmonta Izagirre. Los bares de la zona mantienen viva la leyenda. Las paredes del Tribuna Norte, por ejemplo, están empapeladas con enormes pósteres de la afición del antiguo Atotxa. La lluvia y los relámpagos recrean el escenario perfecto para invocar espíritus. “Ahí está Maradona, ahí está Arconada”, señala Izagirre. “Pero sobre todo, ahí está mi abuela. ¡Está mi familia!”, remata. El primer recuerdo sólido de su vida “tiene fecha”. Estaba en casa de sus abuelos, cuando todo el mundo empezó a saltar y a gritar y a él le revoleaban por los aires. “Sé que fue el gol de Zamora con el que la Real gana el primer campeonato liguero de su historia: el 26 de abril de 1981. Yo tenía cinco años”, cuenta. En San Sebastián, todos saben qué estaban haciendo aquel día.\nFue el tío de su madre, “el Patxi Alkorta”, quien comenzó con una tradición txuri-urdin que todavía se mantiene. Cada vez que la Real Sociedad marca se lanzan dos cohetes. Si lo hace el visitante, uno. “Se hacía para que los marineros pudieran enterarse de cómo iba el partido. Todo el mundo se quedaba esperando a que sonara el segundo. A veces no pasaba”, explica el escritor. El hermano de Patxi, Juan Alkorta, fue el primer empresario que publicó una carta abierta a ETA diciendo que él no iba a pagar el impuesto revolucionario. “En el texto ponía que no se iba a marchar de aquí y que si querían matarlo que no hacía falta que lo buscaran porque iba a estar todos los domingos en Atotxa viendo a la Real”, dice Izagirre.\nPero, ¿qué es ser de la Real Sociedad? “El club es una encarnación de Gipuzkoa. Se dice que somos más serios, más callados, más sosos, más fríos. Se lleva a gala que debemos ser serios, formales, trabajadores. Somos discretos. No tenemos que ir por ahí gritando que somos el mejor club del mundo. Eso es una tontería”. Un poco así es el recientemente reformado Reale Arena, que ya no huele a selva, como escribió en un artículo en Panenka Izagirre. Ya no se mezclan \"el tufo fermentado del mercado de frutas\" con el olor de la hierba recién regada y el humo de los puros. Está nuevo y huele a nuevo. Y la lluvia retumba en la nueva cubierta de plástico que tiñe la ciudad de azul. Ahora, sin la pista de atletismo, la grada está más cerca del campo, como en Atotxa, y la gente está encantada porque siente que está volviendo a aquel paraíso de los años 80. Y más, el pasado viernes, cuando tras el empate a uno con el Leganés, el equipo fue, como aquel de los 80, líder.\nEl anfitrión en San SebastiánPremio Euskadi de Literatura en 2017 (ensayo) por el libro Potosí. En Mi abuela y diez más recopila hitos de la Real Sociedad para contarlos “desde un punto de vista muy autobiográfico”.\nAnder Izagirre\nDonostia, 1976\n\nVitoria / Gasteiz\nPara ir de San Sebastián a Vitoria-Gasteiz hay que coger el autobús de Madrid. Sale cada 45 minutos y tarda un poco más de una hora. Como es sábado y no hay tránsito, llega antes de lo previsto. Los soportales de la plaza Nueva de Vitoria-Gasteiz, donde se erige su Ayuntamiento, esconden una perla nada más comenzar la ruta futbolera. Son las nueve de la mañana, el Glorioso juega en Mendizorroza a la una de la tarde, y todavía no hay ni una sola persona dando vueltas. Está encendida, sí, la luz de la cafetería que homenajea al club, el bar Deportivo Alavés. Su encargado, Roberto Sáez de Lafuente, dispone ya en la barra lo que ofrecerá durante el día. El local, según Sáez de Lafuente, es “famoso internacionalmente” por su tortilla de patatas. Prepara una, la sirve, pero no permite probarla porque le falta el ingrediente secreto, dice, y la mancha con el jugo del chorizo cocido que la acompaña. Hoy no acudirá al campo porque no libra, pero anticipa “un ambiente brutal” que hace que cualquiera “se ponga a cantar con ellos”, con los jóvenes de Mendi. Es un buen sitio para conocer qué es el Alavés.\nAsun Gorospe sabe dónde encontrarlos. Esta señora nacida en Maestu, un pueblo de 400 habitantes a 30 kilómetros de Vitoria-Gasteiz, es la segunda referencia en esta ruta vasca. Tiene 82 años y va al campo desde los siete. Esta mañana ha madrugado para ir a la peluquería antes del partido. “Todas las peñas bajan por allí, por la plaza de la Virgen Blanca”, dice. “Yo me suelo quedar mirándoles. Me dan una envidia... Cuando yo iba así éramos cuatro. Ahora somos muchos más”. Gorospe mantiene un ritual, que su difunto marido ponía en duda: “Toco los pies de la Virgen, nuestra patrona, antes de cada partido. ‘¿Te crees que va a meter los goles?’, me decía él. Por ahí empuja un poquito. Entonces paso por al lado y le digo: “Que mañana jugamos, ¿eh?”. Nada más”.\nLa procesión arranca antes, en la calle Cuchillería, donde se debe parar cada cinco metros entre desordenados bares para degustar el próximo pintxo, un elemento presente (y necesario) en toda la expedición. “No sé si hoy habrá mucha gente porque los jóvenes salieron de fiesta ayer. Muchos irán gaupasa [de empalmada]”, dice Asun. Al principio de la calle, el bar El Siete, también con fotos y dibujos del Alavés es un buen punto de partida. A mitad de camino entre el centro y el estadio, en la calle de El Prado es imprescindible recargar energías en Sagartoki, uno de los sitios gastronómicos más famosos de Vitoria, y pedir el pintxo de huevo frito con patatas, que ganó varios premios culinarios.\nLa anfitriona en VitoriaEs, posiblemente, la aficionada más famosa del Deportivo Alavés. Va al campo desde los siete años, hace 75. Es premio Celedón de Oro de Vitoria, la distinción más importante que otorga el Ayuntamiento.\nAsun Gorospe\nMaesto, 1937\nLlegando a Mendizorrotza se debe atravesar el parque de El Prado, colorido como nunca en otoño. Es una caminata de 10 minutos que sirve para despejarse antes de involucrarse con todo lo que supone un día de partido del Glorioso. El bar The Corner tiene muchísimo ambiente para los minutos previos al partido. Una vez dentro hay que dejarse llevar por la afición del conjunto de Vitoria, que adorna los fondos flameando incesantemente banderas blancas, azules y celestes. Es algo que destaca Gorospe: “Lo que más ha evolucionado es nuestra afición. Esto está lleno de gente joven. Antes era una afición envejecida”. El estadio está rodeado de parques y al fondo incluso se pueden ver algunas montañas que lo hacen todo aún más verde. Es la zona ideal para probar, en el descanso, el bocata de lomo y queso. De lo mejor que ofrece un estadio de LaLiga Santander.\nEn la segunda parte, con el triunfo y la fiesta, se cumple lo que había vaticinado el encargado del bar de la mañana. Las canciones de la afición contagian a cualquiera. Como esa que dice: “No me importan esos malos resultados; al Glorioso lo llevo en el corazón. Hoy soñamos que algún día nuestros hijos, orgullos canten siempre esta canción. (…) Y al jugador: ¡Que deje la vida por estos colores! ¡Esta es, como siempre, la banda del Alavés”. En la grada la escucha y la canta también Asun, quien desde los siete iba al campo con su padre. ¿Cómo tiene que jugar un futbolista del equipo? “Extraño la época en la que el que corría era el balón y no los jugadores. Pero hoy: ¡Intensidad! ¡Que trabajen! No todos van a hacer el gran pase”. \nHay que apurar el paso para llegar a la estación de Vitoria y coger el próximo autobús a Eibar. No tienen tanta frecuencia y tardan, como mínimo, una hora y media. Va frenando en todos los pueblos del valle que cambia de nombre a lo largo del camino, pero que se extiende por varios kilómetros: Eskoriatza, Arretxabaleta, Arrasate, Bergara y Soraluze. El bus se va llenando y los amigos que se encuentran de casualidad se preguntan, retóricamente, lo mismo: “Vas para Eibar, ¿no?”. Esta tarde viene a la ciudad más pequeña de LaLiga Santander el Real Madrid CF.\nÉibar / Eibar\nSe debe bajar rápido en la parada de la plaza Untzaga, la principal, porque el trayecto termina en Ermua. Bajo los soportales, porque sigue lloviendo, una banda hace retumbar en directo Ritmo del garaje de Loquillo y Trogloditas. La acústica debajo de las columnas improvisa una discoteca y todos bailan con la camiseta blaugrana de la SD Eibar. “Tu madre no lo dice, pero me mira mal. ¿Quién es el chico tan raro con el que vas?”, cantan también todos. Y quien recibe a EL PAÍS, Mateo Gilabert (Barcelona, 1929), un periodista de 90 años que aún cubre los partidos del equipo armero, da en la tecla: “Aquí nos gusta mucho disfrutar. Es lo que mejor sabemos hacer”. El presente de un equipo que alcanzó por primera vez la élite hace cinco años y que parece decidido a no soltarla lo justifica.\nDesde la plaza a Ipurua hay que subir en escaleras mecánicas, las cuestas son muy pronunciadas. Desde una de ellas se ve la antigua plaza de toros, con las gradas ya desconchadas, reconvertida en un polideportivo municipal, con una pista de tenis, una de futsal y una de baloncesto. El estadio ha sido reformado hace muy poco y los bares de alrededor están abarrotados. Desde esta temporada también tiene una gran tienda para comprar la camiseta del equipo y otras cosas. En el bar La Paloma se puede frenar a tomar algo para coger aire antes de la última cuesta. Gilabert, a sus 90, la hace a buen ritmo y sin problemas para andar. Esta misma tarde ganó un concurso gastronómico tras cocinar la mejor sopa de ajo con bacalao de la ciudad. Se jacta de ser el único tipo que cuenta con un archivo de la SD Eibar. “Escribía mis crónicas y las iba guardando y claro, como estábamos en categorías menores nadie llevaba un registro”, cuenta. El propio club se lo ha pedido este año y, a cambio, lo ha designado miembro de su staff. Por eso tiene una acreditación para moverse libremente por Ipurua. Lamentablemente, acierta el resultado de esta tarde: “Espero que no nos hagan cuatro goles”, le dice a una joven que le ruega un pronóstico.\nIpurua es una caldera. El público se viene encima de los jugadores y de los banquillos y todos se mueven apretados. Es un ambiente único, cuasi amateur, que refleja que otro fútbol es posible, como reza el lema del club. El escudo iluminado del equipo, sobre una de las esquinas de la cubierta metálica que recubre al estadio, se ha convertido ya en una imagen mítica. El clima se va apagando con los goles de uno de los equipos más históricos de España. Llueve a cántaros pero el césped se mantiene intacto, el sistema de drenaje tiene que ser perfecto.\nEl anfitrión en EibarA sus 90 años, sigue cubriendo los partidos de la SD Eibar. Comenzó a hacerlo en 1970 y es el único que posee un archivo con las andanzas del equipo. (Cuando se jubiló, el club le concedió la insignia de oro y le asignó una cabina de prensa a su nombre).\nMateo Gilabert\nBarcelona, 1929\nLa ciudad vuelve a bajar de a poco hacia la plaza entre los charcos y el diluvio. Caben más de 8.000 almas en Ipurua y Eibar no llega a 30.000 habitantes. La abultada derrota no destroza los ánimos y los bares del centro vuelven a llenarse. Empiezan a salir otras vez los pintxos y a sonar de nuevo el rock and roll. Puro goce. “Y eso que no has venido un jueves. Hay pintxopote y por aquí no se puede caminar”, dice el periodista más viejo de la ciudad, que a los 84 años, hace seis, volvió a nacer con su equipo en LaLiga Santander. \nEl último punto del viaje es, tal vez, el más sagrado. Por algo conocían al viejo San Mamés como la Catedral y, por algo, el nuevo San Mamés no ha perdido el mote. Aquí el fútbol sí es una religión. Y los fieles se congregan a los pies del inmenso campo del Athletic Club en la calle del Licenciado Poza, a la que todos llaman Pozas. “Quitaría un poco lo de sacro. Yo diría una cosa única, tuya, que te pertenece”, dice Manolo Delgado, el guía de la excursión. Delgado llegó al Athletic en 1975 como preparador físico e integró el cuerpo técnico del último equipo campeón liguero en 1984. 47 años después de su llegada sigue ligado al club, ahora como asesor deportivo. “La persistencia de más de 120 años se demuestra. Por aquí pasaron cientos de miles de socios, eso te da una trazabilidad impresionante en la sociedad. El Athletic está vivo porque le pertenecemos y a la vez nos pertenece”.\nBilbao / Bilbo\nDelgado conoce todos los secretos del Athletic. Uno de ellos se esconde detrás de una discreta puerta de madera en Pozas, donde una escalera conduce a un sótano que alberga a la Peña Juvenil, la más vieja de Euskadi, fundada en 1966. Allí, entre fotografías, vidrieras del Athletic, manteles rojiblancos y juegos de vajilla con el escudo del Athletic lo reciben Joseba Núñez, el presidente de la peña, y Gonzalo Lara, el chef del restaurante 11 aldeanos, llamado así en homenaje al equipo que venció al Real Madrid en la final de la Copa del Rey de 1958 en el Santiago Bernabéu. La mesa está servida y hay de todo: tortilla con piparras, chistorra, morcilla con pimientos, boquerones, anchoas, croquetas… Y la comparten también con una familia de Pedro Muñoz (Castilla-La Mancha) que vino a conocer el estadio.\n“Esta peña cuida, dirige y apoya a todos los jugadores juveniles del club. No se dedica al equipo profesional”, dice Delgado. Por eso, es el puntapié más indicado para entender la esencia del Athletic. Una escena lo deja bien claro: hoy aquí el café lo sirve Andoni Goikoetxea, defensa laureado del equipo bilbaíno, y uno de los jugadores más duros de la historia, que luego se quedará a comer. “Carácter y convivencia”, reflexiona Delgado. “Nuestros jugadores nunca pierden el nexo de unión con el barrio”.\nEn las paredes están escritos los nombres de quienes ganaron los premios que reparte la peña, uno a la regularidad y otro a la furia vasca. Algunos de ellos, como Fernando Llorente o Iñaki Williams alcanzaron el primer equipo. “Tienes que ser ejemplo para cultivar las características de todas las personas que van pasando por aquí. Las referencias son nuestro motor. Jugadores antiguos como Telmo Zarra, Piru Gainza, Rafa Iriondo, Andoni Goiko o Aritz Aduriz, que aún juega. Es la maquina tractora. Qué han hecho antes, cómo lo han hecho y quiénes son los ejemplos. Esa es la esencia del Athletic”, dice Delgado, que asegura haber formado a “siete u ocho generaciones de futbolistas” del club. Inventó también una serie de movimientos, “como una haka”, para cantar el himno del equipo y su vídeo enseñándoselo a los niños y niñas se ha hecho viral.\nEl anfitrión en BilbaoEl preparador físico más famoso en la historia del Athletic. Integró el cuerpo técnico del último equipo del club campeón de liga. Hace 47 años está ligado a la institución: ahora es asesor deportivo.\nManolo Delgado\nAlcázar de San Juan, 1945\nAl volver a la calle, Pozas está llena de aficionados marchando hacia el nuevo San Mamés, disfrutando de los últimos potes. “El viejo estadio fue una referencia. Logramos construir el nuevo en un año y medio sin movernos de la zona”, explica Delgado. “Somos capaces de haber mantenido un estadio con un espíritu como el viejo San Mamés, alabado por todos los equipos del mundo. Y en la mudanza logramos seguir aquí. Es un club en el que permanentemente nos preguntamos: ¿Qué? ¿Cómo? ¿Dónde? ¿Quién? ¿Cuándo?”, dice. La marea lleva al viajero, hipnotizado, hasta San Mamés. Es imposible detenerse.\nUna vez dentro, unos minutos antes del partido, empieza a sonar la txalaparta, un instrumento de percusión, de madera, acompañada de un cuerno, que se sopla, y que crea un ambiente de tensión y de preparación sobrecogedor. San Mamés es puro sonido. El público enloquece, y uno de los aficionados lanza el irrintzi, un grito estridente que parece tener un único mensaje: estamos listos. Después, sí, ya se entona el himno del club y la afición se dispone a vivir una auténtica fiesta, consumada con la victoria por 2-1 ante la UD Levante y el equipo en puestos europeos. “No hemos dejado de ir al mismo lugar desde que tenemos uso de razón”, remata Delgado. Todo el periplo se resume luego en un grito que retumba en la cabeza durante días: “Athleeeeeeeeeeeeeeeeeeeti. ¡Eh!”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "10/23/2019, 19:01:45", "tags": ["SD Eibar", "Deportivo Alavés", "Athletic", "Real Sociedad", "La Liga", "Ligas fútbol", "País Vasco", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}