{"id": "15ba2262-1087-4b5a-7f72-93fe6a156e46", "content": "El autor del primer atropello mortal en patinete eléctrico afronta el pago de una multa\n\nEl primer atropello mortal provocado por el conductor de un patinete eléctrico en España se saldará, como máximo, con el pago de una multa, según han explicado a EL PAÍS fuentes de la investigación. El autor del siniestro afrontará un juicio por un delito leve de imprudencia —las antiguas faltas del Código Penal—, lo que evitará que ingrese en prisión en caso de condena. La juez que ha investigado el atropello sigue el criterio planteado por la Fiscalía después de determinar, entre otras cosas, que el joven conducía el patinete a menos de diez kilómetros por hora.\nEl 13 de agosto del año pasado, Berta, una anciana de 90 años, paseaba con ayuda de un andador por la rambla del Carme, en Esplugues de Llobregat (Barcelona). Regresaba a casa después de su habitual paseo matutino cuando recibió, por la espalda, el impacto de un patinete eléctrico ocupado por dos personas. Lo conducía Alexi, un joven de 19 años. Berta cayó y su cabeza impactó violentamente contra el suelo. Sufrió una hemorragia interna. Unas horas después murió en el hospital. La Dirección General de Tráfico (DGT) confirmó tras el incidente que se trataba de la primera muerte conocida de un peatón por el atropello de un patinete eléctrico.\nLa muerte de la anciana aceleró el debate sobre la necesidad de regular los vehículos de movilidad personal —que se han convertido, en las grandes ciudades, en una alternativa al coche y al transporte público— y provocó la apertura de un proceso penal contra el conductor del patinete. Un juzgado de Esplugues empezó a investigar el suceso como un presunto delito de homicidio imprudente. El joven declaró ante la juez y reconoció los hechos, que “no son objeto de controversia”, aunque sí su calificación jurídica. Según ha acreditado la instrucción, el chico estaba consultando el teléfono móvil cuando arrolló a la anciana. De ahí que se hable de imprudencia. Inmediatamente después del atropello, trató de socorrer a la mujer. En los días siguientes, volvió a la rambla del Carme para buscar a los familiares de la mujer y pedirles disculpas.\nLa defensa del acusado pidió el archivo de la causa al entender que no hubo delito de ninguna clase porque no hubo imprudencia. La Fiscalía se opuso a esa petición y aprovechó para fijar su criterio en el caso: teniendo en cuenta las circunstancias, existe un delito leve por “imprudencia menos grave”. Se trata de una categoría intermedia —entre la leve y la grave—, fruto de la reforma del Código Penal de 2015, para castigar las imprudencias en los homicidios y las lesiones. La pena prevista para quien “por imprudencia menos grave causare la muerte de otro” es el pago de una multa —con la cuota diaria que se fije en caso de sentencia condenatoria— “de tres a 18 meses”.\nLa juez de Esplugues rechazó dar carpetazo al asunto y recientemente ha dictado un auto en el que encauza el proceso por la vía del delito leve. Está por ver qué dice la acusación particular, que ejercen los sobrinos de la víctima. La mujer era viuda y no tenía hijos.\nAdemás de la Fiscalía, en la causa están personados los sobrinos de la mujer fallecida, que ejercen la acusación particular. Si finalmente el autor del atropello es juzgado y condenado, tendrá que pagar una multa (a determinar), pero con toda probabilidad no deberá pagar ninguna indemnización. La víctima, era viuda y sin hijos. Los sobrinos no tienen derecho a percibir cantidad alguna. Ni por la vía del estatuto de la víctima —como perjudicados— ni tampoco por la del baremo de indemnizaciones en accidentes de tráfico, en caso de aplicarse de manera analógica, ya que el patinete eléctrico no es un vehículo de motor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Atropellos", "Patinetes eléctricos", "Accidentes tráfico", "Cataluña", "Transporte urbano", "Movilidad urbana", "Accidentes", "Tráfico", "Vehículos", "Areas urbanas", "Políticas movilidad", "Sucesos", "Desarrollo sostenible", "España", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}