{"id": "15bb4842-1c71-4c4c-7883-ae6e2480896a", "content": "A Gaudí le hubiera gustado Bill Viola\n\nSi el esteta, místico y espiritual Antoni Gaudí viviera, le hubiera gustado ver que una de sus obras más personales, La Pedrera, acoge la obra de un creador tan pionero y singular como fue él: Bill Viola (Nueva York, 1951). Y seguro que le habría encantado ver cómo el piso noble que creó para uno de sus mecenas dialoga con las videocreaciones de este artista único. Pero no es la primera vez que Viola entra en contacto con el genial arquitecto. En 2009, cuando fue galardonado con el Premi Internacional de Catalunya, visitó este edificio del paseo de Gràcia quedando abrumado por la rotundidad de sus formas y la materialización de elementos de la naturaleza. Diez años después, el artista vuelve de la mano de Bill Viola. Espejos de lo invisible, una exposición en la que pueden verse (hasta el 5 de enero) una veintena de sus obras que hablan del agua, metáfora del nacimiento y renacimiento, del fuego purificador, pero también del paso del tiempo, convertido en algo físico y tangible; de muerte, amor, dolor y redención; algunos de los grandes temas de la condición humana que tanto gustaron también al arquitecto modernista.\nY si las obras de Gaudí no dejan indiferente a nadie, las creaciones de Viola te dejan mudo y embobado y te transportan a un universo onírico y mágico. Auténtica terapia antiestrés, pocas personas terminan la visita como la comenzaron. Ayuda que los organizadores de la muestra, el equipo de la Fundación Catalunya-La Pedrera, hayan optado por bajar las persianas y dejar a oscuras la sala para neutralizar la agitada y bulliciosa vida de la ciudad, pero también, la fuerza de Gaudí con el fin de que las obras de Viola sean las protagonistas. Tan solo las impresionantes columnas de piedra que sustentan el edificio se convierten en un bosque en el que ir descubriendo cada una de las videocreaciones.\nLa muestra, una antológica de 40 años de trabajo, desde 1976 hasta 2014, abre y cierra con obras que protagoniza Viola, quizá porque el artista no ha podido viajar desde Long Beach (California) donde está convaleciente. En la primera, Incremento (1996), el artista aparece en primer plano en un monitor mientras un contador va sumando un dígito cada vez que respira. Hay capacidad para nueve números y 85 años de vida. La última es Autorretrato, sumergido (2013), una de sus obras más recientes, en la que lo vemos con los ojos cerrados flotando en el agua aparentemente muerto, pero sereno, como si durmiera, mientras se espera que dé una bocanada y salga indemne.\nEn esas y en el resto de sus obras Viola utiliza dos buenas armas: la tecnología punta (las pantallas planas para mostrar los vídeos han viajado desde Alemania) y una nueva mirada al clasicismo (en temas, posturas, gestos y colores). Y si no qué es El quinteto de los sobrecogidos (2000), en el que cinco personas de pie y muy juntas experimentan, a cámara superlenta, marca de la casa, un sentimiento de emoción profunda que acaba abrumándolos; una escena que nos lleva de forma irremediable a recordar obras del Bosco o Caravaggio. Ninguna como el intenso Estudio para Aparición (2002), en la que dos mujeres esperan pacientemente sentadas en el suelo mientras de una especie de bañera emerge, de pronto, un joven de un blanco cerúleo, que acaba en brazos de ellas. Una pieza inspirada en alguna de las pinturas renacentistas de Masolino.\nEs tan impactante e intensa como Tres mujeres (2008), que reflexiona sobre el paso del tiempo en el que una madre y sus dos hijas vuelven del más allá (atravesando una cortina de agua) para luego regresar y desaparecer para siempre, o cuatro piezas de la serie Mártires (2014), derivadas del encargo hecho para la catedral de San Pablo de Londres, en las que cuatro personas actuales son atacadas por el fuego, el aire, la tierra y el agua, mostrando la capacidad humana de soportar el dolor, como lo hicieron los santos según los textos sagrados.\nLas cintas, de siete, diez, 28 o 34 minutos, hacen que el espectador se pare ante ellas en una larga observación para captar todos los gestos y los detalles y comprobar en la pantalla, cuan fugaces y frágiles son nuestras vidas. Es el caso de La habitación de Catalina (2001), formada por cinco pantallas en las que la rama que asoma por la pequeña ventana de la estancia en la que vive Catalina anuncia el paso de las cuatro estaciones. En la quinta y última, en la que la mujer duerme o quizá está muerta en la cama, la ventana es completamente negra.\nMás complaciente es Los durmientes (1992), en la que en el interior de siete bidones llenos con 200 litros de agua pueden verse otros tantos monitores con primeros planos de personas en brazos de Morfeo que, de vez en cuando, cambian de postura, pero siempre sin despertar.\nLa directora general de la Fundació Catalunya-La Pedrera, Marta Lacambra, aseguró que esta exposición supone poder hacer realidad el sueño de llevar a cabo un proyecto de gran envergadura con otras instituciones catalanas. Y eso es porque las obras de Viola también podrán verse en el centro Bòlit de Girona, en el Museo Episcopal de Vic, en el Museo de Montserrat y la Fundación Sorigué de Lleida, algunos de los lugares que Viola, Perov y su hijo visitaron en 1999. En Barcelona, además de poder verse una decena de obras en el Palau durante varios días, el 4 de diciembre se vivirá, también en el Liceo, una \"noche Bill Viola\", en la que se proyectarán, de forma continua, desde las 18.00 hasta la una de la madrugada siete de sus piezas. En total, 40 obras de este artista tan excepcional como Gaudí.\nPara Homs las diferentes muestras y actividades organizadas sirven para acabar con una anomalía: que Barcelona no hubiera dedicado todavía una monográfica a Viola, pese a ver estado presente con alguna de sus obras en algunas exposiciones o habérsele dado el mayor premio que se concede en Cataluña, el Premi Internacional de Catalunya en 2009.\nLas obras de Viola no han viajado solas a Barcelona. Han venido acompañadas de Kira Perov, su compañera, mano derecha en la producción de sus trabajos desde 1978, y directora del Bill Viola Studio. Ella es la que mejor conoce al artista y su obra. Por eso comisaría la muestra junto con el gestor cultural Llucià Homs. Perov apuntó que las obras de Viola son “una búsqueda incesante del significado del mundo que nos rodea” y leyó, durante la presentación ayer de la muestra un emotivo texto en el que disculpó la ausencia del creador y recordó sus palabras: “Tengo éxito si una persona se va con una imagen, un pensamiento, una realización, un sentimiento que pueden usar en su vida, incluso si no pueden recordar cómo se llaman las piezas o mi nombre”. Imposible olvidar las obras de Bill Viola, aunque la memoria nos falle, después de haberlas visto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Bill Viola", "Videoarte", "Antoni Gaudí", "Exposiciones temporales", "Arte multimedia", "Cataluña", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "España", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}