{"id": "15cd0b75-ac89-4a9c-49dd-a349ba35e9f7", "content": "16 guardias civiles que actuaron en la tragedia del Tarajal, procesados por homicidio imprudente\n\nEl banquillo se encuentra cada vez más cerca para 16 de los guardias civiles que intervinieron en la tragedia de Tarajal, cuando al menos 15 inmigrantes murieron en febrero de 2014 al intentar acceder a Ceuta a nado mientras las fuerzas de seguridad disparaban pelotas de goma y botes de humo para disuadirlos. La responsable del Juzgado de Instrucción número 6 de Ceuta, María de la Luz Lozano, decidió este martes procesar a los agentes por homicidio imprudente y denegación de auxilio, según consta en un auto firmado por la magistrada, donde afirma que existen indicios para seguir adelante con la causa y donde añade, en línea con la doctrina internacional, que \"las fronteras han de protegerse, pero sin dejar desprotegidas a las personas\".\n\"Porque España es, sin duda alguna, un país grande, una nación con siglos de Historia a sus espaldas, un Estado de Derecho moderno, con una democracia consolidada, ejemplo y modelo de solidaridad en el mundo entero, sus fuerzas de seguridad y del orden están llamadas, como no puede ser de otro modo y como es sabido, a estar a la altura del país en que desempeñan sus funciones\", resalta la juez en su escrito de 47 páginas, al que ha tenido acceso EL PAÍS. Por ello, incide la magistrada, los agentes deben actuar \"en todo momento, como recuerda la justicia de la Unión Europea, dentro del marco jurídico de los Derechos Humanos: universales, indivisibles e inalienables\".\nCon este documento, Lozano pone fin a la instrucción y enfila la apertura de juicio oral, como adelantó El Confidencial. Una iniciativa que toma después de que se ordenase dos veces el sobreseimiento del caso, aunque ambas resoluciones fueron rechazadas por la Audiencia Provincial al entender que, \"ante un supuesto de un calado humano, social y jurídico tan grande como el que nos ocupa\", no debían escatimarse esfuerzos \"de cara a agotar las diligencias indagatorias necesarias y así lograr llevar a cabo la investigación suficiente y eficaz que es requerida\".\nDe hecho, en el último año se ha interrogado a dos supervivientes de la tragedia. Uno de ellos afirmó que los agentes le lanzaron \"cartuchos rojos\" y \"botes de humo o gases\" que le \"desconcertaron\", así como que \"dos embarcaciones\" del Instituto Armado se colocaron en el agua para impedir su avance. Ahora las partes tienen un plazo de 10 días para presentar sus escritos de acusación o pedir el sobreseimiento de la causa.\nA lo largo de su escrito, la magistrada Lozano se muestra prudente y recalca reiteradamente que en la presente causa solo existen indicios —\"que no pruebas\"— de homicidio imprudente contra los 16 agentes. Aun así, añade que su intervención \"pudo contribuir, co-causalmente\", a las muertes de los inmigrantes. \"Concurren indicios sobre la posible falta de proporcionalidad\", prosigue el auto: \"Y es claro que en el mar había personas migrantes que podían sufrir un mal, incluso la pérdida de la vida, y que debían ser auxiliadas por los agentes investigados, los cuales podían haber intervenido en su auxilio y se abstuvieron de hacerlo sin causa que justifique su omisión\".\nLa juez considera, en esa línea, que la protección de las fronteras \"no puede ser justificación para recurrir a prácticas incompatibles con los derechos humanos\". Aunque aprovecha para afirmar que también deben \"protegerse\" los \"derechos humanos de los guardias civiles que protegen la frontera sur de Europa\": \"Dotándoles de los protocolos de actuación y recursos materiales, técnicos y humanos que permitan realizar su función con seguridad\". \"Pues no puede desconocerse que ha habido episodios de asaltos violentos y delictivos a las fronteras nacionales, que los agentes han sufrido físicamente, viéndose claramente en situación de indefensión, numérica y técnica, y con afectación finalmente de su propia integridad física. Derechos humanos de todos, de las personas inmigrantes, y también de las Fuerzas y Cuerpos de Seguridad de este gran país que es España\", dice la magistrada.\nLos abogados de los guardias entienden que debe procederse al sobreseimiento de la causa. \"Los miembros de Guardia Civil cumplieron con su deber de impermeabilizar la frontera. Y no puede considerarse esto como constitutivo de infracción criminal\", han apuntado en sus últimos escritos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Tragedia Tarajal", "Ahogamientos", "Muertes", "Inmigración irregular", "Política migratoria", "Víctimas", "Fronteras", "Política exterior", "Accidentes", "Migración", "Sucesos", "Demografía", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}