{"id": "15da079b-38bb-4f28-43fb-1ac6ba23c658", "content": "El Barça somete a la Juve\n\nEl Barça parece tener hoy mejor equipo que la temporada pasada, derrotado en la final de la Champions, un torneo dominado por el Lyon. Aunque seguramente les costará volver a disputar el título —sus opciones dependerán del sorteo—, las azulgrana han ganado juego colectivo y cuentan con futbolistas muy interesantes como Caroline Graham Hansen, fichada del Wolfsburgo. A partir del juego punzante por la derecha de la delantera noruega y de la versatilidad de figuras ya conocidas como Alexia Putellas, el Barcelona construyó una importante victoria en el feudo de la Juventus en su estreno en la Liga de Campeones femenina del curso 2019-2020 (ida de los dieciseisavos). No era un partido cualquiera para el Barcelona. La Juventus es el máximo proveedor de la selección italiana, cuartofinalista del pasado Mundial, ahora diezmada por las ausencias de Bonansea y Maria Alves.\nJuventus: Giuliani; Hyyrynen (Sikora, m. 87), Gama, Sembrant, Boattin; Galli, Caruso, Rosucci (Pedersen, m. 65); Cernoia, Girelli y Staskova (Aluko, m. 51).\nBarcelona: Paños; Torrejón, Van der Gragt, León, Falcón (Leila, m. 84); Guijarro (Oshoala, m. 68) Hamraoui, Alexia; Graham, Jenni Hermoso (Candela, m. 87) y Caldentey.\nGoles: 0-1. M. 38. Alexia. 0-2. M. 71. Torrejón.\nÁrbitra: Kateryna Monzul. Expulsó a Mapi León por enganchar a Aluko cuando era la última defensa (m. 85).\nEstadio Giuseppe Moccagatta de Alessandria: 6.000 espectadores.\nEl equipo de Cortes impuso su juego de presión y posesión ante una defensiva y exigente Juventus. A las azulgrana, excelentes en el dominio y la recuperación de la pelota, les costó acertar en el último pase y en el tiro ante Giuliani. La Juve aguardaba, selectiva en sus salidas, a gusto con el fútbol vertical y expectante con las jugadas de estrategia, encomendada a Girelli. Al juego rápido y al espacio de las italianas respondieron las azulgrana con una defensa adelantada, tirando la línea del fuera de juego, bien alineadas ante el área de Paños.\nLa movilidad de las delanteras y los cambios de orientación de Van der Gragt contrastaban con la falta de profundidad en una cancha con el césped alto, más propicio para la Juve. Necesitaron las azulgrana marrar hasta tres ocasiones antes de cantar el gol de Alexia, que cazó un balón suelto después de una excelente jugada de Graham Hansen. A favor de marcador, el Barça enfrió el encuentro hasta entrada la segunda parte, cuando Alexia se perfiló en una gran jugada por el costado derecho y puso un centro excelente al segundo palo para la cabeza de Marta Torrejón. La jerarquía del Barça, refrendada por la incisiva y perseverante Graham Hansen, únicamente se vio alterada por la expulsión de Mapi León, quien agarró a Aluko cuando la central era la última defensa.\nLa rueda de los cambios ayudó a atemperar la contienda para suerte del Barça, un equipo práctico y serio, mejor que la Juventus. Los dos goles son un excelente colchón para las azulgrana con vistas al partido de vuelta del día 25 en el estadio Johan Cruyff.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Champions League Femenina", "FC Barcelona Femenino", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}