{"id": "15e5cd25-ccd4-4126-7591-ec04ec5f0053", "content": "Declaran inconstitucional la recalificación del suelo que respaldó la 'Marbella extremeña'\n\nEl resort de lujo 'Isla de Valdecañas', pendiente de una resolución de derribo\nEl Tribunal Constitucional ha declarado inconstitucional la reforma de la Ley del Suelo aprobada por la Asamblea de Extremadura en el año 2011 que permitió respaldar legalmente el complejo Marina Isla Valdecañas (Cáceres), el resort de lujo donde se ha invertido en la última década más de 130 millones de euros y que está pendiente de una resolución judicial para su derribo.\nConocido como la 'Marbella extremeña', a una distancia de 163 kilómetros de Madrid, en el término municipal de El Gordo, y construido sobre los terrenos de la Red Natura 2000 (espacio especial protegido), el cambio legal salió adelante con los votos de PSOE y PP y permitió cambiar la calificación de los terrenos, pasando de suelo rústico a urbanizable. Esta medida se aprobó sólo 20 días después de que una sentencia ya advirtiera que las irregularidades del proceso y tras la calificación de la Junta del proyecto como de \"interés regional\".\nLa resolución del Tribunal Constitucional conocida hoy estima de forma sustancial la cuestión de inconstitucionalidad planteada por el Tribunal Superior de Justicia de Extremadura (TSJEX), órgano que ya advirtió de las contradicciones de este cambio del artículo 11 la Ley del Suelo de Extremadura (LSOTEX) con la normativa nacional.\nUna vez conocida la sentencia, las organizaciones ecologistas Adenex y Ecologistas en Acción de Extremadura, han mostrado su satisfacción por la sentencia más más de doce años de procedimiento judicial y han instados a los responsables politicos \"de este desatino\" a que asuman su responsabilidad \"aceptando y ayudando a ejecutar las sentencias de restauración del espacio\".\nAsí, añaden que lo \"paradójico\" de esta situación, concluyen, es que sean las organizaciones ambientales las que sean objeto de una \"intensa campaña de desprestigio\" por defender la legalidad urbanística, el desarrollo sostenible y el medio ambiente en Extremadura, \"cuando ésta es una responsabilidad de los poderes públicos\". \nAsí, recuerdan que el procedimiento proviene de la homologación por parte de la Junta de Extremadura del proyecto de interés regional (PIR) Marina-Isla de Valdecañas, una decisión que fue recurrida tanto por Adenex como por Ecologistas en Acción ante el alto tribunal extremeño.\nEn cualquier caso, ambas organizaciones subrayan que lo relevante es que el TC vuelve a confirmar, \"por tercera vez\", que la utilización de los terrenos con valores ambientales que sean objeto de protección por la legislación aplicable, \"quedará siempre sometida a la preservación de dichos valores\", y comprenderá únicamente \"los actos de alteración del estado natural de los terrenos que aquella legislación expresamente autorice\".\nLas organizaciones ecologistas entienden que, con este pronunciamiento se cierra el debate sobre la imposibilidad legal de ejecutar las sentencias sobre Valdecañas.\nA su juicio, se \"debilitan\" también los argumentos planteados por la Junta de Extremadura respecto a la imposibilidad material de realizar la restitución de los terrenos, al entender el TC que la urbanización supone la desprotección y destrucción de facto del espacio afectado.\nDe todas formas, los ecologistas reconocen que es cierto que el TC no estima completamente la cuestión de inconstitucionalidad, al entender que el procedimiento de homologación \"no era una ley singular, pero esta cuestión -añaden- resulta completamente intrascendente: el propio TC detalla expresamente que no procedería una homologación sobre un precepto, el artículo 11 LSOTEX, que ha sido declarado contrario a la Constitución\", han indicado.\nEl presidente de la Junta de Extremadura, Guillermo Fernández Vara, ha mostrado \"respeto\" por esta declaración de inconstitucionalidad y espera \"en cualquier caso a que finalice esta cuestión cuando la Sala del Tribunal Superior de Justicia resuelva definitivamente sobre la ejecución de la sentencia\".\nAsimismo, ha apuntado que hay que \"respetar lo que digan los jueces\" que es, según ha asegurado, lo que ha \"hecho a lo largo de todo este proceso\" y lo que va a \"seguir haciendo\".\nPor su parte, la diputada del PP en la Asamblea de Extremadura Pilar Pérez ha explicado que lo que hizo el PP fue \"intentar que esa normativa no limitase el crecimiento y el desarrollo de nuestra comunidad autónoma con un exceso de protección ambiental\", aunque ha advertido que el proyecto Marina Isla de Valdecañas \"es una chapuza jurídica cien por cien marca PSOE\" desde \"el principio y no será porque desde el PP no lo advertimos desde el principio que era una chapuza jurídica lo que se estaba produciendo\".\nEn este sentido, ha añadido que \"ahora mismo lo único\" que queda es \"acatar la sentencia de los tribunales como no puede ser de otra manera\", y \"ver también qué es lo que hace la Junta de Extremadura, que es la que está en el gobierno, y que es la que inició con un gobierno del PSOE esta situación\", ha añadido.\nLos costes cifrados del derribo del complejo -pendiente de un incidente de inejecución de sentencia que la Sala de lo Contencioso Administrativo aún no ha resuelto- superarían los 34 millones de euros, al margen de las indemnizaciones a los afectados. La empresa promotora (Marina Isla de Valdecañas, S.A., con sede en Sevilla), ha invertido durante estos años más 130 millones de euros de los 200 inicialmente previstos, aunque ha dejado sin ejecutar -debido a la incertidumbre legal del proyecto- la construcción de una segunda fase que incluía la ampliación de instalaciones, por ejemplo un segundo hotel.\nEl complejo alberga en la actualidad un espectacular resort de 133 hectáreas, con villas de lujo de entre 275 y 560 metros cuadrados, edificadas en parcelas de hasta 800 metros, que incluye 185 casas, un hotel de 4 estrellas con 80 habitaciones dobles, un club social, instalaciones deportes o un centro hípico. \nLa Junta de Extremadura no quiere bajo ningún concepto el derribo pero en todo caso estaría dispuesto a un derribo parcial (hotel y 42 chalets), respetando las construcciones e instalaciones en uso y también la urbanización y sus infraestructuras mientras que los ecologistas abogan por el derribo completo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNormal, y me alegro, los socialistas se han encargado de arruinar Extremadura para los siglos venideros, más de un tercio del territorio es red natura 2000, así no pueden instalarse industrias, ni urbanizaciones ni tocar el territorio, es \"inteligencia\" socialista, quedaremos como parque temático o zoológico para el resto de España, y mientras a morir de hambre.", "date": "11/21/2019, 20:01:45", "tags": ["Medio Ambiente"], "newspaper": "elmundo"}