{"id": "15e85d66-23d7-49ef-60fd-8c5e868411cf", "content": "¿Estamos seguros de lo que quiere decir sostenible en la salud global?\n\nLa sostenibilidad es casi siempre un requisito sine qua non en los proyectos de desarrollo y de salud global, y al que tampoco son ajenas las organizaciones humanitarias. Pero, ¿todo el mundo entiende lo mismo por sostenibilidad? No siempre ha habido consenso en definir qué es y con qué criterios se mide. Desde la comunidad de organizaciones de las enfermedades desatendidas (ETD) se ha ofrecido recientemente una definición como punto de partida para ayudar a detectar si una intervención es sostenible o no, teniendo en cuenta tres factores: si existe compromiso local; si hay movilización de recursos; si hay rendición de cuentas sobre los resultados obtenidos.\nPor simplificarlo mucho, todo lo sostenible se asocia a una cuestión de acciones y resultados que perduran. Desde los años ochenta, el término se adhirió al de la cooperación al desarrollo como si hubieran nacido gemelos. Surgió principalmente en los debates para un desarrollo económico que fuera compatible con la preservación del medioambiente. La Comisión Brundtland de Naciones Unidas propuso, en 1987, una definición bastante general: “La respuesta a las necesidades del presente sin comprometer la capacidad de respuesta de las generaciones futuras”. Actualmente, el concepto es consustancial a la mayor hoja de ruta de cooperación global: los Objetivos de Desarrollo Sostenible (ODS). ¿Pero cómo saber si una intervención en salud, por ejemplo, responde a los requisitos de la sostenibilidad? ¿Y cuáles son esos criterios o factores?\nEn un grupo de trabajo específico de la mayor red de ONG y expertos en enfermedades desatendidas (NNN, por sus siglas en inglés), se ha trabajado ampliamente en proponer una definición de sostenibilidad en la que se incluyen los tres componentes del compromiso local, la movilización de recursos y la transparencia o rendición de cuentas, según explica la doctora Gail Davey, coordinadora rotatoria de la NNN. “No se trata”, añade, “de una definición cerrada, sino de un punto de partida que permita adaptar y medir la sostenibilidad atendiendo a los contextos donde se aplique”.\nLa declaración sobre la sostenibilidad que se aprobó en el pasado congreso de la NNN, celebrado en Liverpool, abordó esta propuesta de definición después de comprobar que se habían logrado avances significativos en la lucha global contra las enfermedades desatendidas (ETD) en países específicos, pero que muchos de estos avances se habían sido fruto de alianzas concretas entre diferentes organizaciones e instituciones. “La necesidad de lograr que las intervenciones en enfermedades desatendidas tengan una impacto colectivo a más largo plazo pasa también por compartir todos un concepto similar y que hablemos el mismo lenguaje cuando nos referimos a la sostenibilidad, y a cómo esta se debe trasladar al terreno operacional”, explica Davey.\nUn programa de intervención en salud eficaz con verdadero impacto será idealmente aquel que se lleve a cabo con base en la demanda de la comunidad\nEn el caso de las 20 enfermedades desatendidas (ETD) el objetivo de las intervenciones es acercarse a su eliminación durante la próxima década, según se establecen en los ODS. Por tanto, dichas intervenciones, de acuerdo con la declaración sobre la sostenibilidad, deben contar con la identificación de métodos de trabajo conjunto para promover la eliminación y el control sostenible de dichas enfermedades.\nLa definición, que ha sido consensuada tras múltiples consultas con expertos, instituciones y afectados, está abierta a evolucionar y ajustarse a las lecciones y evidencias recogidas en la implementación de programas en los países endémicos. Y como en la misma declaración se explica, “no consiste en un concepto binario: que existe o no existe. Al contrario, conforma un espectro amplio de múltiples factores específicos de cada contexto”.\nSegún la NNN, para saber si una intervención sanitaria es sostenible, se ha de comprobar si el resultado esperado de la misma se consigue prolongar durante todo el tiempo que existe la necesidad.\nEl primer factor a tener en cuenta es el compromiso de los gobiernos de países afectados, sin lo cual, el logro de los objetivos no durará mucho. Un gobierno da muestras de ello cuando hay voluntad política a todos los niveles (nacional, regional y subregional), cuando moviliza los recursos de los que dispone y ejerce la transparencia y rendición de resultados. “Un programa de intervención en salud eficaz con verdadero impacto será idealmente aquel que se lleve a cabo con base en la demanda de la comunidad, que incluya el acceso a servicios de manera continua, y vaya en línea con los objetivos compartidos del fortalecimiento de los sistemas de salud y los esfuerzos para la cobertura sanitaria universal, como se establecen en los ODS”, establece la declaración.\nEn segundo lugar, a la hora de movilizar los recursos necesarios para alcanzar los objetivos de control y eliminación de las enfermedades, es necesaria la puesta en marcha de iniciativas para cuantificar y solucionar las necesidades de recursos. Una dotación de recursos sostenible implica fomentar la inversión a nivel local junto con las aportaciones de otras fuentes aliadas, ya que es más difícil que el gobierno del país afectado se apropie y comprometa con un programa que depende principalmente de recursos externos.\nPor último, la rendición de cuentas, según la declaración de la sostenibilidad de la NNN, debe estar orientada hacia el impacto real, y acompañarse de la responsabilidad en ofrecer resultados de alta calidad, con base en los objetivos perseguidos.\nSegún la red NNN, los tres componentes antes citados están ligados entre sí y se espera que sirvan de base para el ejercicio de planificación, el desarrollo de alianzas público-privadas, así como para la implementación de programas. Pero se insiste en que los criterios para llegar a la actual definición estarán en constante revisión, de modo que sea un concepto que evolucione y se adapte a las necesidades y respuestas implementadas sobre el terreno.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Agenda Post-2015", "Enfermedades olvidadas", "Economía sostenible", "Objetivos Milenio", "Enfermedades tropicales", "Programas ONU", "Política económica", "ONU", "Enfermedades", "Desarrollo sostenible", "Organizaciones internacionales", "Medicina", "Economía", "Relaciones exteriores", "Salud", "Medio ambiente"], "newspaper": "elpais"}