{"id": "15e8c11b-ee2e-4478-4b55-0c45100c7e6e", "content": "Feijóo, a un año de las autonómicas: “Mi compromiso con Galicia está más vigente que nunca”\n\nA un año de las elecciones gallegas, Alberto Núñez Feijóo vive ya entregado, como hace tres años, a alimentar el halo de intriga que rodea su futuro político. Aunque sigue negándose a desvelar con claridad si repetirá por cuarta vez como cabeza de cartel del PP, este miércoles, en su discurso en el Parlamento gallego sobre el estado de la autonomía, el presidente de la Xunta ha insinuado para quienes esperan desde siempre su mudanza a la Meseta que no están los tiempos para dejar Galicia. “Mi compromiso con Galicia está más vigente que nunca”, ha proclamado desde la tribuna, para cargar posteriormente contra la “inmadurez y narcisismo” de la política nacional, alabar la “moderación” de la esquina noroeste de la Península y acusar al Gobierno de Pedro Sánchez de caer en el “menosprecio a los gallegos”.\nAlejando aún más aquella promesa suya de que, como hizo José María Aznar, limitaría a un máximo de dos legislaturas su paso por la Presidencia de la Xunta, Feijóo ha engordado este miércoles las sospechas de que optará a un cuarto mandato y que está dispuesto a intentar incluso pulverizar la marca de 16 años en el poder que registró Manuel Fraga. En una intervención de dos horas, el máximo responsable del Gobierno gallego ha descrito el camino que a su juicio debe andar la comunidad en los próximo diez años, emulando a su antecesor al repetir infinitas veces la palabra Galicia: \"Las gallegas y gallegos pueden contar con la Xunta y pueden contar conmigo\".\nEspaña está inmersa, según Feijóo, en “la peor crisis política de la democracia”, atrapada en una “burbuja electoral”, en la “frivolidad”, en las “trincheras partidistas”. En su discurso sobre la situación de Galicia, el dirigente popular ha acusado al Gobierno de Pedro Sánchez de “atentar contra la dignidad” de los gallegos, “faltarles el respeto”, “manipular el calendario electoral”, elaborar “informes fantasma e incompletos” sobre el pago de la deuda a las comunidades y “enfrentar a unas mujeres con otras”. No escatimó palabras. “Se crea un problema de salud democrática si la política se entiende como una campaña electoral sin tregua”, ha abundado.\nComo “contrapunto” a este oscuro panorama en el que no mencionó el papel que juega su partido, ha encumbrado al territorio que él gobierna desde 2009 como “el modelo”. Feijóo, que se ha declarado \"de acuerdo\" con la frase \"menos Madrid y más Galicia\", ha asegurado que la suya es “la comunidad que más progresa” y la que “desmiente que lo que vive España es irremediable”. “Vale la pena elegir Galicia, y saben que les hablo con conocimiento de causa”, ha confesado aludiendo a junio de 2018, cuando rechazó competir en las primarias para suceder a Mariano Rajoy al frente del PP. Este año, pese a las \"trabas\" por el impago de los 700 millones que el Estado debe a la Xunta, se aprobarán a tiempo los presupuestos autonómicos de 2020 \"como siempre\".\nAdemás de loar la “moderación y la centralidad”, al presidente de su partido, Pablo Casado, le ha advertido que él es “militante de Galicia”, una de sus expresiones fetiche: “Ni he sido, ni soy, ni seré rehén de ningún partido”. Y sin citarlo también le ha reservado un pellizco por sus alianzas con la ultraderecha haciendo una defensa cerrada de las políticas que combaten la violencia machista, una lucha en la que, ha incidido, el compromiso tiene que ser \"completo y sin fisuras, porque el adversario es despiadado e imprevisible\". \"Hay asuntos en los que la división no es una opción\", sostiene Feijóo. \"No es aceptable negar que [la violencia machista] es una realidad\", ha añadido, \"ni los intentos de diluirla\".\nEl líder del PP gallego ha aprovechado su discurso también para alabar a Inditex tras la donación de 90 millones de euros anunciada por la Fundación Amancio Ortega con el objeto de levantar siete geriátricos. Feijóo ha criticado que el secretario general de los socialistas gallegos, Gonzalo Caballero, le afease que el empresario haya tenido que \"suplir\" el incumplimiento de la Xunta, que prometió esas residencias en 2017. El dirigente popular ha reinterpretado las declaraciones de Caballero como una crítica a la decisión de Ortega: \"Agradezco que esta empresa [por Inditex], que cumple con todas sus obligaciones tributarias, quiera donar a través de la fundación\". Y ha utilizado el proyecto de la entidad privada para atacar al Ejecutivo de Sánchez, preguntándose \"cómo un partido\" puede censurar que una empresa privada done y \"al tiempo incumplir desde el Gobierno sus obligaciones sociales\". La donación no ha sido realizada por la multinacional, sino por la fundación personal de Ortega.\nS. V.\nLa oposición ha coincidido en reprocharle a Feijóo su “inacción” y falta de ideas tras una década de gobierno. Los rivales del presidente gallego lo acusan de fundamentar su gestión en la Xunta en la “manipulación mediática”, el \"cinismo\" y la propaganda, de “represaliar” a los periodistas de los medios autonómicos que acumulan más de un año de protestas y de \"confrontar\" con el Gobierno central como “cortina de humo”.\n“Ha pasado esta legislatura añorando su escalada hacia Madrid, pero sus planes no le salieron. Usted está aquí porque no consiguió liderar su partido en España”, le ha recriminado el líder del PSdeG-PSOE, Gonzalo Caballero, generando un murmullo de fastidio en los escaños del PP. “La ciudadanía vive en una Galicia distinta a la que publicita y dibuja. Lleva más de 20 años en altos cargos, subido al coche oficial, y perdió contacto con la realidad del país”.\nPara el Grupo Común da Esquerda, Galicia “es la zona cero de un experimento neoliberal fracasado” y plagado de recortes en los servicios públicos, donde el PP anuncia continuamente “medidas estrella” que “no pasan de titulares”. Tras el reguero de críticas de Feijóo al Gobierno socialista de Sánchez, el portavoz de la antigua En Marea, Antón Sánchez, ha descrito al presidente de la Xunta como un militante del PP “obediente” y “dócil” que reivindica la lucha contra la violencia machista mientras su partido pacta con la ultraderecha que niega su existencia.\n“No consigue superar el trauma de no ir a Madrid. Nos da igual que fuera por las fotos en el yate con su amigo narcotraficante o por los dossieres de Soraya”, le ha atacado Ana Pontón, del BNG, quien ha censurado que Feijóo prometió en 2009 ampliar el autogobierno y no ha logrado desde entonces ni un solo traspaso de competencias. Luís Villares, del Grupo Mixto, lo ha acusado de adelantar el debate por las elecciones generales para “convertirlo en un mitin del PP” y culpar de los males de Galicia “a los de fuera”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Alberto Núñez Feijóo", "Debates parlamentarios autonómicos", "Pedro Sánchez", "PPdeG", "Elecciones Gallegas", "Presidencia Gobierno", "Pablo Casado", "Parlamentos autonómicos", "Elecciones autonómicas", "Gobierno de España", "PP", "Galicia", "Parlamento", "Elecciones", "Política autonómica", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}