{"id": "15f922da-1333-420d-55f7-ae6aee880aa5", "content": "Formentor\n\nEl cabo de Formentor, en la isla de Mallorca, necesita un adjetivo que tal vez no esté aún en mi inteligencia. Allí se celebran todos los años las conversaciones literarias junto a la entrega del Premio Formentor, que este año ha recaído en la escritora francesa Annie Ernaux. El hotel Formentor se convierte en un hervidero de escritores nacionales e internacionales. Me da apuro bajar a la playa porque me voy a encontrar en ella a un montón de novelistas, editores, periodistas. No es lo mismo leer a un escritor que contemplarlo mientras se da un chapuzón. El bañador tiene un efecto igualitario y desmitificador.\nLa celebración de la literatura que se lleva a cabo en Formentor tiene algo de reconstrucción de una época pasada, en donde la literatura mostraba glamur y belleza. Tengo delante una novela de Annie Ernaux titulada Los años, cuyo tema es el pasado. En las paredes del hotel cuelgan fotografías históricas, hablan de antiguos paseos por la playa de mujeres con sombrero de los años veinte.\nEste año en Formentor se rinde homenaje al editor Jorge Herralde. Charlo con Herralde y le pregunto qué se ve desde donde él está ahora. Le digo que Philip Roth describió una especie de atalaya a la que llamó “la vejez profunda”. Herralde me contesta con ironía diciendo que él va todos los días a trabajar a la editorial. Camilo José Cela dijo que la muerte es una ordinariez. Herralde me dice que este lunes le espera un manuscrito en su despacho. Es verdad, la muerte no tiene contenido narrativo.\nSigo charlando con Herralde. Le pregunto si al final del tiempo la tarea de un editor no es otra que la de contribuir a la modernización política de un país. Porque si sirves a la literatura, en realidad acabas sirviendo al progreso civil, histórico y social de un pueblo. Herralde me mira con un gesto un tanto descreído y esboza una sonrisa amable. Y me dice que eso mismo dijo de él el ministro José Guirao hace unos meses.\nHay un libro encima de la mesa de mi habitación, escrito por Carme Riera, que se titula Formentor: la utopía posible, allí se recoge la historia de este matrimonio entre un hotel y la literatura. Veo fotos de grandes escritores que pasearon por los mismos jardines, pasillos y salas por los que paseo yo ahora mismo. Veo las fotos de Carlos Barral, de Cela, de Vicente Aleixandre, de Juan Goytisolo, de Italo Calvino, de Alberto Moravia. Pero también hay fotos de Adolfo Suárez, o una de Lucía Bosé.\nTal vez la foto que más me conmueve es la de una Brigada de ayudantes de camareros (así reza el pie de la foto) de 1931. Siete chavales sonrientes cuyos rostros se pierden en la noche de la vida. Siete camareros jóvenes que posaron alegres e inocentes para una foto hace casi 90 años. Los hoteles históricos son como las catedrales o las montañas o el mar. Nosotros nos marchamos, y ellos se quedan esperando a los que acaban de nacer ahora mismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Isla Formentera", "Manuel Vilas", "Annie Ernaux", "Camilo José Cela", "Carme Riera", "Premios literarios", "Baleares", "Literatura", "España", "Cultura"], "newspaper": "elpais"}