{"id": "16036bff-f85a-4acc-7819-4f703e87dfec", "content": "El mejor sistema posible\n\nA veces está bien tener un presidente. El de Italia, Sergio Mattarella, ha ejercido sus funciones con habilidad, ha solventado una crisis política realmente compleja y ha evitado, al menos de momento, que un tipo impresentable como Matteo Salvini se hiciera con el control del país. La República permite disfrutar de presidentes tan maravillosos como Sandro Pertini, tan dignos como Giorgio Napolitano y tan eficientes como Mattarella; también obliga a soportar a personajes oscuros como Francesco Cossiga. Todos ellos contribuyeron a que funcionara correctamente el mecanismo de la representación política, en un país cargado de problemas y con un especial talento para el embrollo y la astucia. Cada presidente aporta lo suyo y se va. Por supuesto, hay otras fórmulas de organización estatal. A España, por lo visto, le va muy bien tener un monarca que por mandato constitucional no debe hacer nada.\nA veces está bien contar con políticos veteranos. Gente que se ha visto obligada a tomar decisiones difíciles, que ha cometido unos cuantos errores y que se reconoce en sus pares. Angela Merkel tenía 50 años cuando llegó a la Cancillería; había dirigido un par de ministerios y había nacido y crecido bajo una dictadura: eso también enseña. Por supuesto, la juventud y la inexperiencia constituyen una alternativa más que interesante. David Cameron no había manejado nunca un presupuesto público cuando se convirtió en primer ministro británico, y quizá eso le proporcionó la necesaria audacia para convocar un referéndum sobre la pertenencia a la Unión Europea: una de esas soluciones que lo arreglan todo para siempre.\nEn España, ninguno de los dirigentes de los cinco mayores partidos ha sido nunca ministro ni ha gobernado nunca nada (hay quien dice que Pedro Sánchez sí ha gobernado; harían falta pruebas de ello); tampoco se han contaminado con penosas experiencias laborales fuera de la política. La carencia de vicios adquiridos contribuye, sin duda, a su extraordinaria efectividad. Son admirables los cinco. Y son admirables sus equipos. Uno siente un orgullo inefable al contemplar el desparpajo con que se desempeñan. Tomemos como ejemplo a Cayetana Álvarez de Toledo, quien, después de demostrar cómo se ganan unas elecciones en Cataluña, riñe por cobardes y tibios a los políticos de su partido que sufrieron los años de plomo en el País Vasco. Alguien tenía que hacerlo.\nA veces está bien el bipartidismo. Garantiza la formación de un Gobierno más o menos estable. Por supuesto, es mejor disponer de una oferta electoral más rica y con mayor capacidad para representar distintos matices y sensibilidades. Ya saben, el enriquecimiento del debate, el pluralismo, el diálogo desde la diversidad, la cultura de la coalición y demás virtudes democráticas. España ha tenido la suerte de asistir estos últimos años al nacimiento de tres formaciones nuevas y vigorosas, Ciudadanos, Podemos y Vox, cuya contribución al consenso y a la buena marcha de las cosas está a la vista de todos. Han hecho posible que el votante participe cada año en unas elecciones generales que son en realidad unas primarias de la derecha y la izquierda, y cuyo resultado no acaba de ser satisfactorio o concluyente. Al menos para la izquierda. Qué bien si probamos de nuevo, a ver qué sale.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Unidas Podemos", "Bipartidismo", "Elecciones Generales 28-A 2019", "Opinión", "Cayetana Álvarez de Toledo", "Elecciones Generales 2019", "Pedro Sánchez", "Albert Rivera", "Santiago Abascal", "Matteo Salvini", "Sergio Mattarella", "Pactos políticos", "Ciudadanos", "Pablo Iglesias", "Presidencia Gobierno", "Pablo Casado", "PSOE", "Elecciones Generales", "Gobierno de España", "PP", "Elecciones", "Gobierno", "Partidos políticos", "Europa", "España"], "newspaper": "elpais"}