{"id": "160a7733-7837-45a9-4c84-c3c550f97004", "content": "Les faltaban los cencerros\n\nA eso de las ocho y media de la tarde, al término del festejo, el único satisfecho con lo presenciado en el ruedo de Las Ventas debió de ser el mayoral de la plaza. Si surgiera alguna baja en su magistral parada de cabestros, Florito siempre podrá acudir al campo charro, concretamente a la finca ‘Puerto de la Calderilla’, a buscar un recambio.\nAunque, visto lo visto, semejante idea puede ser una ofensa para los pupilos de Florencio Fernández. Seguramente, sus bueyes alberguen en sus entrañas más casta brava que la que demostraron los seis ejemplares de El Puerto de San Lorenzo y La Ventana del Puerto lidiados este sábado en el segundo festejo de la Feria de Otoño.\nToros de El Puerto de San Lorenzo y La Ventana del Puerto (4º), bien presentados (salvo el escurrido 3º y el terciado 4º), muy mansos, descastados y deslucidos.\nDaniel Luque: media estocada ligeramente desprendida y atravesada (saludos con protestas); pinchazo y estocada traserilla (silencio).\nJuan Leal: dos pinchazos _aviso_, dos pinchazos más, cuatro descabellos _segundo aviso_ y otros dos descabellos (leves pitos); estocada (silencio).\nJuan Ortega: _aviso_ pinchazo y bajonazo pescuecero y atravesado (silencio); pinchazo hondo algo atravesado y dos descabellos (silencio).\nPlaza de toros de Las Ventas. Sábado, 28 de septiembre. 2ª de la Feria de Otoño. Menos de media plaza (12.242 espectadores, según la empresa).\nSu declaración de mansedumbre fue total: según salían de chiqueros, rehuían los capotes y emprendían la búsqueda de una salida barbeando las tablas con descaro; en el primer tercio acudían a regañadientes al caballo para dejarse pegar o directamente salir sueltos; tras dolerse en banderillas, llegaban al último tercio sin ganas de embestir; y ya, poco después y hartos de disimular, se rajaban y marchaban al refugio de la querencia. Ninguno se salvó.\nPor si fuera poco, a su manifiesta falta de casta y bravura, se unió la ausencia de clase. Además de huir de su sombra, la mayoría se limitó a defenderse con mal estilo, sin humillar y lanzando derrotes. Una corrida infumable frente a la que se estrellaron las ilusiones y esperanzas de toreros y aficionados.\nTanto Daniel Luque como Juan Ortega solo pudieron dejar detalles de gusto con el capote, mientras Juan Leal, al que correspondió el lote menos malo, anduvo muy ventajista con la muleta. Empeñado en acortar distancias sin venir a cuento, citó casi siempre fuera de cacho y se retorció entre las protestas de una parte de los tendidos. Por no hablar del sainete que protagonizó con la espada en su primero. De cárcel.\nAsí pues, la ovación de la tarde fue para un subalterno. Además de lidiar de manera soberbia al sexto, Antonio Chacón, de la cuadrilla de Ortega, puso la plaza en pie tras jugársela en un monumental par de banderillas ejecutado al sesgo. Después de numerosos capotazos y ante la dificultad de colocar en suerte al manso tercero, Chacón se colocó muy cerrado en el tercio, entre los tendidos cuatro y cinco, y clavó los palos asomándose al balcón, saliendo perseguido y casi cogido. Un torero. De plata, pero ¡torero!\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Las Ventas", "Juan Ortega", "Daniel Luque", "Juan Leal", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}