{"id": "160b2275-dea1-4a80-4cbf-ddd180f283f5", "content": "Trump reclama conocer la identidad del informante anónimo que desató el ‘impeachment’\n\nDonald Trump ha asegurado este lunes que la Casa Blanca está “intentando” averiguar la identidad del denunciante que ha abierto el camino para iniciar un proceso de impeachment contra el 45º presidente de Estados Unidos, aunque no está claro cuáles son los pasos que la Administración habría tomando para desvelar el nombre del confidente, cuyo anonimato está protegido por ley.\nAdemás, Trump ha exigido reunirse con el hombre o la mujer que se encuentra en el inicio de este escándalo: el conocido como whistle-blower, el denunciante anónimo que reveló que el presidente de Estados Unidos había llamado a su homólogo ucranio para pedirle “un favor”: que investigara a su rival político, Joe Biden. “Merezco conocer a quien me acusa”, manifestó en su cuenta de Twitter el mandatario. En lo que es una vuelta más de tuerca de su manera de hacer política, Trump asegura, además, que el auténtico denunciante es él, ya que pidió que se investigara al hijo de Joe Biden por corrupto.\n“Como todo estadounidense, merezco reunirme con quien me acusa”, exige Trump, que también reclama poder conocer “a toda aquella persona que le haya brindado información [al denunciante]\", tuiteó Trump. El mandatario también cargó contra las fuentes de la Casa Blanca que facilitaron los detalles de la conversación con Ucrania. “¿Esta persona estaba ESPIANDO al presidente de Estados Unidos? ¡Graves consecuencias!”, advirtió Trump en su Twitter.\nA su vez, Trump se preguntaba —también en Twitter—, si Adam Schiff, líder del Comité de Inteligencia de la Cámara de Representantes, no debería ser “arrestado por traición” por haber, en opinión del mandatario, tergiversado sus palabras con respecto a la transcripción publicada por la Casa Blanca sobre la llamada con el mandatario ucraniano. Según Schiff, el denunciante testificará “muy pronto” en el Congreso. Esta persona, según una carta de su abogado, teme por su seguridad si se revela su identidad.\nLike every American, I deserve to meet my accuser, especially when this accuser, the so-called “Whistleblower,” represented a perfect conversation with a foreign leader in a totally inaccurate and fraudulent way. Then Schiff made up what I actually said by lying to Congress......\nEl pasado viernes, los congresistas demócratas enviaron sus primeras citaciones, incluida la convocatoria al jefe de la diplomacia estadounidense, Mike Pompeo, para entregar los documentos necesarios para su investigación. Este lunes, tres comités diferentes de la Cámara informaban de que se había enviado una citación al abogado personal de Donald Trump, Rudy Giuliani, para que hiciera lo mismo. Todavía está por establecer quién será llamado exactamente a testificar. El exalcalde de Nueva York aseguró el fin de semana que \"se negaría\" a cooperar y que solo lo consideraría si su cliente —el presidente— se lo pidiera.\nGiuliani es solo el abogado personal de Trump y no un alto cargo del Gobierno de Estados Unidos y además de haber reconocido que en varias ocasiones ha pedido a Ucrania que investigue a los Biden, ha defendido que su actuación ha sido correcta. Giuliani ha llegado a decir que ha actuado en representación del Departamento de Estado. \"No he hecho esto por mi cuenta. Lo he hecho a petición del Departamento de Estado. Tengo un 'gracias' de ellos por haber hecho un buen trabajo\", aseguró Giuliani este pasado domingo en una entrevista en la cadena de televisión CBS. Giuliani también comentó que el secretario de Estado estadounidense, Mike Pompeo, \"estaba al tanto\" de sus gestiones con Ucrania.\nTrump ha llegado a sugerir que quien haya sido que haya filtrado la información sobre la llamada de teléfono del pasado 25 de julio podría ser considerado “un espía”. “¿Saben lo que solíamos hacer con los espías en el pasado cuando éramos inteligentes?”, se preguntaba Trump. “A los espías y la traición solíamos tratarlos de una manera un poquito más diferente de lo que lo hacemos ahora”, ironizó el mandatario.\nMark Warner, vicepresidente del Comité de Inteligencia del Senado, criticó la posición de Trump al hacer notar lo peligroso de sus declaraciones. “Los comentarios de este presidente sobre ‘espías y traición’ y sobre lo que solíamos hacer ‘en los viejos tiempos’ son totalmente inaceptables y supondrán un daño que irá más allá del aquí y ahora”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Rudolph Giuliani", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "Europa este", "América", "Europa", "Política"], "newspaper": "elpais"}