{"id": "16149d27-50fb-4276-44e8-8c94c4631c2c", "content": "Réquiem por el alma humana en el cine\n\nA sus 35 años, el polaco Krzysztof Piesiewicz (Varsovia, 74 años) era un abogado de prestigio. Participaba en los juicios más mediáticos, defendiendo a opositores al régimen comunista y a miembros del sindicato Solidaridad. \"A menudo, me pregunto cómo habría sido mi vida si no hubiera cambiado de profesión. Viviría en una casa enorme, con un montón de dinero en la cuenta bancaria\", sonríe Piesiewicz, gesto que realiza muy pocas veces. \"Lo digo porque me comparo con mis compañeros de entonces\". Pero un buen día, un director debutante, Krzysztof Kieslowski, apareció en los tribunales: quería rodar un documental sobre los juicios políticos durante la ley marcial. Piesiewicz le convenció para que lo hiciera desde la ficción. Así coescribieron Sin fin (1984), el inicio de una larga colaboración de la que surgieron No matarás (1988), No amarás (1988), la miniserie El decálogo (1989), La doble vida de Verónica (1991) y la trilogía Tres colores: Azul, Blanco, Rojo (1993-1994). Una filmografía que cambió la historia del cine europeo. \"He sido candidato a todo tipo de premios [al Oscar llegó con el libreto de Rojo], he pisado las alfombras rojas de numerosos festivales, pero este mundo nunca me conmovió\", recuerda en la cafetería de la Filmoteca Española, que proyecta estos días El decálogo en sesiones de dos capítulos. \"Y nunca he vivido mayor satisfacción que cuando me enteré el año pasado que en la facultad de Derecho en Harvard a los alumnos del segundo curso les hacían analizar El decálogo. Yo filosofaba mucho en las salas de tribunales, y ahora por fin en un lugar en este mundo se unen la ley y el análisis profundo de la naturaleza humana\".\nKieslowski murió de un infarto de miocardio en 1996, con 54 años. Acababa de retirarse del cine, y Piesiewicz se convirtió con el tiempo en su portavoz en la Tierra. \"Cuando se jubiló, le envié una carta diciéndole que no podía hacer eso, porque su cine estaba por encima de sí mismo, había creado su propia comunidad de espectadores. Me preguntan todos los días por él. Acabo de terminar un libro, titulado Desde el sinfín hasta el final, sobre cómo hicimos aquellos filmes en un lenguaje fácil. Porque hoy se hace un sobreanálisis de sus películas, cuando lo que contábamos eran historias básicas, humanas, prosaicas. Lo importante es sencillo\". Antes de la muerte del director, la pareja había acabado los guiones de otra trilogía: Cielo, Purgatorio e Infierno, que llevaron a la pantalla otros cineastas con desigual éxito: \"No estoy de acuerdo. Fueron películas buenas... pero no eran lo mismo. Nosotros trabajábamos juntos cada minisegundo de la producción de una película.  Krzysztof decía que lo fundamental de un filme eran el tono y tratar al ser humano con comprensión, ofrecer a todos los personajes su oportunidad\".\nLa obra de Kieslowski fue profundamente moral. \"La fuerza de nuestro cine se basaba en que no juzgábamos a nadie, se hacían preguntas, nunca se daban respuestas\", confirma el guionista. \"Sin embargo, déjeme corregirle: prefiero hablar de ética y no de moral. Cuando se cruzan en pantalla dos personas surge la ética, y la moral ocupa un segundo plano\". ¿Cómo ve Piesiewicz el cine actual? \"Lleno de directores ególatras, sin la dimensión ética de Kieslowski. Todo se hace por alguna causa, porque está de moda, falta sinceridad. No hay conmoción ni concentración en la pantalla\". Y de ahí el polaco pasa a la sociedad actual: \"Ocurre exactamente lo mismo. El arte ha dejado de ser perspicaz, no reflexiona. Falta el interés del artista por el ser humano\". ¿De quién es la culpa? \"De nosotros mismos. Hacemos cine para contentar a todos, nos autoengañamos y nos autocensuramos. Cuando había censura estatal sabías contra lo que luchabas y provocaba alegorías, nuevas formas de expresión. La autocensura simplemente te adormece\".\n\nPiesiewicz no ha leído el artículo de Martin Scorsese pero está de acuerdo, tras oír un resumen, con el neoyorquino: \"Los problemas sociales actuales derivan de nuestra incapacidad para hacer preguntas, algo para lo que servía el cine. Se rehúye provocar sentimientos profundos, nos negamos a hablar de las debilidades humanas. Los escritores se regodean en su prosa, se olvidan de Camus o Kafka, cuyas frases estaban esculpidas en granito\". Y advierte: \"Estamos corriendo un gran peligro. Creo que volverá el interés por el ser humano, porque existe necesidad de esas preguntas. Ahora bien, ¿a qué precio? ¿Cómo de doloroso será? Lo mismo tenemos que atravesar la Tercera Guerra Mundial. En eso destino mis preocupaciones hoy en día\". El escritor rememora: \"Nací en un Varsovia devastada. He sufrido regímenes autoritarios. A finales de los ochenta pensé, inocente de mí, que se había acabado una época. Así que conozco perfectamente el proceso que se está repitiendo ahora\".\n\"Lo que Kieslowski y yo contábamos eran historias básicas, humanas, prosaicas. Lo importante es sencillo\"\nTras aquella colaboración extraordinaria con Kieslowski, tras haberse dedicado a la política -en 2011 decidió no presentarse a la reelección en el Senado y se retiró- y a la escritura, Piesiewicz nunca ha vuelto a ser tan feliz como cuando empezó en la abogacía: \"Desde luego ha sido mi etapa más bonita y emocionante. Mis trabajos como defensor me trajeron más satisfacciones, vivía la sensación de hacer algo importante. El cine, en cambio, es una ilusión, y la Justicia actual es solo una estructura hueca que sirve para engañarnos y hacernos creer en su existencia\"\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Krysztof Kieslowski", "Guionistas", "Albert Camus", "Martin Scorsese", "Franz Kafka", "Solidarnosc", "Premios Oscar", "Filmoteca Española", "Cine europeo", "Cine americano", "Premios cine", "Filmotecas", "Instituciones culturales", "Cine", "Cultura"], "newspaper": "elpais"}