{"id": "16214667-182a-4aae-63f2-a6acea80f2c2", "content": "Un ‘bodorrio’ muy enredoso en el Teatre Condal\n\nJoel Joan y Hèctor Claramunt tuvieron un encargo. Unos productores les ofrecieron escribir una obra para el actor Joan Pera, con la trama que quisiesen pero con un título ya designado: El pare de la núvia. Lo que en un inicio les pareció \"una propuesta alucinante\" lo asumieron como un \"reto estimulante\" para la creación de una historia. El resultado es una comedia que se centra en una boda que da un giro inesperado cuando el padre del novia, interpretado por Pera, se da cuenta de que la madre de su futuro yerno fue su amante. Su miedo: que los novios sean hermanos. La obra se estrenó el sábado en el Teatre Condal de Barcelona.\nEl director de la función, Joel Joan, aclara que la puesta en escena no tiene \"nada que ver con las dos películas con el mismo título\", que plantean una historia en la que un fiscal no quiere desprenderse de su hija que contrae matrimonio. El director define el espectáculo como una \"comedia romántica\" con referentes \"cercanos al público\", y explica que escribieron los diálogos con un tono similar a la telecomedia Plats bruts.\nJoan se muestra contento de trabajar con Pera, a quien se refiere como el \"mejor actor de comedia del país\". \"Verlo sufrir sobre el escenario es muy divertido\", bromea el director sobre el actor. Pera interpreta a Francesc Ramon, un maestro galletero millonario que organiza el \"bodorrio del siglo\" para su única hija, Meritxell. \"Queremos que la gente salga feliz y disfrute de una fiesta en el teatro\", señala.\nEl protagonista contrata a la mejor compañía de circo, a la orquesta sinfónica más importante para amenizar la velada y a una empresa de pirotecnia para el gran cierre. Sin embargo, todo da un giro inesperado cuando el día antes de la boda descubre que la madre de su futuro yerno fue su amante y que, tras nueve meses de su infidelidad, dio a luz al prometido de su hija, Bernat. A partir de este conflicto, los autores presentan una función con estructura clásica dividida en cinco actos.\nJoan Pera, por su parte, afirma sentirse agradecido de trabajar con actores jóvenes que se interesan por su trayectoria. Además, dice con un tono divertido, que las nuevas generaciones \"saben tanto\" que él no hubiese tenido una trayectoria de no haber comenzado a actuar hace años. El comediante, en su faceta de actor de doblaje, es conocido por dar voz en castellano y en catalán al actor y director de cine Woody Allen.\nEsta no es la primera vez que Pera se presenta en el Teatre Condal, adonde regresa solo un año después de protagonizar El Fantasma de Canterville, dirigida por Josep Maria Mestres. \"El teatro es mi vida\", resume el actor, quien cortó junto con los autores un gran pastel de bodas, con las figuras de los protagonistas, al cierre de la presentación del espectáculo, el miércoles pasado. El reparto lo completan los actores Sergi Vallès, Marc Rius y Anna Carreño, que comparten escenario con otros más veteranos como Pep Sais y Maife Gil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Joan Pera", "Comedia", "Joel Joan", "Sitcom", "Barcelona", "Series comedia", "Cataluña", "Géneros series", "Teatro", "Artes escénicas", "Programación", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}