{"id": "162528d9-512d-4c20-5ec8-3c1bbf94f117", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (5 de septiembre)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nSeptiembre es el mes de la vuelta a la rutina en todos los aspectos. Las vacaciones, para muchos, empiezan a quedarse lejos en la memoria pero nuevos gastos asoman por el horizonte: el regreso a los estudios, las reformas pendientes o las compras relacionadas para renovar el armario de cara al otoño son solo algunos de ellos.\nSea cual sea tu caso, en EL PAÍS Escaparate hemos buceado por las tiendas online de referencia, como son Amazon y eBay, para buscar las mejores ofertas en productos que te ayuden a llevar a cabo todos tus objetivos. De esta manera, en esta selección encontrarás artículos de cocina, moda de otoño, tecnología, accesorios de cuidado personal y otros productos con precios bajos y descuentos de más de un 50%.\n- Barra de sonido Samsung HW-N550. Ahora que se acercan las tardes de películas, partidos de fútbol, series y carreras de MotoGP y F1 entre otros, puede ser el momento perfecto para mejorar el sistema de sonido de tu televisor para sumergirte de lleno en la acción. Esta barra de sonido inalámbrica de Samsung, que además incluye subwoofer, te ofrece hasta 340 vatios de potencia RMS gracias a sus 6 altavoces distribuidos en 3.1 canales, permitiéndote disfrutar de la máxima calidad de sonido sin apenas ocupar espacio. Se encuentra a su precio mínimo histórico en Amazon, en una oferta con precio igualado en MediaMarkt, pero en este último caso sin envío gratis. En PhoneHouse y Alternate ronda los 350 euros.\nCompra por 189€ en Amazon\n- Ordenador portátil Lenovo IdeaPad 330-15ICH. Si estás buscando un portátil para el afrontar el nuevo curso con más potencia, este Lenovo te ofrece todo lo necesario tanto para uso doméstico como profesional. Con un tamaño de pantallas de 15,6 pulgadas y resolución Full HD, está dotado de un procesador de octava generación y un disco duro de de 1TB combinado con un SSD de 128GB, por lo que ofrece un rendimiento elevado y se desempeña sin problemas con varias aplicaciones abiertas. La gráfica que integra, una Nvidia GeForce GTX1050 con 4GB, te permitirá disfrutar de juegos de última generación con un elevado nivel de detalle. En Tienda Lenovo y Worten lo encontrarás a 789 y 799 euros respectivamente. 36% de descuento. Ahorra 320 euros.\nCompra por 579,99€ en Amazon\n- Teléfono móvil Motorola Moto G7 Power. Este smartphone dispone de una vistosa pantalla IPS de 6,2 pulgadas con calidad Full HD+ Max Vision, apoyada en 4GB de memoria RAM y un procesador SnapDragon 632 que responde perfectamente con cualquier aplicación e incluso con juegos 3D. Su punto fuerte es su batería de 5.000 mAh, capaz de ofrecer hasta 60 horas de autonomía y disponiendo además de carga rápida. Integra una cámara principal de 12MP y una de selfies de 8MP, además de un lector de huella dactilar. Con un precio oficial de 189 euros, lo verás en PCComponentes o Phone House entre 192 y 220 euros. En Amazon está disponible a su precio mínimo histórico y con envío gratis. 33% de descuento. Ahorra 70 euros.\nCompra por 139€ en Amazon\n- Televisor OLED Philips Ambilight 55OLED803. Para complementar la barra de sonido Samsung de la que hablábamos antes, no hay nada como un buen televisor con panel OLED y tecnología inmersiva Ambilight como esta Philips. Con 55 pulgadas de diagonal y resolución UHD 4K, ofrece un enorme realismo gracias a las tecnologías de procesamiento de imagen que integra. Pero además, el sistema de luces Ambilight te permite sumergirte de lleno en la acción al crear sobre la pared una atmósfera de colores cambiante, a juego con la imagen que se muestra en pantalla. Con un precio oficial de 1.599 euros a los que lo encontrarás en Phone House o LafargayHerranz, está rebajado en MediaMarkt a 1.399 euros, lejos todavía de esta oferta de Amazon. 27% de descuento. Ahorra 439,01 euros.\nCompra por 1.159,99€ en Amazon\n- Batería de cocina Bra Premiere de 4 piezas. Si te gusta cocinar, sabrás que además de la materia prima, también influye el hecho de contar con una buena batería de cocina que te permita conservar los sabores de los alimentos y llevaros a su punto exacto de cocción. Este juego de BRA se compone de cuatro piezas realizadas en aluminio fundido con antiadherente (100% libre de PFOA): tres cacerolas con tapa de 20, 24 y 28 centímetros (esta última baja) y un cazo de 16. Todas cuentan con un fondo Full-induction, compatible con todo tipo de cocinas, incluidas las de inducción, así como con asas ergonómicas extraíbles de silicona. El mismo pack tiene un precio oficial de 175 euros y, por separado, podemos encontrar una sola cacerola rondando los 30-45 euros en otras tiendas. 51% de descuento. Ahorra 89,51 euros.\nCompra por 84,99€ en Amazon\n- Set 4 moldes de helado Lékué Icónicos. Aunque el verano llega a su fin, los helados son unos de esos alimentos apetecen en cualquier época del año. Si quieres tener unos siempre disponibles en tu congelador y del sabor que más te guste, este juego de 4 moldes de la conocida marca Lékué es muy cómodo de utilizar. El rellenado se realiza fácilmente en posición horizontal, disponiendo de una tapa para protegerlo de los olores y sabores del congelador. Incluyen un libro de recetas sencillas, incluyendo sin lactosa y sin gluten. Y una vez consumidos, los moldes se pueden introducir sin problema en el lavavajillas. Se encuentran a su precio mínimo histórico en Amazon, mientras que en el resto de tiendas su media ronda los 15-20 euros.\nCompra por 10,50€ en Amazon\n- Mini lavavajillas Candy CDCP 6/E. Si dispones de poco espacio en la cocina para instalar un lavavajillas de tamaño convencional, quizá te interese disponer de un modelo de tamaño compacto como este Candy. Tiene unas dimensiones de 43,8 x 55 x 50 centímetros y es capaz de limpiar hasta 6 servicios. Dispone de 6 programas de lavado diferentes, con 5 niveles de temperatura ajustables y un consumo de tan sólo 7 litros de agua por ciclo. Además, resulta muy silencioso, con tan sólo 51dBa, por lo que podrás utilizarlo sin tener que preocuparte del ruido. Su precio en El Corte Inglés es de 349 euros, en Carrefour de 326,89 euros y en Electrónica Vicente de 279 euros una vez sumado el envío. En Amazon el envío es gratuito.\nCompra por 209€ en Amazon\n- Sudadera Tommy Jeans Essential Logo Crew. Con los días cada vez más cortos y las temperaturas en paulatino descenso durante los próximos meses, agradecerás tener a mano una prenda ligera para protegerte del fresco cuando haga acto de presencia. Este modelo de Tommy puede ser una buena opción para ello. Se trata de una sudadera de corte básico, con cuello redondo y ajuste normal, realizada en 100% algodón y disponible por ahora entre las tallas S y XL a tan sólo 37 euros en color rojo. Iguala la oferta la web oficial, pero sólo queda una talla (XL) y además tienes que sumarle los gastos de envío, mientras que en Amazon tanto el envío como la devolución son gratis. En Spartoo la encontrarás a 75 euros. 51% de descuento. Ahorra 38 euros.\nCompra desde 37€ en Amazon\n- Botines de piel Jack & Jones Jfworca. Si quieres adelantarte un poco al invierno para ahorrar, lo mejor que puedes hacer es aprovechar las ofertas que salen durante estos días en ropa y calzado, ya que cuando llegue el frío, todo volverá a su precio normal y pagarás por esos mismos artículos más del doble que ahora. Es lo que con toda probabilidad ocurrirá con estos botines de piel Jack & Jones, pues ahora mismo se encuentran rebajados a tan sólo 46,95 euros en todas las tallas de la 40 a la 45, y en unos días volverán a ser calzado de temporada, elevando su precio al original de 99 euros. En tiendas como Zalando o Spartoo ya han perdido el descuento y oscilan entre 89 y 99 euros. 53% de descuento. Ahorra 53,04 euros.\nCompra desde 46,95€ en Amazon\n- Depiladora de luz pulsada Philips Lumea Advanced SC1999/00. Para librarte del vello tanto corporal como facial, ahora que los días de exposición al sol se van reduciendo gradualmente puedes utilizar sin problema una depiladora de luz pulsada como esta Philips. Incluye tres cabezales para cara, cuerpo y zona bikini y axilas e integra un sensor de tono de piel que adapta la potencia necesaria para cada perfil. Está orientada a vello rubio oscuro, castaño y moreno (naturales), no siendo apta para tonos pelirrojos, rubios claros, blancos o grises. Tiene nada menos que 511 valoraciones con una media de 4,3 sobre 5. La encontrarás tanto en la web oficial de Philips como en Fnac a 369,99 euros. 32% de descuento. Ahorra 120 euros.\nCompra por 249,99€ en Amazon\n- Pulsómetro GPS Polar M600. Si quieres mejorar en tus entrenamientos, posiblemente la mejor inversión que puedes hacer es adquirir un reloj pulsómetro con GPS integrado como este Polar. Gracias a él y su pantalla táctil a color, sabrás cuál es tu nivel de esfuerzo en cada momento, ya que integra un sensor de muñeca que registrará tus pulsaciones, de esta manera sabrás si la próxima vez puedes subir el ritmo en una determinada zona o si es mejor bajarlo en otras para ahorrar fuerzas. Es un modelo sumergible, capaz de almacenar diferentes perfiles de deportes y que integra el sistema de guía Smart Coaching, para mejorar en tu desempeño. Lo verás en Zalando y Deporvillage sobre 264-279 euros. Sólo PCComponentes se aproxima esta oferta en 189 euros. 51% de descuento. Ahorra 180 euros.\nCompra por 169,90€ en Amazon\n- Mochila Quiksilver Burst 24L. Tanto para la vuelta al cole como para ir al gimnasio o tus entrenamientos personales, necesitarás llevar tus libros o pertenencias en una bolsa de deporte o mochila. Si estás buscando un modelo cómodo y ligero, hemos encontrado esta Quiksilver en eBay, con 24 litros de capacidad y múltiples bolsillos para libros y libretas, cuadernos y bolígrafos, dotada de 3 compartimentos independientes para que puedas llevarlo todo debidamente organizado. Tanto el panel posterior como las correas son acolchadas para que puedas transportarla cómodamente. Su precio oficial es de 45,99 euros y, aunque ahora mismo está rebajada a 27,59 euros, su mejor precio lo encontramos en eBay vendido también por el fabricante. En PlanetSports y Base ronda los 34-43 euros. 60% de descuento. Ahorra 27,59 euros.\nCompra por 18,40€ en eBay\n- Sacaleches Philips Avent SCF301/02. Un sacaleches puede resultarte particularmente útil en cualquier circunstancia en la que no puedas dar el pecho directamente a tu bebé. Especialmente si se trata de un modelo eléctrico y de una marca de calidad como este Philips. Con el cojín masajeador que incluye, imita el ritmo de succión del bebé para que resulte eficaz y natural para ti, disponiendo además de un botón de pausa para que puedas tomarte un descanso o atender a otra cosa si lo necesitas. Ofrece cuatro modos de estimulación y ajustes de succión personalizados. Y por supuesto, es libre de BPA. Su precio oficial coincide con los 149,90 euros de Fnac y en tiendas especializadas como rosaoazul y farmacias.com oscila entre 89 y 135 euros. 50% de descuento. Ahorra 75 euros.\nCompra por 74,99€ en Amazon\n- Silla Bébé Confort Zelia. El nacimiento de un/a hijo/a siempre es una alegría para la familia, pero también supone un enorme gasto en artículos que no suelen ser especialmente baratos. Para echarte una mano, hemos localizado esta silla de paseo Bébé Confort que tiene la particularidad de transformarse en un capazo flexible, resultando una especie de 2 en 1 que se adaptará a las distintas etapas de crecimiento de tu bebé. Es un modelo compacto y plegable, dotado de un arnés con 5 puntos de seguridad y apto desde el nacimiento hasta los 3 años y medio. Además, incluye una cesta de la compra ajustable en la parte inferior. En El Corte Inglés y BebésVictoria está a 299 euros y sólo en Bebitus se encuentra a 239 euros. 33% de descuento. Ahorra 99,01 euros.\nCompra por 199,99€ en Amazon\n- Manta de apego Tommee Tippee DouDou. Las mantas de apego son uno de esos objetos que se vuelven particularmente especiales para los bebés a la hora de dormir o cuando necesitan consuelo. Dicen los psicólogos que les ofrecen una sensación de confianza, acompañamiento y protección que representa a su madre. Buscando entre las ofertas de Amazon, hemos encontrados tres modelos de Tommee Tippee a su precio mínimo histórico de 9,99 euros: Marco el mono, Gerry la Jirafa y Percy el Pingüino. Tres simpáticos personajes que en tiendas como Sanareva o Kidshome rondan los 15-17 euros y que sólo en Bebitus se aproximan a esta oferta en 12,67 euros, que aun así se elevan hasta los 16 euros una vez sumado el envío. 33% de descuento. Ahorra 5 euros.\nCompra por 9,99€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 5 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Rebajas", "Sector descuentos", "Ebay", "Amazon", "Textil", "Tiendas online", "Comercio electrónico", "Moda", "Comercio", "Confección", "Empresas", "Internet", "Industria", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}