{"id": "1649b3c0-b30a-4010-4168-9262f4a7fabb", "content": "Piqué shakes up the tennis world\n\nWhile Gerard Piqué was helping Spain win the 2010 FIFA World Cup in South Africa, he was also carving himself a new future. The cup was won due to collective effort; the vision was the product of boredom.\n“Okay, so we won, but I also spent hours and hours staring at the ceiling,” says the famous Barça center-back. “There wasn’t much more to do. You can’t spend a month somewhere and do nothing but play soccer.”\nThere were games of cards to while away the hours, and Piqué did win a lot of games of Pocha, staying up until 3am goaded on by the Spanish goalkeeper, Pepe Reina.\nBoredom is nothing if not productive for restless souls like Piqué, who bounces a rubber ball while speaking at the headquarters of his company, Kosmos Global Holding. His average day consists of meetings as the head of his fledgling company, training sessions with Barça and picking up his two children Milan, six, and Sasha, four, from school. This is not an agenda everyone could cope with.\n“South Africa was the start of a process that later mutated,” he says, referring to the new format his company has come up with for the main international team event in men’s tennis, the Davis Cup.\nPiqué’s new formula will debut on November 18 in Madrid’s Caja Mágica. This is where the 119-year-old tournament, which has traditionally been played over the course of a year in a number of countries, will be condensed into a week of play in one place, boosting the dynamics.\nNot only is the tournament being revamped in terms of space and time, the matches themselves will be shorter, with just three sets played as opposed to five.\nCharging the spectacle with additional energy, Piqué’s wife Shakira will perform on the final day, November 24. Another bid to revive the tournament’s popularity is to make the ticket price accessible at €25. “The Davis Cup is the people’s competition in a sport that many consider to be elitist,” says Piqué. It needed a shake-up to revive it and reconnect it with a larger audience. This is something almost everyone in the tennis world agrees on, including the players and their fans.\nBut why should a soccer player like Gerard Piqué be the one to shake things up? As an outsider in the world of tennis, it might seem like a curious development. However, Piqué is a sportsman with business acumen.\nOnly 23 when the idea first occurred to him, Piqué is now 32 and seems to have matured, perhaps having learned from experience. His inspiration for the revamped Davis Cup was not incidental, but a product of his environment; a combination of excitement and idle time that led him to think: why not give the Davis Cup the same world cup status as the FIFA championship? The idea consumed him and gave him more than a few sleepless nights. “I scarcely sleep four or five hours,” he says. “I lack time for everything.”\nHe launched his initiative alongside his training sessions and matches, and everything else that playing for Barça entails. He’s hyperactive, a character trait that his teammates have had to get  used to. “They get it and there are no problems,” he says. “I spend my free time doing what I like doing.” And that, in a word, means business.\nThe first thing he did after hatching the Davis Cup idea was to tell his father, Joan Piqué. A successful Catalan businessman, Joan offered a reality check. “If others have tried and failed, why should you succeed?” he asked his son, patting him on the back. “He panics with me, but then he supports me,” says Gerard.\nAs Piqué is used to swimming against the tide – he actually thrives on overcoming obstacles and at times throws a few in his own path – his father’s response acted as a catalyst and he set about proving him wrong.\nThe first step was to set up a company, something he already had experience with in sectors such as video gaming and food. Having started out with just four employees, Kosmos Global Holding now has a staff of 40 at its headquarters in Barcelona. “I needed to create a structure,” explains Piqué.\nThe second step was to find the right person to take charge; a general director who would need to have the skills that the soccer star still lacked, such as business criteria. The man for the job was Javier Alonso Giralt, an executive with 25 years of experience, not in tennis but in motor racing, setting up races such as the Dorna championships. Piqué himself would be the president, but he would also be the creative force; nothing drives the soccer star harder than being able to create without restrictions, something he does instinctively with varying degrees of success. “He knows how to take a no,” says Alonso.\nPiqué needs someone to temper his creative impulses, which have gone beyond the Davis Cup and the 25-year contract the company won to run it. He and his team are hungry for more. “Kosmos was started less than three years ago and it will develop initiatives in the world of sport,” says Piqué. “We know a lot about that and we can offer value in leading different, unique, original initiatives.”\nThe unique angle for the Davis Cup, for example, is to avoid “inbreeding;” Kosmos’s vision lies in making sport horizontal across the disciplines. “The idea is to feed off talent coming from a number of different disciplines in order to transform the public arena, which could be generally enriched by concrete experiences,” Alonso explains.\nThe proposal to radically transform the Davis Cup bemused tennis's big wigs, which meant the team had to include prestigious figures who would take the idea door to door, federation to federation, almost player to player, explaining the project in detail; figures such as retired tennis players Galo Blanco and Albert Costa, who both have contacts on the circuit and who have helped with promotional strategies.\nOur proposal is unsettling and takes time to assimilate. But now we should try to convince those who still have their doubts\nThe pair have proved so convincing that they got almost 72% of the vote within the International Tennis Federation – 66% was required – to take the project forward. But it was no easy task. Ion Tiriac, the Romanian billionaire businessman and owner of the Madrid Open tennis tournament, had issues with the idea, calling it absurd. Others like Roger Federer, politely expressed doubts. Why change a 100-year-old tradition? One of the main objections has been that the teams will no longer be able to play at least one qualifying round on home turf.\nRafael Nadal, on the other hand, has supported the idea from the beginning. “Having him on our side has been very important,” says Costa. “He has managed to convince a lot of people.”\nOne of the reasons the Davis Cup has become something of a relic lies in the fact that the top players often opt out. “A player like Federer has only won it once,” says Costa. “With this format, we hope that the top players will sign up more and more. Instead of having to keep four or five weeks free in their schedule, it’s now enough to keep one; two at the most.”\nRight now, the Davis Cup is Kosmos’s pet project. “It is the one we’ve dedicated the most time, effort and money to; an initiative that will allow everyone to know what our company is capable of,” says Piqué. In terms of investment, repackaging the world-famous tournament has cost €60 million.\nKosmos is, according to Alonso, often regarded as a start-up. Piqué wants to know when a company stops being a start-up and starts being a business, period. He seems impatient for the shift, as though he is keen to prove his worth in the business world with this, his most important venture to date. “I understand that our project is unsettling and takes time to assimilate,” he says. “But now it’s November and we need to demonstrate that we were right and try to convince those who still have their doubts.”\nMadrid will be their trial by fire, the test that will pave the way for other projects that are now in the pipeline – “bigger ones,” says Piqué without offering more details. Projects that are already public knowledge include the recent purchase of the third-tier soccer club FC Andorra with a view to making it grow, and an official bid to run the Barcelona Open. There are also initiatives such as a TV production described by Piqué as “a documentary that offers insight in to Barça’s day-to-day from the perspective of the changing rooms,” which will be broadcast on Rakuten, the Amazon of Asia and Barça’s sponsor.\nIn fact it was thanks to Piqué and his public relations skills that the Japanese company signed the sponsorship deal with his team. And Hiroshi Mikitani, Rakuten’s founder, now figures as one of Kosmos’ main investors.\nAsia offers plenty of scope for expansion, which Kosmos hopes to take advantage of – think China, Japan, Malaysia and Singapore. But it is not the only direction in which Piqué and his team want to expand. “He has great a great talent for public relations,” Alonso says.\nPiqué has also forged ties with US personalities such as Facebook founder Mark Zuckerberg and John Hoffman, the man responsible for the World Mobile Congress that takes place in Barcelona. His friendship with Zuckerberg is close. “We meet up when he comes here,” says Piqué. “Despite being one of the most influential people in the world, he’s easy to get close to. We also saw each other in San Francisco. I see his mind as obsessive, it doesn’t stop until it gets what it wants. A visionary. He bought Instagram for an absurdly small amount; these are opportunities that come along and spotting them demonstrates your capacity for reinvention. Perhaps Facebook has reached a certain limit and young people nowadays view it as a bit old-fashioned. In that respect, he knows how to re-adapt.”\nI can champion or defend the right to decide just as I have defended the Spanish side for 14 years\nPiqué’s public relations’ face in business circles contrasts sharply with his role of provocateur in the media. He has clear opinions on the hierarchies of influence and also on social media. “It doesn’t help create a good atmosphere,” he says of the latter. “You only talk to people who think the same as you, and that increasingly divides us. It has good things and bad. You have to try to take advantage of the good. Thanks to social networks, people can express their opinion without having to depend on the mainstream media, which answer to concrete interests.”\nBut Piqué seems to thrive on agitation. He’s a bad boy. Unlike his teammate Iniesta, who was greeted with wild applause on any soccer pitch, he has had to put up with being booed every time he touched the ball in Spain. He likes to rock the boat, like the time when he said he had more money than the Espanyol soccer club’s budget, which is €57 million. Although he would not be drawn by TV host David Broncano when asked exactly how much money that was, Piqué doesn’t bother to hide his pleasure in making controversial remarks.\n“I enjoy myself. I have to find incentives and sometimes I look for motivation and when winning on away pitches they boo you even more. I know when I’m going to cause a stir and I do it because I feel like it. I consider it to be part of the show. More so when you see that almost everything is so often a lie. In a couple of days nobody remembers what you’ve said anyway. You can come out and even say something fake and it doesn’t matter.”\nHe doesn’t find it so funny, however, when asked how he feels about the prison sentences against Catalan separatist politicians for their role in the 2017 unconstitutional referendum and unilateral independence declaration. “I try to be very clear,” he says. “I have always strongly supported the right to decide, I’ve never hidden that, just as I’ve never, ever said that I was pro-independence myself. People vote in secret. Why should players be obliged to take a public position? I can champion or defend the right to decide just as I have defended the Spanish side for 14 years. Politics and sport go together, hand in hand, always. The Copa Del Rey is called the King’s Cup; and when you play an international game, the national anthems get sung and that’s politics. Sportsmen shouldn’t have an opinion? For heaven’s sake. We have the same rights as anybody else to be citizens.”\nThat said, Piqué believes the sentences were drastic. “If this is what happens to people who promote doing things without violence… It could have been sorted in many different ways. But that only happens when politicians do their jobs. They [the politicians] have been replaced by judges and they have issued the sentences. Everyone will have an opinion. Some will say the sentences were light, others too tough and others will think they were just right. But we shouldn’t have had to reach this point. The politicians on both sides should have done their jobs but they didn’t, though some are in jail and some aren’t. Defending something through debate can’t be bad. You spend two or three months locked in a room until you reach an agreement. We have talked a thousand times about politics with members of the national team, but then we have to go out on the pitch and play.”\nWhat matters to Piqué are the reactions to his opinions among his closest circle. “My mother and father are the ones that take me most to task when I create a stir. Also my representative, Arturo Canales, particularly when I was starting out. I got into scrapes and he would have me on the phone for half an hour. Now nobody calls me anymore. They are tired of it,” he says, half joking, though it is clear that the silence hurts. “I felt more appreciated before, as though they cared. Now I don’t even worry them. With my role as a businessman, I’m more moderate.”\nPiqué is not someone who escaped from poverty and was desperate to help out his family. He comes from the Catalan upper classes, so his resolve has nothing to do with necessity, it’s just pure instinct. His father runs the family firm, which exports construction materials. His mother, Montserrat Bernabeu, is the general director of the Institut Guttman, an internationally recognized center for spinal cord and traumatic brain injuries. The bar has been set high. Ever since he was small, Piqué found reasons not to let them down despite being a handful. “I was badly behaved in school,” he says with a naughty expression.\nOne imagines that he must have felt like a leader back then at La Salle Bonanova, the school where he made life-long friendships. Nurturing them is important for his sense of security, and because he is wary of people trying to get close to him now as a high-profile figure, believing they are doing so out of self-interest. “It’s hard to make real friendships now,” he says. “People like me attract and seduce. But that doesn’t protect me. I don’t open up easily and can even seem distant.”\nIn Piqué’s case, of course, the effect is intensified by his relationship with Shakira, who appeared in a Spanish court in June to answer charges of tax fraud. Piqué and the Colombian pop diva have been together for 10 years and she acts as one of the main driving forces behind his business ventures.\n“When I needed to decide whether I should fight to run the Davis Cup, she said, ‘If you see it, go for it,’” recalls Piqué, who is clearly inspired by her. “When she was 13, she left Barranquilla and focused on her dream. There are a lot of big Latin artists now, but Shakira opened things up. She has been very groundbreaking. To leave Colombia and succeed in the US is a big deal,” he says.\nPiqué and Shakira dodge the spotlight when they can with their two children, choosing the Caribbean for vacations. “We go to Miami or to the Bahamas,” says Piqué. “The kids are doing really well. The oldest is more of a soccer player and the younger one, more of an artist. Milan is driven; he’s six and he knows things I don’t even know about teams and line-ups… The other day he was training with a team we’ve put together with Luis [Suarez] and Leo [Messi’s] sons. They scored and he said, ‘That’s like the one that Kroos scored in the Euro Cup against Sweden!’ My jaw dropped. He goes on YouTube and he’s like a sponge. The other one is dreamier; he plays the drums and soccer doesn’t come so easily to him.”\nBut whether Milan and Sasha prefer soccer or music, they’ll be initiated into the world of tennis when the Davis Cup kicks off on November 18, and the battle that Piqué has already won in his headquarters begins on the court.\nEnglish version by Heather Galloway.", "date": "11/15/2019, 20:01:45", "tags": [], "newspaper": "elpais"}