{"id": "164fe087-d369-42ed-5953-54a43466bad8", "content": "Seat para la producción en Martorell hasta el lunes por el incendio en un proveedor\n\nLa automovilística Seat mantendrá paradas todas las líneas de montaje de su planta de Martorell (Barcelona) hasta el próximo lunes ante la imposibilidad de encontrar una alternativa a corto plazo a la falta de suministros provocada por el incendio de la fábrica de un proveedor. El fuego que afectó en la madrugada del pasado martes a la empresa Faurecia, situada en Abrera (Barcelona), ha dejado a Seat, su principal cliente, sin salpicaderos, lo que ya obligó a la marca dirigida por Luca de Meo a paralizar la producción en los turnos de tarde y noche de ayer, y el de esta mañana.\n\nTras evaluar la situación en una reunión celebrada esta misma mañana, Seat ha decidido mantener cerrada la planta de Martorell esta tarde y todo el día de mañana, y queda en el aire la posibilidad de que la producción pueda reanudarse el próximo lunes, según ha informado la automovilística. El domingo por la tarde, la compañía volverá a evaluar la situación con la esperanza de haber encontrado en estos días una alternativa y se decidirá si el lunes la fábrica puede arrancar la producción con normalidad, lo que todavía no está garantizado.\n\nPor el momento, la supresión de tres turnos de trabajo -tarde, noche y mañana- ha comportado que se queden en casa unos 6.600 trabajadores vinculados a la producción y que se dejen de fabricar unos 2.200 coches. Seat confía en que la proveedora que ha sufrido el incendio, y que también trabaja para la planta de Nissan en Barcelona, pueda garantizar los suministros a partir del lunes, aunque estudia también otras posibilidades como sería buscar otro proveedor.\n\nLos trabajadores de la filial de Volkswagen continuarán cobrando con normalidad, ya que estos días de no producción se consideran un \"paro técnico\" del que no son responsables. Fuentes de la compañía han apuntado que, en principio, no se teme por no poder cumplir con las previsiones de producción de vehículos para el 2019, ya que las unidades no ensambladas estos días se podrían fabricar en las próximas semanas o meses. Seat ya tuvo que interrumpir la producción el pasado 18 de octubre debido a las protestas independentistas y a la huelga general convocada en Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Martorell", "Seat", "Provincia Barcelona", "Volkswagen Group", "Fabricantes automóviles", "Cataluña", "Automoción", "Empresas", "Industria", "Economía", "España"], "newspaper": "elpais"}