{"id": "165e8b47-d491-483a-69c5-a48f099147cd", "content": "Una maraña de cuchillas blinda el lado marroquí\n\nMohamed ya había coronado la valla cuando un proyectil casi lo tumba. Ahí, encaramado en lo más alto de la barrera que separa Nador, en Marruecos, de Melilla, en España, una cánula de gas disparada por las fuerzas de seguridad marroquíes apostadas en el perímetro le reventó la nariz. Ya en el lado español, el joven maliense de 26 años muestra la foto de la tarjeta que le identifica como residente del Centro de Estancia Temporal (CET) de Melilla, con los apósitos bajo los que cicatriza la herida. \"Son más peligrosos los marroquíes que las concertinas\", concede.\nLa de la nariz no es la única marca que le ha quedado a Mohamed. En su primer intento de acceder a territorio español se cortó en manos y pies cuando cruzaba sobre el nuevo enjambre de concertinas del lado marroquí. \"Un hermano se hirió en la pierna\", dice señalándose la espinilla, \"se abrió la piel hacia los lados\". Marruecos ha sembrado su lado del perímetro en torno a Melilla con kilómetros de alambre de cuchillas de más de un metro de altura. En Ceuta ha hecho lo mismo. La iniciativa de Rabat convierte en un mero gesto la retirada de las cuchillas que rematan la alambrada exterior de la valla melillense por parte del Ejecutivo de Pedro Sánchez y que busca eliminar los medios más \"cruentos\" con que se pretende detener a los migrantes que intentan acceder a la ciudad autónoma.\n\"La valla esa da miedo de verdad\", confiesa Abdulwatir Ninie, burkinés de 19 años. Como Mohamed, entró en Melilla el pasado 19 de julio en el último salto colectivo, en el que participaron hasta 250 personas. \"Es muy peligrosa y cansa mucho\", comenta. \"Hay mucha gente que llega, la ve, y se da la vuelta\", prosigue Mohamed. Ambos hablan desde la perspectiva de quien afronta el salto al otro lado, en Marruecos, donde lo primero que encuentra cualquiera que vaya a cruzar es una maraña de cuchillas seguida de un foso a modo de trinchera. Es lo más temido: \"El alambre y el agujero\". Después hay que hacer frente a las fuerzas marroquíes. \"Te tiran piedras, te dan con palos y lanzan botes de gas\", cuenta Ninie, a quien una pedrada casi le deja sin un ojo.\nLa Asociación Marroquí de Derechos Humanos ha denunciado el endurecimiento de las medidas de seguridad en el perímetro marroquí como parte de la estrategia para reducir la entrada de migrantes en España, por la que la Unión Europea traspasará a Marruecos hasta 140 millones de euros. \"Las fronteras son como cada país las conforma\", comentó en marzo, durante una visita a Melilla, el ministro de Interior en funciones, Fernando Grande-Marlaska, en referencia al blindaje en el lado marroquí.\n\"En ese momento, ni lo ves\", sentencia Ninie mientras inspecciona las yemas de sus dedos, \"te agarras y escalas\". \"Desde pequeños ya conocemos la valla y crecemos para cruzarla\", replica Mohamed. \"Yo solo pensaba en la libertad\", añade.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Marruecos", "Inmigración irregular", "Inmigrantes africanos", "Magreb", "Política migratoria", "Fronteras", "Derechos humanos", "Inmigrantes", "África", "Política exterior", "Inmigración", "Migrantes", "Migración", "Demografía", "España", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}