{"id": "1666a984-1cd6-4403-4db3-ae79fba1ad1c", "content": "Carolina de Mónaco contra Ernesto de Hannover y sus líos patrimoniales\n\nLa guerra en la familia Hannover se encona. Tras meses de disputas, que han llevado a duros enfrentamientos y ha ruptura de relaciones, la revista Bunte ha desvelado que una firma de abogados berlinesa está preparando una demana en nombre de Ernesto de Hannover, el último marido de Carolina de Mónaco contra su primogénito. Hannover quiere recuperar los bienes que le donó a su hijo mayor en 2004, cuando aún estaba casado con la princesa. En todo este enfrentamiento, Carolina de Mónaco se ha posicionado con su hijastro. Pese a que llevan muchos años separados la princesa monegasca mantiene una excelente relación con los dos hijos de Hannover a los que trata como propios. Los jóvenes son habituales en las citas familiares de los Grimaldi. Por eso, Carolina no ha dudado en apoyar a Ernesto Jr. La princesa y Hannover, además, no están divorciados. Según la prensa alemana es el príncipe quien no está dispuesto a ello pese ha que desde que se separó ha tenido varias parejas que ha hecho oficiales. No así la hermana de Alberto de Mónaco a quien no se le conoce ninguna relación desde que rompió con Hannover.\nEl hijo, ahogado por el costoso mantenimiento de esos bienes, se ha ido deshaciendo de algunas pertenencias del legado familiar que recibió, entre ellos el castillo de Marienburg, la joya inmobiliaria de la familia, por un euro. La venta de dicho palacio fue negociada durante siete largos años por el heredero de la casa Güelfa, de 36 años, pero ahora, cuando todo estaba preparado para la firma de compraventa por la simbólica suma de un euro, el gobierno regional de Baja Sajonia recibió una carta firmada por el príncipe Ernesto de Hannover senior intentó paralizar todo el proceso.\n El todavía esposo de Carolina de Monaco, de 65 años, exige la restitución del castillo, alega que su venta es “ilegal e indigna” y acusa a su hijo de haber cometido un acto de “gran ingratitud”, al ceder la residencia oficial de la Casa Güelfa al estado de Baja Sajonia. De ahí que haya llevado ante la justicia a su hijo. Desde el entorno de Ernesto Augusto Jr, se señala que el príncipe heredero parte del hecho de que la venta se llevará a cabo, a pesar de las protestas de su padre”, señala la revista Bunte en su último número. “El padre, por el contrario, está completamente decidido a impedir la venta y amenaza con una demanda\" añade la revista. La portavoz del gobierno regional Anke Pörksen, por su parte, admitió que el Gobierno tenía que esperar a cómo se resolverá la disputa dentro de la familia. \n“Ya no podía seguir haciéndome cargo de los gastos”, dijo el príncipe al aceptar que la conservación de la gran residencia, que cuenta con 135 habitaciones, estaba acabando con su riqueza personal. El joven había iniciado hace siete años las negociaciones con las autoridades de Hannover, pero sus problemas financieros los heredó cuando su padre, el príncipe Ernesto Augusto, le transfirió el patrimonio familiar en 2004. Ya en 2005 el joven se había visto obligado a subastar tesoros artísticos del palacio, una medida que le reportó 44 millones de euros. Con el dinero, el príncipe pagó viejas deudas y renovó una torre que estaba cayéndose a pedazos. El joven también puso en marcha programas culturales con lo que logró atraer a más de 200.000 visitantes cada año, pero el éxito no había logrado impedir que el majestuoso palacio siguiera deteriorándose.\nErnesto de Hannover lleva una vida desordena y continúa con sus problemas con el alcohol que le llevan a ingresar periodicamente en clínicas de rehabilitación. En febrero fue operado de un tumor maligno en el cuello.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Ernesto Augusto de Hannover", "Hannover", "Carolina de Mónaco", "Mónaco", "Gente", "Alemania", "Famosos", "Centroeuropa", "Europa occidental", "Europa"], "newspaper": "elpais"}