{"id": "166bb2b2-3736-47fb-4716-53e88558aa8b", "content": "Corbyn se ofrece a liderar un Gobierno temporal para evitar un Brexit duro\n\nJeremy Corbyn se ha decidido finalmente a dar un paso adelante, proponiéndose a sí mismo como líder del frente antiBrexit que maniobra para evitar una salida abrupta de la Unión Europea el 31 de octubre. El dirigente laborista reclama el apoyo del resto de partidos de la oposición y de los conservadores rebeldes en su estrategia de derribar a Boris Johnson por la vía de una moción de censura y pasar a encabezar un gobierno “provisional”, con la promesa de pedir una prórroga a Bruselas, convocar elecciones generales y hacer campaña a favor de un segundo referéndum sobre Europa.\nLa iniciativa, trasladada por carta este jueves al abanico de fuerzas del Parlamento, ha sido rechazada de plano por los liberaldemócratas, mientras los nacionalistas escoceses y galeses, además de los verdes, lo consideran un punto de partida para negociar con el laborismo. No les gusta, sin embargo, el orden de prioridades establecido en la agenda de Corbyn y defienden la celebración de otro plebiscito sobre el Brexit antes de los comicios legislativos.\nEl órdago de Jeremy Corbyn intenta contrarrestar otra opción que viene abriéndose camino entre los opositores al no-deal (o Brexit salvaje) de Johnson y que contemplaría respaldar una moción de censura contra el primer ministro conservador para alentar la formación de un Gobierno “de unidad nacional”. Un Gobierno muy breve en el tiempo, porque su único objetivo sería evitar la activación automática del artículo 50 del Tratado de Lisboa (sobre la salida de uno de los socios de la Unión) en la fecha fijada del 31 de octubre. Y el jefe de ese Gabinete efímero no sería Corbyn, sino un político de corte “centrista” como el veterano diputado tory Kenneth Clarke (moderado y proeuropeo) o su colega laborista Yvette Cooper.\nLa figura del líder de los laboristas -un izquierdista de la vieja escuela muy crítico con la UE- es el talón de Aquiles de cualquier operación antiBrexit que aspire a la unidad de acción. Así lo entienden desde Downing Street, cuyo portavoz auguraba este miércoles en un comunicado que, de convertirse Corbyn en el nuevo primer ministro británico, acabaría “arruinando la economía del país”. En el trasfondo de esa declaración subyace la convicción de Boris Johnson de que el bloque de sus propios diputados que se han declarado dispuestos a desbancarle difícilmente daría el paso si la única alternativa es un Gobierno de Jeremy Corbyn.\n“El referéndum de 2016 no procuró a este Gobierno [de Johnson] el mandato para ejecutar el no-deal. Por tanto, tengo la intención de presentar una moción de censura a la mayor brevedad posible y cuando podamos confiar en que tenga éxito”, reza la misiva en la que Corbyn se compromete a construir un Gobierno alternativo y “estrictamente limitado en el tiempo”, con la vista puesta en un anticipo electoral y asegurando la “necesaria extensión” del artículo 50.\nPero la aritmética parlamentaria exige al líder de la oposición sumar muchos apoyos que todavía no tiene garantizados. Una moción de censura solo puede prosperar con la aquiescencia de dos tercios de los diputados de la Cámara de los Comunes. El reto sería accesible, solo sobre el papel, si un buen puñado de rebeldes conservadores votaran contra su jefe de filas, Johnson, que solo dispone de la mayoría absoluta por el margen de un escaño. Está todavía por ver, además, cuál sería el sentido del voto de aquellos parlamentarios laboristas -y de algunos independientes- que obtuvieron su asiento en circunscripciones decantadas hacia el Brexit.\nTampoco el sector más europeísta del espectro político, los liberaldemócratas, está por la labor de aupar a un Corbyn primer ministro. Su recién elegida líder, Jo Swinson, ya ha calificado de “sandez” la iniciativa del jefe del laborismo. “Jeremy Corbyn no es la persona que vaya a ser capaz de construir una mayoría, incluso temporal, en los Comunes”, sentenció el miércoles. Su partido acaba de dar la bienvenida a la diputada conservadora Sarah Wollaston, quien el pasado febrero abandonó a los conservadores para pasar a integrar el nuevo grupo parlamentario Change UK, nutrido de políticos tories y laboristas desafectos. Aquella operación acabó revelándose un fiasco (Change UK apenas tiene expectativas en los sondeos) y algunos de sus promotores, como el laborista Chuka Umunna, han decidido desde entonces engrosar las filas liberaldemócratas, al alza en todas las encuestas. Para muchos electores, ellos son el verdadero partido antiBrexit.\nEntre propuestas y globos sonda, la reapertura de la legislatura el 3 de septiembre se augura muy difícil para Boris Johnson. El ocupante de Downing Street solo desde finales de julio sigue comportándose, empero, como un político en campaña y con ganas de lanzarse al ruedo electoral. “Hay una elección muy clara: un Jeremy Corbyn como primer ministro que anulará el referéndum [de 2016] y arruinará nuestra economía, o un Boris Johnson primer ministro que lo respetará, vertirá más dinero en la sanidad pública y pondrá más policías en las calles. Este Gobierno cree que el pueblo es el amo y que su voto debe ser respetado. Corbyn cree que los británicos son sus criados y que los políticos pueden anular las votaciones que no les gusta”, sostiene el comunicado difundido este miércoles por su oficina. Los analistas dan por hecho que habrá comicios legislativos este otoño. Y el primer ministro se dispone a lanzar entonces toda su artillería nacionalista.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Brexit", "Jeremy Corbyn", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Europa", "Reino Unido"], "newspaper": "elpais"}