{"id": "16708454-ea95-4c67-5b55-77137ff29222", "content": "El control de cambios da un respiro al peso argentino\n\nEl peso argentino soportó bien el tirón de los mercados, tras el establecimiento, el domingo, de mecanismos de control sobre la compraventa de divisas. Ayudado por los controles y por el cierre de Wall Street a causa del Día del Trabajo estadounidense, el peso subió ligeramente frente al dólar en una jornada de poca actividad. El precio de la divisa estadounidense pasó de 61 unidades el viernes a 57 el lunes. “Creo que vamos a mantenernos en este rango de precios”, dijo el ministro de Hacienda, Hernán Lacunza, “porque es suficientemente alto y hay reservas para absorber cualquier contingencia”.\nEl presidente Mauricio Macri reunió por la mañana a su Gobierno y siguió las evoluciones del mercado con cierto alivio. Dio instrucciones a sus ministros para que evitaran declaraciones conflictivas y peleas con la oposición, con el fin de “preservar la tranquilidad y no crispar más la situación del país”. Tras la reunión, el ministro de Hacienda compareció ante la prensa y explicó que los controles de cambio, una medida que el Gobierno hizo todo lo posible por evitar porque suponía el reconocimiento del fracaso en la liberalización de los mercados financieros, no fueron consensuados con la oposición peronista. “Les informamos de las medidas, pero no hay cogobierno, seguimos gobernando nosotros”, afirmó.\nLos nuevos controles cambiarios establecidos por el Banco Central limitan a 10.000 los dólares que las personas físicas pueden comprar mensualmente. Empresas e instituciones, incluyendo los bancos, deben pedir autorización para acceder al mercado de cambios. Las sociedades extranjeras necesitarán también autorización para repatriar beneficios. En general, se intenta dar la mayor libertad posible a los ciudadanos (no hay por el momento restricciones sobre tarjetas de crédito ni límites al ahorro en dólares), y son las empresas las que cargan con las principales limitaciones.\nAlgunos sectores, como el inmobiliario, han señalado que los controles agravarán una situación ya muy deprimida tras tres años de recesión y una continua baja del consumo por la caída cercana al 12% en los salarios reales. José Urtubey, ex presidente de la Unión Industrial Argentina, declaró al diario La Nación que no era posible “estar de acuerdo con este tipo de medidas, que encima llegan tarde”, y añadió que los controles cambiarios demostraban “el fracaso del modelo económico de Macri”. El presidente canceló el almuerzo que tenía previsto el lunes con los dirigentes de la Unión Industrial.\nMacri y Lacunza creyeron que el “reperfilamiento” de la deuda (demora en los plazos de pago y renegociación de las condiciones del préstamo con el FMI) anunciado el pasado miércoles sería suficiente para frenar la continua devaluación del peso. No lo fue. Jueves y viernes se registraron nuevas depreciaciones y el Banco Central tuvo que seguir subastando dólares. A lo largo del mes de agosto, la autoridad monetaria efectuó subastas cercanas a los 300 millones diarios y corría el riesgo de agotar sus reservas en los próximos meses. El control de cambios resultó inevitable.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Mauricio Macri", "Crisis económica", "Argentina", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}