{"id": "1670b053-a80a-46d4-5028-d10c4c0924c2", "content": "The mystery of the blue shark sightings in Galicia\n\nThey measure around half a meter and slice through the water with an alarming speed, bringing up memories of movie scenes where the characters scream out in panic as they are attacked by sharks. Yet these small creatures are, in fact, fearful and harmless.\nThe young of the blue shark (Prionace glauca) are an increasingly common sight off the coast of Galicia, in northwestern Spain. It is a trend that has bewildered marine specialists since 2012. Just days ago, 16 pups turned up at Valdoviño beach, prompting the lifeguards to clear the sea of bathers.\nThey eat small fish and cephalopods and they are fearful and quick to take flight\nGonzalo Mucientes, Blue Ecology\nEvery summer for the past seven years, these sharks have made an appearance along this coast. Initially, workers at the Coordination Center for the Study of Marine Mammals (Cemma) believed that they had been caught accidentally by fishermen and returned to the sea with injuries, causing them to be dragged by currents to the shore. “Over the past three or four years, we have realized that this is not the case – that it is an ongoing phenomenon,” says Alfredo López, a biologist with Cemma, which was founded in Galicia almost 30 years ago.\nThese peculiar visitors are just weeks or months old, and are coming into Galicia’s estuaries and even ports for food, at times in large groups, according to Gonzalo Mucientes, from the Blue Ecology association. A marine biologist specializing in the species, he has drawn up a register of summer shark sightings in conjunction with Cemma and the “Sharks in Galicia” blogger Toño Maño in a bid to figure out what is going on, though the investigation has not yet yielded any solid conclusions.\nLast year saw the largest number of sightings – 123 registered – with more than 200 blue sharks seen along the coast of Galicia, from the Rías Baixas to Ferrol. By comparison, in 2016 and 2017 combined there were 65 sightings comprising 106 sharks, according to data presented by the researchers at the 7th Iberian Ichthyology Congress in Portugal. The specialists pointed out that the increase does not necessarily mean more blue sharks, but rather a more efficient surveillance network.\nMucientes has two theories to explain the blue sharks’ presence. “On one hand, they might be pushing their nursery zone closer the coast due to a change in water temperature,” he says. “On the other, there may be an increase in the number of young, leading them to come close [to land] as they compete for food.”\nBlue sharks have between 30 and 40 pups per litter, after a gestation period of between nine and 12 months during which time food is passed from mother to babies through a tube not unlike the umbilical cord. This takes place out at sea, beyond the Galicia sea bank, located 200 miles offshore. The anomaly is that these pups are traveling that enormous distance to the coast.\nBut according to Mucientes, the threat they pose is negligible. “They eat small fish and cephalopods and they are fearful and quick to take flight,” he says, adding: “They could be harmful without wanting to be if someone caught them, as they have teeth.”\nThe increase does not necessarily mean more blue sharks, but rather a more efficient surveillance network\nCemma researchers also insist these sharks are harmless, though they approve of the lifeguards’ response in Valdoviño as, due to their numbers, there was a fair chance of touching one accidentally, which could lead to an involuntary bite. At Valdoviño, the blue sharks were mistaken for short-fin mako sharks, which are also inoffensive but cause more panic due to their large teeth and speed – they are the world’s fastest shark.\nThe baby blues such as those in Valdoviño will not approach anything bigger than themselves, although Cemma’s advice includes leaving them alone. The organization also suggests returning stranded blue sharks to the sea using a towel and avoiding the dorsal fin. Beachgoers should call 112 or inform lifeguards if they come across one on the sand.\nThe visiting blue shark phenomenon is mainly confined to Galicia, though there have been sightings off the coast of Asturias and Portugal as well. Mucientes believes that it is due to certain features specific to the Galician coast, such as the estuaries, which form small pools of calm water.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": [], "newspaper": "elpais"}