{"id": "1671293c-b71b-4e7d-686a-473dff5fd0ec", "content": "CCME 2019: El primer festival de sus vidas\n\nMe hubiese encantado ir a un festival con 15 años, pero por aquel entonces la opción más factible era ver a tus artistas favoritos por separado. De hecho, mis dos primeros conciertos fueron los de David Bustamante, exconcursante de la primera edición de Operación Triunfo, y Fran Perea, protagonista de la serie Los Serrano. Bien, pues con 30 años bien cumplidos he podido resarcirme acudiendo a un festival adolescente, el Coca-Cola Music Experience, una oportunidad para ver del tirón a buena parte de los ídolos juveniles del momento, que casualmente, siguen saliendo de la famosa Academia de televisión o de series sobre adolescentes como Élite.\nLo cierto es que el CCME ha sido para muchos jóvenes el primer festival de sus vidas. Esta cita celebró el pasado fin de semana su noveno aniversario estrenando formato, y para iniciar esta nueva etapa eligió un recinto espectacular, el del Mad Cool en Valdebebas, Madrid. Hasta allí se acercaron durante dos jornadas de música en directo 45.000 personas, en su mayoría menores, que acudieron acompañados, casi siempre, por sus padres. De hecho, \"¿Mamá, me sujetas el vaso?\" o \"¡Qué bien se mueve la chiquilla!\" fueron algunas de las frases que más se escucharon entre el público. Con esta cifra de récord, el festival culminó una edición muy especial, donde la lluvia molestó menos de lo que se esperaba.\nLos asistentes al CCME acudieron a esta cita para ver sobre el escenario a artistas como Louis Tomlinson, Clean Bandit, Anne Marie, Don Patricio, Lola Indigo, Natalia Lacunza, Alba Reche, Morat o Liam Payne. Y lo cierto es que reinó la música —y los gritos de los y las diretioners— , porque en este festival no había alcohol, solo una zona restringida para adultos que permaneció cerrada durante la segunda jornada por la lluvia. Así que los refrescos y la comida rápida —frenesí de cualquier quinceañero— fueron lo más loco que el público pudo ingerir durante los dos días de música en Valdebebas. \nA la espera de una próxima edición cargada de sol, desde el equipo del festival tienen claro cuál el camino a seguir: \"Este año teníamos el reto de llegar a ellos con un Coca-Cola Music Experience más ambicioso, grande y diverso que nunca. Un proyecto apasionante que, tras todos estos meses de trabajo, se ha traducido este fin de semana en dos días inolvidables para miles de fans, a los que queremos agradecer su apoyo y su fidelidad. Estas cifras de asistencia demuestran que nuestra apuesta por una mayor diversidad de estilos y un ocio responsable para todos ha sabido conectar con los jóvenes, a quienes llevamos acompañando y escuchando desde hace ya nueve años\".\nEl viernes\nLa primera jornada comenzó con las actuaciones de jóvenes artistas que vienen pisando fuerte como Kayl, Josh Acosta y Yall en el escenario Play y continuaba con la inauguración del CCME Stage de la mano del maestro de ceremonias del festival, Tony Aguilar. Desde ese momento, el escenario fue testigo de emocionantes interpretaciones con la primera actuación de la sensación teen británica New Hope Club, a la que siguieron las de Atacados, Neil Moliner, Lemongrass, Laura Durand y Alexa Lace. El público también pudo disfrutar de los directos de extriunfitos como Famous, Carlos Right, Roi Méndez, Miki y Alba Reche. Suyo fue uno de los grandes momentos de la jornada, una ocasión única que aprovechó para cantar por primera vez su single debut: Medusa. \nLa noche llegó con las actuaciones de Maikel Delacalle y de Austin Mahone. Clean Bandit y Anne-Marie hicieron disfrutar al público con sus éxitos y Don Patricio volvió a subirse al escenario con su éxito mundial Contando lunares y una de las canciones del verano, Lola Bunny, con Lola Indigo. La jornada de emociones y música finalizó con la actuación del miembro de One Direction, Liam Payne, que interpretó sus éxitos en solitario y además cantó con el público el cumpleaños feliz a su compañero de grupo, Niall Horan.\nEn la segunda jornada la lluvia arreció durante las primeras horas de festival, pero a eso de las 19.00 la cosa se calmó. Y por el escenario principal pasaron grupos con autoestima como Cupido y miembros de OT 2018 como Alfred García, Raoul y Agoney, que estuvo acompañado por el Coro de Góspel de Madrid para interpretar su nuevo single: Black. El toque latino lo pusieron dos jóvenes mexicanas, Sofía Reyes y Danna Paola. Dos fenómenos para dar el pistoletazo de salida a la recta final de la noche, en la que Lois Tomlinson se reencontraba con sus seguidores —que no pararon de llorar, reír y aclamar al ex de One Direction durante todo el concierto—.\nLa recta final de la noche se encaró con el estreno en directo del primer EP de Natalia Lacunza, Otras Alas. La joven concursante de OT 2019 cantó y bailó sus siete temas y compartió escenario con dos de las colaboraciones de su disco, Marem Ladson y Guitarricadelafuente. Su energía especial la supo canalizar muy bien Lola Indigo y su equipo de baile, que hicieron saltar al público del CCME con sus temazos. Tras ella, Lalo Ebratt y Morat, que desde Colombia remataron la faena a lo grande. Este escenario también fue testigo de una reunión única de todos estos artistas, que cantaron juntos la canción de Coca-Cola: Sensación de Vivir. \nEn total, 45 artistas nacionales e internacionales han pasado por el CCME y han dado forma al cartel \"más ambicioso e inclusivo de la historia del festival\", que este año reforzaba su apuesta por la diversidad de estilos dando cabida al pop, al género urbano y a lo último en música latina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Valdebebas", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Madrid", "Eventos", "Comunidad de Madrid", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}