{"id": "16726b2c-105f-41b8-5287-8fcf53d7f289", "content": "El miedo de Chris Hemsworth a no tener trabajo\n\nLos superhéroes también tienen miedos. Si no que se lo pregunten a Chris Hemsworth, que uno de sus mayores temores se lo ha producido su papel de Thor en la saga de Los Vengadores. El problema ha venido, precisamente, por el éxito que han cosechado las películas del imperio Marvel, pues una vez han llegado a su fin con Vengadores: Endgame, estrenada el pasado abril, a Hemsworth le ha entrado un poco de pánico por su futuro laboral.\nUn agobio, en cambio, que se esfumó rápidamente de su mente. “Después del tour promocional de Vengadores tuve un momento real en el que dije, 'Oh, ¿y ahora qué? Estoy sin empleo”, cuenta Hemsworth en una entrevista con el podcast Men's Health Strength Sessions. “Pero después pensé: 'Este es el problema. Si sigues mirando hacia adelante sin disfrutar el ahora, entonces simplemente te lo vas a perder”.\nPor ello, el australiano, de 35 años, ha decidido tomarse un descanso para disfrutar del presente, que son su mujer, la actriz española Elsa Pataky, y sus tres hijos: Indian Rose, de siete años, y los gemelos Tristan y Sasha, de cinco. A ellos se va a dedicar, al menos, los próximos seis meses, según cuenta en la misma entrevista. “Ahora mismo estoy en casa y aquí me voy a quedar. Me voy a tomar libres los próximos seis meses para pasar tiempo con mis hijos y mi esposa. Me voy a dedicar a preparar la comida, y a llevar a los niños al colegio y recogerlos”, dice el intérprete, que desde 2015 ha participado en un total de 12 películas. Entre ellas, además de la saga Marvel destacan Cazafantasmas, Malos tiempos en El Royale o Men in Black: International.\nNYC putting on quite a sunset 😮✌️😃 @elsapatakyconfidential @meninblack\nUna publicación compartida de  Chris Hemsworth (@chrishemsworth) el 10 Jun, 2019 a las 3:46 PDT\nDurante este periodo de descanso, Hemsworth también va a encargarse de supervisar las obras de la impresionante mansión que la pareja se está construyendo en Byron Bay, una ciudad costera Enel norte de Nueva Gales del Sur, Australia, donde viven desde hace cinco años. “Le dije a mi esposa que me tomaría un descanso para estar más pendiente de las obras de mi casa. Es posible que extienda este tiempo hasta los doce meses solo para estar aquí y poder implicarme más”, comenta sobre su futura casa, valorada en casi siete millones de euros y comparada por su tamaño y construcción con una fábrica o un aeropuerto.\nEl retiro temporal de Hollywood es algo que lleva sobrevolando a Hemsworth desde hace tiempo. Hace dos años, el actor ya dijo que Pataky había sacrificado más que él en términos profesionales: \"Le gustaría que diera un paso atrás para estar en casa más tiempo con los niños. Por supuesto, es algo que yo también quiero, pero creo que estoy en un punto crucial de mi carrera en el que tengo que pensar en el largo plazo o se me va a escapar\".\nLa fortuna del mediano de los tres hermanos Hemsworth está entre los 60 y los 90 millones de dólares. Mientras, él sigue cultivando su aspecto de chico sano y deportista que nunca ha roto un plato y quiere llevar una vida lo más normal posible. Lo manifestó claramente en una entrevista que concedió el año pasado a la revista GQ Australia: le preocupa especialmente que sus hijos no puedan tener una infancia normal a causa de llevar una vida privilegiada. Chris Hemsworth y Elsa Pataky se conocieron en Los Ángeles mientras ambos aspiraban a lanzar sus respectivas carreras. Fue su representante quien les presentó y se casaron en 2010. Desde entonces forman una de las parejas más sólidas de la industria del cine.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Chris Hemsworth", "Elsa Pataky", "Saga Los Vengadores", "Gente", "Los Vengadores", "Actores", "Ciencia ficción", "Sagas cine", "Superhéroes", "Relaciones pareja", "Famosos", "Películas", "Personajes ficción", "Cine", "Cultura", "Sociedad"], "newspaper": "elpais"}