{"id": "1672131c-8b2e-4f0e-57c4-35d34bc35b72", "content": "Desarrollada una lentilla con zoom que se activa al parpadear\n\n¿Se imagina poder hacer zoom con su propia vista igual que una cámara de un móvil? Tener una visión sobrehumana será posible en dos años, según investigadores de la Universidad de San Diego (California). Este equipo ha creado unas lentillas robóticas que se controlan mediante pequeños movimientos musculares para acercar y alejar objetos (con efecto zoom) y en un abrir y cerrar de ojos, es decir, con un solo parpadeo.\nLas lentes de contacto inteligentes están hechas de polímeros (sustancias químicas) que se expanden cuando se aplica una corriente eléctrica, y se controla mediante cinco electrodos que rodean los ojos. Cuando el polímero se vuelve más convexo, la lente enfoca de manera efectiva. “La interfaz hombre-máquina se ha desarrollado entre el ojo humano y una lente biométrica que está hecha de películas de polímero electroactivas”, asegura el informe.\nNo hay que presionar ningún botón como en las cámaras. En este caso, la lente detecta las señales electrooculográficas (la intensidad del movimiento de los ojos y de los párpados que permiten medir el estado de los músculos). Existe un campo eléctrico en los tejidos que rodean el ojo humano, y una diferencia de potencial medible entre la parte frontal y posterior del ojo, así que, cuando se colocan electrodos en la piel de alrededor del ojo, esa diferencia se puede medir cuando el ojo se mueve. “El mundo de la contactología está cambiando mucho. Por ejemplo, tenemos lentes de contacto con sensores que pueden medir tanto la presión intraocular como los niveles de azúcar“, señala el doctor Jesús Merayo, director del Instituto Universitario de la Fundación Oftalmológica Fernández-Vega.\nPero, este sistema, que aún está en fase preliminar, se controla mediante programas manuales o prediseñados. Normalmente, el ojo recibe los estímulos luminosos del entorno. La luz atraviesa los medios transparentes y la lente del ojo forma una imagen invertida en la retina. Es ahí donde las células especializadas transforman la imagen en impulsos nerviosos. Con este invento se utilizan señales de electrooculografía generadas por movimientos oculares (hacia arriba, hacia abajo o de derecha a izquierda, y viceversa), que ayudan a controlar el movimiento y la distancia focal. “Las lentes inteligentes pueden ser el futuro para prótesis visuales, anteojos ajustables y robótica remota”, reza el informe.\nSamsung ha solicitado una patente para producir lentes de contacto inteligentes que, aunque suene a ciencia ficción, también tendrán una cámara incorporada, una unidad de visualización y sensores de impresión\nNo hay riesgos o efectos secundarios. “El problema sería que deje de funcionar. O que deje de hacer zoom a determinada distancia por las propiedades electrónicas de la lente”, asegura el doctor Merayo. “En España se usan 13 millones de lentes de contacto y habría que tener las mismas precauciones que con unas convencionales: seguir las recomendaciones del contactólogo que son principalmente el tiempo que se deben llevar y la higiene. En verano es importante que no tengan contacto con el agua de las piscinas. En septiembre llegan casos de infecciones por parásitos y son fáciles de evitar teniendo esas precauciones de uso”, advierte.\nLas grandes marcas quieren ser las primeras en la carrera de fondo tecnológica. Samsung ha solicitado una patente para producir lentes de contacto inteligentes que, aunque suene a ciencia ficción, también tendrán una cámara incorporada, una unidad de visualización y sensores de impresión.\nAunque, de momento, es necesario refinar mucho este invento antes de que los usuarios de gafas o de lentillas convencionales consideren cambiarse a una lente de este estilo. No muchos están dispuestos a vivir con electrodos pegados en la cara, por lo tanto, es fundamental integrar todos los componentes electrónicos en la lente antes de comercializarlas a gran escala.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Lentes contacto", "Oftalmología", "Robótica", "Especialidades médicas", "Medicina", "Informática", "Tecnología", "Salud", "Industria", "Ciencia"], "newspaper": "elpais"}