{"id": "16733cf2-5aec-490c-4121-c2f02af19428", "content": "El Festival de Venecia empieza con polémica por la falta de mujeres y la presencia de Polanski\n\nEn La Mostra de Venecia hay decenas de películas nuevas, listas para ser descubiertas. Además, la organización ha ampliado una de sus salas y organizado una exposición fotográfica y reivindica que la 76ª edición, que empieza este miércoles, ofrece un menú suculento y prometedor. Y, sin embargo, ya reina sobre el Lido la sensación de déjà vu. La misma que el año pasado o el anterior. “Es como si disfrutaran siendo el único dinosaurio que queda”, afirmó Laura Kaehr, copresidenta de la Red Audiovisual de Mujeres de Suiza, a The Hollywood Reporter. Y como ella, varias representantes de colectivos feministas han atacado La Mostra y su reiterada falta de inclusión. Es cierto que, este año, la presencia de directoras en el concurso por el León de Oro se ha duplicado. Pero es lo que tiene pasar de una a dos. Sobre 21 películas en competición.\n“Otros festivales están haciendo esfuerzos y progresos. Venecia parece el único que ni lo intenta. Están totalmente fuera de los tiempos actuales. O quizás sea una estratagema publicitaria”, continúa Kaehr. Con el objetivo de alcanzar en el futuro la igualdad en su programación, los principales certámenes de cine del mundo, incluida La Mostra, firmaron el año pasado un manifiesto donde se comprometían a compartir más información y a ser transparentes sobre su proceso de selección. Después de aquella promesa, Toronto cuenta con un 35% de filmes liderados por mujeres, Cannes seleccionó a cuatro directoras en la carrera por la Palma de Oro y siete creadoras compitieron en la Berlinale. Venecia, mientras, sigue a lo suyo. Tras dos ediciones con una sola cineasta en el concurso, ahora se verán The Perfect Candidate, de la saudí Haifaa Al-Mansour, y Babyteeth, de la debutante australiana Shannon Murphy.\nEl director del festival, Alberto Barbera, siempre defiende que no se puede elegir un filme por el género de su responsable. Tanto que, el año pasado, amenazó con dimitir si La Mostra introducía un sistema de cuotas. Agrega que el problema lo tiene la industria, y un festival selecciona de entre el material que recibe. Este año, en todo caso, Barbera ha subrayado que el cine de Venecia cuenta las historias de muchas protagonistas femeninas. Aunque él mismo constata que varias están filmadas por hombres. “Por desgracia, las directoras todavía son minoría. Pero estos retratos demuestran una nueva sensibilidad que raramente se encontraba en el pasado. Puede ser la señal de que las polémicas de los últimos años han tenido un impacto en nuestra cultura”, declaró a The Guardian.\nSus argumentaciones, sin embargo, no convencen a Melissa Silverstein. “Venecia es completamente sorda a cualquier asunto relacionado con el [movimiento] Me Too o el [fondo para víctimas de acoso] Time’s Up”, defendió a The Hollywood Reporter la fundadora de la web Women and Hollywood, que batalla por la diversidad y la inclusión, y directora del festival de cine de Atenas. Silverstein subió a Twitter una serie de mensajes muy críticos donde abría además otro foco de polémica: no hay mujeres, pero ahí están Roman Polanski y Nate Parker.\nEl cineasta polaco, a sus 85 años, compite por el León de Oro con El oficial y el espía, que relata el célebre juicio antisemita contra Alfred Dreyfus en Francia en 1894. Pero Polanski no visitará el Lido: la justicia de Estados Unidos lleva décadas persiguiéndole y pisar suelo italiano puede llevarle directo a la extradición. En 1977, Samantha Geimer le acusó de violarla, cuando ella tenía 13 años y él 43. El propio director se declaró culpable “de corrupción de menores”, pero escapó de EE UU ante el espectro de 50 años de prisión y nunca volvió. Pero tampoco se liberó de su pasado.\nEl caso de Parker, en cambio, ya se resolvió, pero no por eso genera menos protestas: el actor y director enamoró al festival de Sundance en 2016 con El nacimiento de una nación. Su oda antirracista, adquirida entonces por Fox por más de 15 millones de euros, se colocó como líder en muchas quinielas para los Oscar, hasta que resurgió un antiguo escándalo. En los noventa, una mujer acusó al cineasta y su compañero de habitación en la universidad, Jean Celestin, de haberla violado. Parker fue declarado no culpable, mientras que su amigo fue condenado. Años después, la sentencia condenatoria fue revocada, y la mujer acabó suicidándose en abril de 2012. Cuando todo esto salió a la luz pública, el mundo dio la espalda a Parker y su película. Hasta que, ahora, Venecia se ha acordado de él. El director regresa con American Skin, otra batalla contra la discriminación, que el mismísimo Spike Lee se encargará de presentar. Por más que se proyecte en una sección paralela, es uno de los platos más esperados del certamen.\nPara Barbera, su elección es obvia: un festival no ejerce de juez sino que programa cine y debe ser capaz de distinguir entre el hombre y el creador. El director de La Mostra hasta ha comparado a Polanski con Caravaggio. Al revés, Silverstein considera que “no puedes pretender invitar a gente como Polanski o Parker y que eso no cause una reacción enorme”. Pero al festival no parece importarle. Lleva años yendo por su camino: abre las puertas a Netflix cuando Cannes se las cierra; ha pasado de baluarte del cine de autor a segunda casa de Hollywood, tanto que ya es el principal trampolín hacia los Oscar. De ahí que el jefe de una major [productora de cine] confesara a The Hollywood Reporter: “Quizás todos deberíamos ser como Venecia: ignorar lo que digan periódicos y medios online sobre Netflix o la igualdad y hacer lo que queramos. Y luego sentarnos a escuchar que somos el mejor festival del mundo”. O el peor, en términos de inclusión. El debate ya está abierto. Y eso que La Mostra ni ha empezado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Festival Venecia", "Festivales cine", "Festivales", "Feminismo", "Movimientos sociales", "Cine", "Mujeres", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}