{"id": "1677ae4c-20e6-4b46-5a45-945e563a6896", "content": "El Gobierno se moviliza para revisar los planes de emergencia del Brexit\n\nEl Gobierno revisa sus planes de emergencia frente a un Brexit duro cada vez más probable. El enredo en que está sumida la política británica, con un primer ministro decidido a abandonar la Unión Europea con acuerdo o sin él, obliga a actualizar las medidas de contingencia para ver si requieren refuerzos. Los ministerios encargados de supervisarlas celebrarán varias reuniones la próxima semana que culminarán el viernes en La Moncloa, con un encuentro dirigido por el presidente en funciones, Pedro Sánchez. Los derechos de los expatriados y los arreglos con Gibraltar son los asuntos más delicados en caso de ruptura.\nEspaña es uno de los países europeos más expuestos al impacto de un divorcio inamistoso entre Londres y Bruselas. La mayor comunidad de expatriados británicos —alrededor de 300.000— vive en territorio español. Reino Unido es, por un lado, el primer país emisor de turistas hacia España y, por otro, el primer destino de las inversiones españolas. Y las empresas británicas constituyen el tercer cliente de los bienes y servicios españoles. Si a esos estrechos lazos se suma el encaje de Gibraltar, colonia británica enclavada en España, las autoridades tienen sobrados motivos para mirar con lupa cualquier empeoramiento en las perspectivas del Brexit.\nSeis meses después de haber aprobado un plan de contingencia que trata de aliviar las consecuencias más adversas de una salida brusca, España examinará una por una las medidas incluidas en este texto, según avanzan a EL PAÍS varias fuentes gubernamentales. Sánchez tiene previsto presidir el próximo viernes una reunión a la que acudirán los ministros en funciones más concernidos por esos preparativos de emergencia, entre ellos el de Exteriores, Josep Borrell; la de Industria, Reyes Maroto, y la de Trabajo, Magdalena Valerio.\nAntes de ese encuentro, Exteriores celebrará este lunes una reunión interna para identificar posibles debilidades del plan. El proyecto, aprobado el pasado 1 de marzo como real decreto ley, incluye garantías de ciudadanía para los expatriados —entre ellas, atención sanitaria y cotizaciones a la Seguridad Social—, cooperación policial entre España y Reino Unido, refuerzo de aduanas para atender el tráfico de mercancías proveniente del territorio británico y transporte con Gibraltar, entre otros elementos. Dos días después de esa reunión más técnica en Exteriores, los secretarios de Estado implicados en los trabajos —procedentes de todos los ministerios incluidos en la comisión especial que mantiene el Ejecutivo para lidiar con el Brexit— acudirán a La Moncloa a fin de intercambiar ideas. Al encuentro está previsto que se una el representante permanente de España ante la UE, Pablo García Berdoy.\nEl Gobierno de Pedro Sánchez tiene la impresión de haber diseñado bien esos planes de contingencia. “Afortunadamente España hizo su trabajo. Nos gustaría no tener que aplicarlo, pero aquí hay un trabajo intenso que nos va a permitir orientar soluciones”, aseguró el pasado viernes la ministra portavoz del Gobierno, Isabel Celaá, tras el Consejo de Ministros.\nLa llegada de Boris Johnson, partidario de consumar el Brexit a cualquier precio, al frente del Gobierno británico ha acercado el abismo de una salida brusca de la Unión Europea, fechada en principio el próximo 31 de octubre. “En este momento todo parece indicar que nos enfrentamos a un Brexit duro, sin acuerdo, y eso tiene sus consecuencias”, advirtió Celaá. Otras fuentes gubernamentales destacan que, pese a todo, la hipótesis de lograr un pacto in extremis con Londres aún tiene solidez.\nMás allá de las importantes implicaciones económicas de esa eventual ruptura, al Gobierno le preocupa especialmente el capítulo de ciudadanía. La pretensión última es procurar las menores perturbaciones a los casi 300.000 británicos que residen oficialmente en España y a los 175.000 españoles afincados en Reino Unido, tras el abandono del club comunitario. Existen, pese a todo, algunas lagunas en ámbitos como el sanitario que esta semana deberían abordarse.\nEl presidente del Gobierno aprovechó la reunión del G7 celebrada la semana pasada en Biarritz (Francia) para sondear al primer ministro británico, Boris Johnson, sobre una de las materias más sensibles que genera el Brexit: los derechos de los ciudadanos expatriados. Sánchez, invitado por el presidente francés, Emmanuel Macron, a la cita de los siete países más desarrollados del mundo, trató de cerrar con Johnson el compromiso de que habrá reciprocidad en el reconocimiento de derechos a los ciudadanos desplazados de ambos países.\nLa principal duda era si el nuevo primer ministro mantendría el pacto firmado bajo el mandato de la anterior gobernante, Theresa May, de que los ciudadanos ya residentes en ambos territorios blindarían sus derechos. Johnson se comprometió a respetarlo, según explican dos fuentes gubernamentales.\nEn lo esencial, el texto español está redactado sin poner fechas precisas, por lo que un retraso en el momento de salida no invalida el decreto ley. Pero las fuentes consultadas detectan algunos elementos sensibles que pueden requerir mejoras. Entre ellos, la dotación de puertos y aeropuertos por si tienen que hacer frente a la circunstancia de que, de un día para otro, Reino Unido se convierta en un tercer país y tanto sus ciudadanos como sus mercancías tengan que someterse a los controles que ahora eluden por pertenecer a la UE.\nTambién necesitará revisiones la parte dedicada a Gibraltar, que saldrá de la UE con Reino Unido, lo que restará fluidez a la relación con la familia comunitaria, particularmente con España. Tomando esa circunstancia como palanca para equilibrar la relación con el Peñón —el tercer territorio en renta per cápita del mundo si tuviese la consideración de país—, España promovió cuatro memorandos de entendimiento relativos al Peñón que fueron firmados el pasado noviembre por los Ejecutivos de Theresa May y de Pedro Sánchez. La vigencia de estos textos en caso de una salida no pactada genera dudas porque se concibieron en el marco de un acuerdo europeo de retirada británica. Josep Borrell sostiene que los textos no están jurídicamente vinculados al pacto. Así que podrían aplicarse incluso en el supuesto de que el divorcio se consumase sin un solo papel.\nEl Gobierno de Gibraltar lo ve de otro modo. “Los textos no tienen efecto sin acuerdo de retirada, pero tanto Reino Unido como España y Gibraltar han manifestado su voluntad de conservar el contenido en caso de no acuerdo”, explica un portavoz del ministro principal de Gibraltar, Fabian Picardo. El portavoz insiste en que el Peñón tiene competencias exclusivas —sin la tutela de Reino Unido— en materias como la inmigración y los derechos de los trabajadores. Por ese motivo, se considera en condiciones de garantizar la continuidad de ese marco. Y como ejemplo de buena voluntad cita la subida del precio del tabaco que ya ha acordado el Ejecutivo gibraltareño. El incremento en el precio, que busca desincentivar el elevado contrabando que llega a España de cigarrillos provenientes de Gibraltar, forma parte del compromiso recogido en el memorando relativo al tabaco.\nLa intensificación de los trabajos preparatorios para el peor escenario del Brexit no es exclusiva de España. La Comisión Europea también va a revisar los planes de contingencia que elaboró en diciembre del año pasado y que incluyen algunas disposiciones para evitar que Iberia y Vueling, integradas en el grupo británico IAG, sean consideradas empresas extranjeras a la hora de operar en la UE. Bruselas está redactando una nueva comunicación que actualice los elementos desfasados y acentúe las precauciones ante un eventual Brexit sin acuerdo en apenas dos meses. Bruselas tendrá preparado el texto a mediados de septiembre, según las fuentes consultadas. Una delegación de Exteriores y La Moncloa viajará también en los próximos días a la capital comunitaria para coordinar los trabajos del Ejecutivo con los que realizan la Comisión y el resto de Estados miembros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "España", "Política", "Reino Unido"], "newspaper": "elpais"}