{"id": "167b6d87-a6fa-4091-6b0a-5a574f0fb977", "content": "Prisión provisional para los padres acusados de maltrato a su bebé en Lleida\n\nEl padre fue denunciado por violencia machista por anteriores parejas y tiene pendiente un juicio. Carece de antecedentes.\nEl padre del bebé de unos 20 días que supuestamente habría recibido malos tratos en Lleida tiene antecedentes por violencia doméstica, a pesar de que no consta ninguna condena al respeto, según ha informado el tribunal Superior de Justicia de Catalunya (TSJC). Los padres han ingresado este viernes en prisión provisional.\nAmbos progenitores -el padre tiene 39 años y es de nacionalidad española, mientras que la madre tiene 33 y es colombiana- que están acusados de un presunto delito de lesiones, han declarado este viernes en el juzgado de instrucción número 1 de Lleida, que es quien lleva el caso desde que el pequeño ingresó en el hospital la semana pasada.\nDel bebé, de menos de un mes de vida y que sigue en la Unidad de Cuidados intensivos del Hospital Vall d'Hebron de Barcelona con pronóstico muy grave, se ha hecho cargo la Dirección General de Atención a la Infancia y la Adolescencia (DGAIA), después de que el Departamento de Asuntos Sociales y Familias y el Equipo de Valoración de Maltrato Infantil (EVAMI) hiciera una valoración inicial del caso y realizara la petición de retirada de la tutela del menor a los padres de manera \"urgente y preventiva\". \nMientras por su parte, el Síndic de Greuges ha abierto una actuación de oficio y ha solicitado información al Ayuntamiento de Lleida, a la DGAIA y el Departamento de Salud con el objetivo de que se valore el funcionamiento de los protocolos de coordinación existentes, así como determinar si puede haber signos previos de maltrato que no se detectaron adecuadamente en la familia.\nEn ese sentido, el Síndic ha recordado que en marzo de 2016, y tras la muerte de otro recién nacido, reclamó medidas específicas para la protección de los bebés en situación de riesgo, a fin de garantizar un seguimiento y una atención más intensiva, dada \"su enorme vulnerabilidad por razón de la edad\", y dado que \"se encuentran en una etapa en la que no hay otros servicios que garanticen el seguimiento indirecto\".\nDe hecho, ha señalado que en una resolución emitida en el mes de junio de este año, después de otro caso de muerte de un bebé por supuestos malos tratos de su padre, ya había detectado carencias en la detección del maltrato, en la aplicación de los protocolos y en la coordinación entre servicios, que en \"mayor o menor medida podrían no haberlo protegido adecuadamente\". \nTras ello el Síndic ha vuelto a reclamar que se garantice el conocimiento, la consulta y la aplicabilidad del protocolo ante casos de sospecha y de certeza de maltrato infantil; que se emprendan medidas para fomentar el necesario trabajo multidisciplinar ante casos de sospecha de maltrato infantil; y que se intensifique la formación y la sensibilización de los profesionales sanitarios.\nAsimismo también ha instado a mejorar la coordinación entre los servicios sociales, los equipos de atención a la infancia y la adolescencia (EAIA) y la Dirección General de atención a la infancia y la adolescencia (DGAIA), ante una sospecha de maltrato infantil y a mejorar la formación del personal que trabaja con niños. \nPor último, y tal y como hizo el pasado junio tras tener conocimiento de la muerte del bebe citado, el Síndic ha exigido que se desarrollen y apliquen actuaciones preventivas desde los servicios de salud y del ámbito social para mejorar la detección precoz del maltrato infantil; y se garantice la comunicación entre servicios ante situaciones en que un niño padece o puede estar sufriendo violencia así como que se promuevan políticas de apoyo y educación a la crianza, garantizando una dotación de recursos humanos y económicos a los servicios sociales de atención primaria, suficiente para poder atender adecuadamente las necesidades existentes entre las familias en situación de vulnerabilidad social.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHay delitos donde se rebasan todas las líneas rojas y asesinar a un niño es uno de ellos. Con el agravante parental es ya más monstruoso si cabe. Es obligación de todos los españoles blindar a nuestros pequeños, totalmente frágiles y desvalidos de estos demonios con un castigo acorde con el delito. Y eso no puede ser privarles de libertad. La pena de muerte es un deber y una obligación, un aviso para navegantes de ese infierno donde el niño se convierte en el objetivo de la máxima crueldad. España tiene las mejores cárceles de Europa y del mundo. Polideportivos, piscina, biblioteca, sala de cine... Ya vale de progresía de extrema izquierda y marketing. Que uno sepa lo que le espera si mata a un niño... La muerte.", "date": "08/24/2019, 19:01:45", "tags": ["Maltrato", "Infancia"], "newspaper": "elmundo"}