{"id": "168024dd-3f1e-41ca-79c7-9ce43b853494", "content": "Preocupantes niveles de plomo en el agua de un tercio de los hogares canadienses\n\nCanadá cuenta con el 7% de las reservas mundiales de agua dulce y aparece en la posición número 12 en la lista de países con mayor índice de desarrollo humano (indicador de la ONU que mide esperanza de vida, educación o PIB). Sin embargo, miles de hogares canadienses reciben agua con peligrosos niveles de plomo. Un grupo de 120 periodistas, editores, estudiantes y profesores —de 10 medios de comunicación y 9 universidades, coordinados por el Instituto de periodismo de investigación de la Universidad Concordia— han presentado recientemente los resultados del proyecto Tainted Water (Agua Contaminada). El estudio revisa la información de unas 12.000 pruebas, realizadas por autoridades municipales y provinciales entre 2014 y 2018, al agua que se distribuye en 11 ciudades del país. En el 33% de los casos, la presencia de plomo superaba los niveles sugeridos como seguros por el Ministerio de Salud de Canadá (cinco partes por 1.000 millones), mientras que el 18% excedía el límite estadounidense estipulado por la Agencia de Protección Medioambiental (15 partes por 1.000 millones).\nMontreal (Quebec), Prince Rupert (Columbia Británica), Regina (Saskatchewan), Edmonton (Alberta), Halifax (Nueva Escocia) y Oakville (Ontario) fueron algunos de los lugares seleccionados. Algunas muestras arrojaron niveles similares o superiores a los que se registraron en Flint (Michigan), ciudad estadounidense que enfrentó en 2015 una crisis de salud pública por la contaminación de agua por plomo. Esta sustancia se relaciona con hipertensión, anemia, disfunción renal y esterilidad; además de con problemas de desarrollo del sistema nervioso en niños.\nEl consorcio se basó —además de en las 12.000 muestras analizadas por las autoridades—, en otras 358  tomadas por voluntarios (y enviadas a laboratorios certificados), y en entrevistas y documentos obtenidos gracias a unas 700 solicitudes de acceso a la información. “Habíamos llevado a cabo un proyecto para examinar el impacto en la salud pública de la industria petrolera en Ontario y Saskatchewan, con la colaboración de varios socios. Pensamos que el siguiente informe debería enfocarse en el agua. Robert Cribb, periodista en The Toronto Star, propuso que fuera sobre los niveles de contaminación en el agua potable de los hogares”, comenta Patti Sonntag, directora del Instituto de Periodismo de Investigación de la Universidad Concordia.\nGeneralmente, el agua no contiene plomo a su salida de las plantas de tratamiento; el líquido recibe estas partículas al pasar por las líneas de servicio y las tuberías que conectan a las viviendas, al igual que por puntos donde se utilizó soldadura con dicho elemento. Desde 1975, las tuberías de plomo se prohibieron en Canadá; en 1986 le llegó el turno a la soldadura. Asimismo, las regulaciones federales se volvieron más estrictas en 2013 respecto a grifos y otros accesorios. El equipo de investigación constató que varios municipios no sabían con precisión cuántas líneas de distribución tenían dentro de su territorio. En 2017, un comité del Parlamento canadiense determinó que al menos 500.000 hogares del país tenían aún tuberías de plomo.\n“El nivel de plomo fue sorprendente, pero nos impactó más que muchos de estos datos se sabían desde hace tiempo y no se habían hecho públicos\", puntualiza Sonntag. En Alberta, las autoridades realizaron pruebas hace dos años y no informaron. A diferencia de otros países desarrollados, Canadá no tiene un estándar nacional sobre la calidad del agua potable. El Ministerio de Salud sugiere aplicar los criterios de una guía, pero al final, las provincias y los municipios ponen en marcha regulaciones propias. “Deberíamos fijarnos en la Agencia de Protección Medioambiental de Estados Unidos, que establece un estándar mínimo o elabora informes para el consumidor\", añade Sonntag. Cabe señalar que las presiones sobre las autoridades estadounidenses se incrementaron a raíz de la crisis en Flint.\nBruce Lanphear, profesor de Ciencias de la Salud en la Universidad Simon Fraser, comentó a Global News —uno de los medios participantes en esta iniciativa— que los datos son muy inquietantes por los problemas que el plomo puede ocasionar. “Una de las mayores lecciones de esta investigación es que estamos contando con los periodistas para hacer trabajo sobre salud pública”, dijo Lanphear. Como consecuencia, diputados del Nuevo Partido Democrático pidieron en el Parlamento de Saskatchewan la apertura de una investigación sobre la calidad del agua potable. François Legault, primer ministro de Quebec, prometió bajar los niveles de plomo que autoriza la provincia (de 10 a 5 partes por mil millones). Asimismo, Valérie Plante, alcaldesa de Montreal, señaló que continuarán los trabajos para remplazar antiguas tuberías, con una inversión adicional de 500 millones de dólares canadienses (unos 343 millones de euros). También indicó que existe ya un mapa en Internet para que los ciudadanos revisen calle por calle.\nNicolas Demers vive en el barrio Villeray de Montreal. “Hace tres años recibí información sobre los niveles de plomo. Las autoridades municipales sugirieron utilizar filtros mientras cambiaban las tuberías de mi calle. Compré uno, pero dejé de usarlo cuando terminaron los trabajos. Seguramente hay más plomo en otras partes del sistema de distribución de agua, aunque no me preocupa especialmente”, comenta a este diario. El Instituto de periodismo de investigación de la Universidad Concordia comunicó que el proyecto entrará en una segunda fase el próximo año. Otros centros académicos ya anunciaron que se van a sumar esta iniciativa. El objetivo es continuar publicando información sobre el agua potable en distintos puntos de Canadá.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Tuberías agua", "Montreal", "Metales pesados", "Contaminación agua", "Conducciones agua", "Canadá", "Sustancias peligrosas", "Abastecimiento agua", "Norteamérica", "Agua", "Contaminación", "Equipamiento urbano", "Salud pública", "Problemas ambientales", "América", "Urbanismo", "Medio ambiente", "Salud"], "newspaper": "elpais"}