{"id": "1681a248-0b2b-401e-5587-12ac2e5dbebe", "content": "Intelectuales y escritores como Marsé, Goytisolo, Marías, Cercas, Millás y Montero exigen la dimisión de Torra\n\nEscritores como Juan Marsé, Luis Goytisolo, Javier Marías, Javier Cercas, Juan José Millás y Rosa Montero han exigido la dimisión del presidente de la Generalitat, Quim Torra, y la convocatoria de elecciones autonómicas que \"den lugar a un Gobierno que de verdad represente a todos los catalanes\", y no excluya, revierta los recortes y \"no robe dinero público para financiar el procés\". En un comunicado de Recortes Cero que han suscrito más de una veintena de personalidades, además de otros 300 firmantes, se exige la dimisión de Torra como presidente de la Generalitat. \"No podemos permitir que se sigan utilizando las instituciones para alentar el enfrentamiento y difundir el odio entre conciudadanos. Este tipo de situaciones son propias de las derechas más reaccionarias, se llamen Torra o Abascal\", asegura el comunicado de la plataforma.\nEl texto reclama \"un nuevo Gobierno, surgido de unas elecciones, que de verdad represente a todos los catalanes, y aborde como tarea urgente la reversión de los recortes y reconstruir entre todos la Cataluña abierta y plural\". En llamada telefónica con EL PAÍS, Javier Cercas ha confirmado la firma de este manifiesto que, según ha explicado, no ha sido el primero bajo el paraguas de Recortes Cero y que está financiado con aportaciones económicas de los firmantes. \"El texto está encaminado a poner de manifiesto que la izquierda española y la izquierda catalana no quieren enfrentarse a que este movimiento es inequívocamente reaccionario\", asegura Cercas. El manifiesto también ha sido respaldado por la actriz Julieta Serrano, el cineasta Fernando Colomo, el académico Francisco Rico o el exfiscal Carlos Jiménez Villarejo, entre otros, que se presentan como personas \"de izquierdas con diferentes culturas políticas\". \nEl texto de Recortes Cero hace especial hincapié en denunciar las \"mentiras\" de Torra y Carles Puigdemont sobre el juicio del procés. La plataforma expone que los dirigentes catalanes juzgados por el Tribunal Supremo no han sido \"condenados por sus ideas\". El juicio no ha \"sancionado a millones de votantes\", y \"ni siquiera se ha juzgado al independentismo\". E insiste en que el Tribunal Supremo ha juzgado \"los actos de dirigentes concretos que han vulnerado la Constitución, han pretendido fracturar el país y dividir al pueblo\". \"Los encausados han sido condenados por malversación de fondos. Eso es corrupción. Son una 'organización criminal' que saqueó las arcas públicas bajo la bandera del 3%. No son 'luchadores víctimas de un Estado represor\", expone el texto de Recortes Cero.\nEn este sentido, indican que los dirigentes independentistas \"no son víctimas con las que hay que solidarizarse\", que forman parte de una \"élite que tiene el poder de la Generalitat\" y que convocaron un referéndum \"sin las mínimas garantías democráticas\". Por otro lado, ahondan en que la \"calificación de 'presos políticos', además de faltar el respeto a muchos luchadores antifranquistas, es respaldar a quienes dividen y enfrentan al pueblo\". Y que intentan \"utilizar la sentencia para mayor división y enfrentamiento\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Quim Torra", "Recortes Cero", "Sentencia Procés", "Intelectuales", "Tribunal Supremo", "Juicio al Procés", "Independentismo", "Escritores", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Ideologías", "Literatura", "Cultura", "Política"], "newspaper": "elpais"}