{"id": "168409ab-d641-4c91-66bb-42c02ac92bdf", "content": "España acumula uno de cada tres días con el Gobierno en funciones desde 2015\n\nEn los últimos cuatro años, el Gobierno ha estado en interinidad más tiempo que en todo el resto de la democracia. Si el 11 de marzo no hay Gobierno, Sánchez batirá el récord de Rajoy.\nMariano Rajoy fue presidente en funciones durante 315 días, desde el 21 de diciembre de 2015 hasta el 31 de octubre de 2016. Junto con los 195 que cumple hoy Pedro Sánchez como presidente cesante, España ha vivido con un Gobierno en funciones un tercio de los últimos cuatro años.\nEl dato destaca aún más al ponerlo en contexto. Hubo un tiempo, no tan lejano, en el que la interinidad gubernamental duraba entre uno y dos meses. El presidente cesaba el día después de las elecciones y se mantenía en funciones el tiempo necesario para que el siguiente Gobierno, surgido del voto popular, ocupara su lugar. Así, en los 36 años y 10 legislaturas que van de 1979 a 2015 hubo en torno a 370 días de Gobierno en funciones. Poco más de un año en tres décadas, frente a casi un año y medio en los últimos cuatro años.\nEl Gobierno cesante o en funciones se encarga de mantener un funcionamiento mínimo del Estado mientras se forma un nuevo Gobierno. Pero como explicaba el investigador Miguel Saralegui en este periódico hace unos días, hay dos tipos de gobiernos en funciones. \nLa primera categoría, el pasillo que lleva de elecciones a Gobierno pleno, era hasta las elecciones de 2015 el único Gobierno en funciones que conocía España. Curiosamente, Rajoy es el presidente que más tiempo ha tardado en formar Gobierno hasta la fecha: 130 días en 2016. Pero también lo hizo en tiempo récord cuando, tras los comicios de 2011, apenas necesitó un mes.\nRajoy iba, de este modo, en línea con todos los gobiernos anteriores, desde Adolfo Suárez hasta José Luis Rodríguez Zapatero. Dentro de esta dinámica rápida de formación de Gobierno, José María Aznar fue el que más tardó: en 1996, en una maniobra delicada para incorporar al nacionalismo catalán, fue investido 61 días tras las elecciones y formó Gobierno dos días después.\n\"Pero era un tiempo sin incertidumbre, porque sabías que al final iba a salir. Y el país lo llevaba bien\", señala Ignacio Jurado, politólogo y profesor de Ciencia Política en la Universidad Carlos III de Madrid. Por contra, el segundo tipo de Gobierno en funciones abunda en la incertidumbre, hasta el punto de que ya son dos las ocasiones en las que ha terminado por llevar a nuevas elecciones en lugar de a un Gobierno pleno. Entra en esta segunda categoría la interinidad de Rajoy entre 2015 y 2016, y la que Pedro Sánchez lleva ejerciendo desde el 29 de abril de este año, cuando el BOE publicó su cese a raíz de la celebración de elecciones. Se trata, en palabras de Saralegui, de gobiernos que llevan \"de unas elecciones a otras de modo indefinido\".\nAnte el riesgo de que el bloqueo político lleve a repetir elecciones otra vez, no es raro que líderes políticos como Albert Rivera o el propio Sánchez hayan reiterado, casi más como un mantra que como una promesa electoral, que si la situación tras los comicios lo permite formarán Gobierno en menos de un mes. Si lo consiguieran, sería la primera vez.\nLa realidad es que formar Gobierno en España nunca ha sido especialmente fácil: ningún Gobierno español ha tardado menos de 31 días en conformarse. El primer escollo es la constitución de las Cortes tras las elecciones, requisito previo para la investidura. Mientras que en otros países es algo más o menos automático, en España hay unos tiempos establecidos que alargan el proceso.\nNuestra investidura obliga a todos a retratarse con un sí, un no o una abstención. Ocurre que partidos que quizá habrían estado dispuestos a aceptar un Gobierno se ven obligados a votar en contra. Además, no existe la opción constructiva, en la que se presentan diferentes candidatos y se elige al que más votos obtiene, como ocurre en los ayuntamientos. Son opciones que han sido propuestas en los últimos tiempos con motivo del bloqueo -por ahí va la iniciativa de Pedro Sánchez de que se deje gobernar a la lista más votada-, pero que no tienen consenso, sobre todo porque las posiciones dependen en buena parte del resultado electoral de cada uno -caso del propio Sánchez, que cuando estaba en la oposición defendía lo contrario-.\nY mientras se forma el Gobierno, ¿qué puede hacer el Gobierno en funciones? La definición amplia supone que, mientras está en interinidad, debe limitarse a los asuntos del «despacho ordinario». Quizá la expresión más evidente de esas limitaciones está en los Presupuestos: «Estamos todavía con los de Montoro -aprobados en mayo de 2018, recuerda Jurado- porque un Gobierno en funciones no puede hacer nada más allá que llevar el día día».\nMás allá de los Presupuestos, muchas cuestiones quedan bloqueadas, ya sea empezar un estudio de reforma de la red viaria o aprobar medidas para reducir la deuda. «Es difícil de cuantificar, pero los gobiernos se retraen, están con las luces cortas. No es tan problemático en un contexto normal, pero grave, por ejemplo, si viene una recesión», advierte el politólogo.\nSi el resultado de las elecciones se acerca a lo que predicen las encuestas, la situación tras el 10-N será similar o peor a la del 28-A. La formación de Gobierno en menos de un mes de la que hablan Rivera o Sánchez se presenta menos probable que la opción en el otro extremo: que Sánchez le arrebate a Rajoy el récord de presidente en funciones. El hito tendrá lugar el 11 de marzo y, si para entonces seguimos sin Gobierno, habremos estado el 40% de los últimos cuatro años con un Ejecutivo a medio gas.\n La duración de las legislaturas está recogida en la web del Congreso. Cada legislatura comienza con la constitución de las Cortes y termina el día antes de la constitución de las siguientes Cortes.\nNinguna legislatura ha durado igual que otra. La diferencia es especialmente grande en el caso de las dos legislaturas en las que no se consiguió formar Gobierno. Para poder hacer una comparación, en el gráfico se ha usado el porcentaje de días de Gobierno en funciones sobre el total de días de la legislatura.\nPara calcular el tiempo hasta la formación de Gobierno se ha usado como fecha inicial el día después de las elecciones, cuando el BOE publica el cese del presidente. Y como fecha final, el día que el BOE recoge el nombramiento del nuevo Gobierno (por lo general, vicepresidente y ministros). No coincide con los días hasta que es investido el nuevo presidente, que es un paso previo y, por lo general, tiene lugar dos o tres días antes de la formación de Gobierno.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"España acumula uno de cada tres días con el Gobierno en funciones desde 2015\". Creo que no es saludable no tener un Gobierno bueno en el poder, no cabe duda, pero es menos malo que tener un Gobierno nefasto tipo Zapatero o solamente en funciones tipo Sánchez, imagínense si estuviera en el poder. A ver si nos va a pasar como en la fábula de Félix María Samaniego ¿Las ranas pidiendo rey¿. Que Júpiter excelso nos mande un culebrón que traga, muerde y castiga y luego para levantar ese destrozo se necesiten muchos años de reformas de toda índole, si es que para entonces España perviviera, no estuviera troceada y aún se pudiera. Pienso que es mejor estar sin Gobierno que padecer uno malo.", "date": "11/10/2019, 20:01:45", "tags": ["Política", "Encuesta CIS"], "newspaper": "elmundo"}