{"id": "168d75f8-dea9-44bf-7d60-3ce4f630b04f", "content": "Cariño y superpoderes para cuidar a niños en protección\n\nSi la historia de Majo te ha hecho pensar y tú también quieres ayudar a esta causa para cambiar el mundo\nACTÚA\nLas grandes transformaciones empiezan con pequeños gestos que, a quien los hace, de buenas a primeras no le parecen significativos, pero lo son. Un ejemplo: que lleves seis años tratando con niños, que en su día tenían 12 y ahora tienen 17 o 18. “Y ves la transformación y dices: ‘Vale la pena, solo por uno de ellos vale la pena’”. Y tanto que vale. Quien habla es Majo Gimeno, la creadora de Mamás en Acción.\nEsta asociación coordina a personas (no solo a madres y a padres) para acompañar y dar cariño a los niños que no tienen padres o que no pueden, por las razones que sean, vivir con ellos. Se trata de estar con ellos en momentos en los que no deberían estar solos, y por eso la asociación cuenta con varios programas: Curasana, el programa de acompañamiento a niños cuando están en hospitales; Felicidades, que permite a los pequeños celebrar sus cumpleaños acompañados; El desván, para recoger ropa y materiales de primera necesidad; o el programa de Reyes Magos, que proporciona regalos a los niños en centros de acogida.\nHay muchos niños en nuestro país que carecen de cariño y que crecen solos. Esta situación es bastante desconocida por el común de los mortales: más de 43.000 menores en España están tutelados por la Administración. En Madrid son 6.700; en Valencia, de donde es originaria Majo, hay 3.975 niños en esta situación. Esta realidad le estalló en la cara cuando pasaba por un bache profesional: “Me enteré de que había un niño en el Hospital de La Fe [de Valencia] que estaba solo y me chocó. No lo entendí. Mi primera reacción fue: ‘¿Yo puedo ayudar? ¿Me puedo quedar un rato? ¿Vengo esta noche? ¿Cuándo vengo?’”. Majo intentó volver al hospital y ayudar, pero no la dejaron entrar y se volvió indignada a casa. “Entonces empecé a contárselo a mis amigas, a mi madre, a mis cuñadas… ‘Oye, ¿tú sabías que esto está pasando? Y me decían: '¿Cómo?, pues no, ¿qué propones?'. 'Es que a mí no me han dejado ir sola, pero yo qué sé’. Y todo el mundo me repetía: ‘Si crees que se puede hacer algo, cuenta conmigo’. Entonces fue cuando pensé: ‘Si todo el mundo me dice que haría algo, igual juntas sí podemos hacer algo’. Así nació Mamás en Acción”.\nA Majo, lo de la empatía le viene desde bien pequeña: reconoce que, siendo niña, lo pasaba mal si llovía porque había visto a una persona sin hogar en la calle. “He sufrido por cosas que mis amigas no sufrían”. Cuando estaba haciendo las prácticas en un medio de comunicación local, conoció los programas de acogimiento familiar a través de una ONG y consiguió convencer a su familia para acoger a un niño durante un verano. Sus padres estuvieron de acuerdo y la experiencia se repitió durante varios años.\nMajo empezó a tirar de teléfono y a llamar a todas las personas que le habían dicho que contara con ellas. Arrancaron unas 20 madres, desde el desconocimiento absoluto de cómo montar una estructura de este tipo, pero con muchas ganas y mucha ilusión. “El día que entregamos los estatutos de la asociación resultó ser un 5 de diciembre, Día Mundial del Voluntariado. Si lo elegimos, no nos sale\", bromea. Y continúa: “Nos llamamos Mamás en Acción porque en aquel momento surgió espontáneamente, pero aquí cabemos todos; todos los que son capaces de dar cariño. Mamás en Acción no se rige por edades, ni por sexo, ni por formación profesional. Aquí somos mujeres, hombres, chicas jóvenes, chicos jóvenes, abuelitos… Si tú no tienes ninguna necesidad especial que te impida hacer un turno de hospital, preparar unos bocadillos, montar unas guirnaldas, jugar a fútbol o bailar reguetón, que es lo que quieren en los cumples, eres bienvenida”.\nHoy, en Mamás en Acción son más de mil voluntarios solo en Valencia y unos 200 en Madrid. “Hemos acompañado en el hospital a más de cien niños, hemos celebrado los cumpleaños de más de 220, miles de familias están vistiendo a sus hijos gracias a las donaciones que recibe nuestro programa Desván…”, detalla Majo.\nLos voluntarios de Mamás en Acción regalan su cariño contando un cuento, achuchando o ayudando con la comida, como harían con cualquiera de sus hijos. Cuando llegan a la asociación reciben una formación que les prepara para gestionar sus recursos y emociones, además de pasar un test del Instituto Valenciano de Pedagogía que es evaluado por los psicólogos de dicho centro. También van un día al mes a residencias infantiles a celebrar los cumpleaños de los niños que han cumplido años y, gracias a esas celebraciones, algunas familias están acogiendo a niños de los hogares infantiles. A lo mejor no puedes llevártelos a tu casa, pero sí puedes cantar con ellos el Cumpleaños feliz o hacer más llevadera una noche en el hospital.\nMajo confiesa que ella no lleva Mamás en Acción, sino que es la asociación quien la lleva a ella, a todos. Y, una vez se pone en marcha la rueda de la solidaridad, es un no parar: actualmente están trabajando en un proyecto nuevo enfocado a los chicos mayores. “Con los cumpleaños vemos a los niños crecer y algunos cumplen 18 años, y ves que se van a la calle tal cual, o sea, la protección a la infancia se acaba”. ¿Cómo ayudarles para que tengan un futuro mejor? “Estamos haciendo un programa piloto en el que los niños realizarán una pequeña formación de empleabilidad en la universidad y entrarán en bolsas de empleo. Estos niños van a poder trabajar fines de semana y vacaciones para ir generando ahorros para que, cuando a los 18 años se acabe esa protección de la infancia, sean capaces de tener ahorros de un par de años”. Además, muchos de esos chicos, cuando cumplen la mayoría de edad, piden ser también una mamá en acción: “Te dicen: ‘Yo me quiero apuntar, yo quiero ser también una mamá en acción, un voluntario’”.\nLa asociación es una gran familia de mujeres y hombres cuyo objetivo es ambicioso: llegar a todos los niños que en España son tutelados por las administraciones y que requieren del apoyo, impulso y cariño que todo niño necesita. Porque un niño que crece sin cariño no sabe querer en el futuro. “Si no es amado, si no ha experimentado lo que es sentirse querido, no sabe cómo querer a los demás. Eso no lo digo yo, es lo que he aprendido en el proceso y hemos visto cómo nos lo dicen los especialistas médicos, los psicólogos y estamos viendo el impacto”.\nMírala\n\nEscúchala\n\n \n00:00\nEn España hay más de 43.000 niños que no tienen padres o no pueden vivir con ellos. Majo fundó la asociación Mamás en Acción para que disfruten del cariño que merecen. Los acompañan cuando son hospitalizados, celebran sus cumpleaños y crean para ellos una familia.\n00:20\nYo tengo un recuerdo maravilloso de mi infancia. Me he sentido siempre una niña muy querida, muy cuidada, he tenido mucha suerte y he sido una niña muy alegre. No he experimentado nunca una falta de cariño, pero un niño que crece sin cariño es muy difícil que el día de mañana sepa querer. ¿Cómo un niño va a manejarse luego en las relaciones personales cuando es adulto si nadie le ha enseñado a respetarse a él mismo, a quererse?\n00:46\nHay muchísimos niños en España que no tienen papás o no pueden vivir con ellos. Eso impacta mucho porque tú no crees que eso pase en tu ciudad, no en India o en China, sino en la ciudad donde tú vives y trabajas.\n01:01\nEn el momento en el que yo decidí llevar esto adelante nunca tuve conocimiento de que estaba emprendiendo. Simplemente me enteré de que había un niño que estaba malito, que estaba solo, y me chocó, no lo entendí. Mi primera reacción fue: '¿Yo puedo ayudar? ¿Me puedo quedar un rato? ¿Vengo esta noche? ¿Cuándo vengo?'.\n01:17\nEntonces empecé a contar a mis amigas, a mi madre, a mis cuñadas… “Oye, ¿tú sabías que esto está pasando?”. Entonces me respondían: “¿Cómo? Pues no…”. Y todo el mundo me decía: “Si crees que se puede hacer algo, cuenta conmigo”. Y nos pusimos en marcha y fíjate, tantos años después, sí, en verdad ha sido una labor de emprendimiento, pero en aquel momento nunca lo hubiera pensado. Y así nació Mamás en Acción.\n01:40\nLos voluntarios de Mamás en Acción lo único que tienen que hacer es consolar, dar cariño, pero nada más que lo que un padre no haría con un hijo. En el hospital, en una tarde de cumpleaños, ordenando y gestionando la ropa que recibimos para que puedan tener el calzado que necesitan... pero a lo que tú tienes que estar sí o sí es con los niños. Y es que lo único que está generando impacto de verdad en los niños, en su desarrollo, es lo que no se puede pagar y es lo que se da por vocación. El cariño no se paga.\n02:09\nAquí somos mujeres, somos hombres, somos chicas jovenes, chicos jovenes, abuelitos… Ahora mismo acabamos de superar las 12.000 horas de acompañamiento hospitalario, hemos celebrado los cumpleaños de más de 220 niños, somos más de mil personas en Valencia, en Madrid tenemos una comunidad ya de casi 200 voluntarios formados y acreditados esperando para entrar en el hospital.\n02:32\nHay muchas necesidades en nuestra sociedad pero estamos formando a los adultos del mañana y dices: “Vale la pena”. Sólo por uno de ellos vale la pena.\n\nEste contenido ha sido elaborado por Yoigo.", "date": "10/07/2019, 19:01:45", "tags": ["Yoigo", "Acogida niños", "Niños", "Padres", "Parentesco", "Servicios sociales", "Familia", "Menores", "Infancia", "Hospitales", "Grupos sociales", "Política social", "Asistencia sanitaria", "Sanidad", "Sociedad", "Política", "Salud"], "newspaper": "elpais"}