{"id": "168e5ea8-5a29-41a9-6c63-4b91043652a7", "content": "La caída del Muro de Berlín, tres décadas después\n\nTres décadas después, la caída del muro de Berlín y la reunificación alemana han escrito una historia de éxito extraordinaria que contrasta con el sentimiento de frustración y anhelo identitario de muchos ciudadanos del este, del que se alimenta la ultraderecha.\n\"Mire, este soy yo”. Frank Richter apunta a una cabecita de la foto del monumento de la Prager Strasse de Dresde. Ahí se ve un muro humano de policías rodeando a unos 20 jóvenes. Los uniformados son las fuerzas de seguridad de la antigua República Democrática Alemana (RDA) y los chicos son manifestantes que, como el entonces cura Richter, piden reformas democráticas y que pare la violencia policial. Aquello era el otoño de 1989 y las calles del este de Alemania, primero en Leipzig, pero también en Berlín y en Dresde, eran un hervidero de protestas que asfixiaban al régimen socialista. El 9 de noviembre de aquel otoño, un error de comunicación en una conferencia de prensa de un jerarca de la RDA acabaría por tumbar el muro de Berlín, dando paso a la histórica reunificación, uno de los mayores logros de la historia de Europa. De eso hace justo ahora 30 años y Alemania lo celebra.\nEs el momento de festejar que aquel jueves de noviembre marcó el inicio de un proceso que permitiría a millones de ciudadanos ser libres, poder votar, viajar, visitar a sus familias, dejar de estar vigilados y estudiar lo que les diese la gana. El momento de recordar que aquel fue el comienzo también de la unificación de una Europa que a partir de ese momento se transformó de manera radical hasta sumar 28 miembros del este y el oeste del continente. Y todo sin derramar una gota de sangre.\nEn otoño de 1989, mientras Richter trataba de cambiar el curso de su país en las calles, la atleta disidente Ines Geipel, huida del Este, vio cómo el Muro se esfumaba en un pequeño televisor de la taberna en la que trabajaba cerca de Fráncfort. La pequeña Sandy Bruschies, rodeada de sus juguetes, no imaginaba que sus padres la iban a meter en un coche y que su vida cambiaría para siempre. Joachim Rudolph alucinó con la facilidad con la que se evaporaba la barrera de cemento bajo la que había cavado un túnel que ya es leyenda. Y Joachim Glauer empezaba a darse cuenta de que después de la euforia vendrían también las preocupaciones en un mundo nuevo, en el que los transistores, como casi todo lo que fabricaban, dejarían de tener valor.\nLas reflexiones de estos alemanes orientales viajan desde el pasado al presente de un país irreconocible, en el que más allá de los logros evidentes, este aniversario ha dado pie también en Alemania a un momento de profunda introspección colectiva, de comprender y reconocer los estragos de una reunificación ejemplar, pero a la vez imperfecta. Tres décadas y miles de millones de euros después, los indicadores sociales y económicos muestran que el este y el oeste de Alemania se acercan cada vez más. La distancia entre los salarios, el crecimiento económico y las infraestructuras se estrecha. Pero a la vez, esas cuotas de bienestar no se corresponden con la frustración que anida entre buena parte de los habitantes de la antigua RDA, también entre los más jóvenes.\nTreinta años después, el relato blanquinegro se va difuminando, dando paso a infinitos grises poblados por gente que aborrecía el sistema político de la RDA, pero que se niega a borrar décadas de su biografía y que le pone muchos peros a una reunificación en la que, entre los vencidos, la frustración muta en anhelo identitario. Y la lenta y difícil digestión resurge. La cuestión del este está por todas partes, en las librerías, en los periódicos, en las redes y también en la política. En parte, pero no solo, porque la extrema derecha alemana ha encontrado en la singularidad histórica del este un filón electoral.\nSe lamentan de la falta de reconocimiento y de la dignificación de unas vidas laborales, sociales y personales que, más allá del régimen político en el que se enmarcaban, saltaron por los aires de un día para otro. De personas que ocupaban su lugar en la sociedad y de repente pasaron a sentirse ciudadanos de segunda clase en una Alemania unificada. Menos capaces para el trabajo, con ropa pasada de moda, los tontos de la clase. Cuando, además, se suponía que todos tenían que sentirse felices y superliberados y, sobre todo, muy agradecidos.\nLo reconocía la canciller, Angela Merkel, en octubre al conmemorar la reunificación: “En el este y en el oeste, la gente está más satisfecha que en ningún otro momento desde la reunificación. Pero también sabemos que esa no es toda la verdad”. Un sondeo reciente del Gobierno indica que hasta el 57% de los encuestados dijeron sentirse ciudadanos de segunda clase respecto al oeste. Solo un 38% de los preguntados del este consideró la reunificación un éxito. Entre los menores de 40 esa cifra rondaba apenas el 20%.\nEsas sensaciones contrastan enormemente con los últimos datos del comisionado del Gobierno para la reunificación, que reflejan una historia de éxito con pocos matices. El PIB per cápita del este de Alemania ha crecido hasta el 75% en comparación con el del oeste, frente al 43% de 1990, según el informe anual del Ejecutivo. El desempleo nunca ha sido tan bajo (6,8% frente al 4,8% en el oeste) y los salarios alcanzan ya el 84% de los de la Alemania occidental. El crecimiento del PIB el año pasado, con un 1,6%, fue incluso algo mayor que en el oeste (1,4%) y cuando le preguntan a la gente en las encuestas, la gran mayoría dice que su vida ha mejorado significativamente.\nEn euros corrientes\nEstados del Oeste\n42.971\n30.226\n22.687\n32.108\nEstados\ndel Este\n20.660\n9.701\n0\n1991\n2005\n2018\nEn %\n18,7\n14,8\nEstados\ndel Este\n6,9\n9,9\n8,1\n4,8\nEstados del Oeste\n0\n1995\n2005\n2018\nFuente: Oficina Federal de Estadística de Estados.\nEL PAÍS\nEn euros corrientes\nEstados del Oeste\n42.971\n30.226\n22.687\n32.108\nEstados\ndel Este\n20.660\n9.701\n0\n1991\n2005\n2018\nEn %\n18,7\n14,8\nEstados\ndel Este\n6,9\n9,9\n8,1\n4,8\nEstados\ndel Oeste\n0\n1994\n2005\n2018\na.\nEL PAÍS\nEn %\nEn euros corrientes\nEstados del Oeste\n42.971\n18,7\n14,8\n30.226\nEstados\ndel Este\n6,9\n22.687\n32.108\nEstados\ndel Este\n9,9\n8,1\n20.660\n4,8\nEstados\ndel Oeste\n9.701\n0\n0\n1994\n2005\n2018\n1991\n2005\n2018\nFuente: Oficina Federal de Estadística de Estados.\nEL PAÍS\nEn %\nEn euros corrientes\n18,7\nEstados del Oeste\n42.971\n14,8\n30.226\nEstados\ndel Este\n6,9\n22.687\n32.108\nEstados\ndel Este\n9,9\n8,1\n20.660\n4,8\nEstados\ndel Oeste\n9.701\n0\n0\n1994\n2005\n2018\n1991\n2005\n2018\nFuente: Oficina Federal de Estadística de Estados.\nEL PAÍS\n“Reunificación es un eufemismo”, piensa hoy Richter, entonces activista. “Lo que en realidad hubo fue una adhesión. Nosotros queríamos democratizar la RDA y después negociar con el Oeste. Pero fuimos asimilados en el sistema jurídico de la Alemania occidental y ese es el problema que perdura hasta hoy”, opina. Richter es ahora parlamentario socialdemócrata en Sajonia. En la Prager Strasse, donde se ve su cabecita en la foto, queda poco de lo que fue aquel país. En la esquina hay un McDonald's y más allá un döner kebab. Hoy llueve a mares en Dresde y el agua lava los nombres de los héroes de la RDA esculpidos en el suelo, también el de Richter.\nEntre el 4 y el 8 de octubre de 1989, la policía cargó contra los manifestantes en Dresde. En la protesta multitudinaria de la foto se eligió a una veintena de manifestantes para negociar con las autoridades. Aquel fue el famoso grupo opositor de Los 20 fundado por Richter. En Leipzig llevaban semanas saliendo a la calle los lunes y en Berlín casi un millón de personas se concentró en la Alexanderplatz. En las protestas se pedía libertad para viajar, para votar, de prensa y de manifestación, además de la libertad de los presos políticos y la legalización del Neues Forum, el movimiento político prodemócrático. Mientras, en Praga o en Varsovia, miles de personas se agolpaban a la espera de poder viajar al oeste de Alemania. Otros lo habían hecho ya desde Hungría, la primera en abrir una brecha en el telón de acero.\n“Queríamos un diálogo pacífico dentro de la RDA. Cuando nos manifestábamos, no podíamos imaginar que el Muro iba a caer. Era la frontera mejor protegida del mundo entero. Era inimaginable que un imperio con cientos de miles de soldados soviéticos protegiéndolo fuera a caer”, recuerda Richter. Pero cuatro semanas después de aquella protesta, cayó.\n“El Muro no cayó, el Muro lo abrieron. La gente quería libertad para viajar. Ese era el gran tema. Estaban encerrados. Lo de la reunificación vino después”, matiza Richter, activo políticamente desde la iglesia en los últimos años de la RDA. En las asambleas ecuménicas se discutía de derechos humanos, medio ambiente, militarización... La policía política, la Stasi, le tenía controlado desde la escuela. Dos profesores escribieron en su acta que iba a la iglesia y que veía la televisión del Oeste. “Richter no puede cursar estudios pedagógicos”, escribieron. Su sueño de ser maestro se esfumó y decidió estudiar Teología. “Siempre estuve controlado”.\nRichter trata ahora de comprender la mentalidad sociopolítica de sus compatriotas del este y el descontento que se propaga por la Alemania oriental. No tanto las grandes ciudades, como sobre todo aquellos rincones que sufrieron una hemorragia demográfica tras la caída del Muro. Más de dos millones de personas emigraron hacia la RFA de una población de 16,4 millones. La explicación es cuantitativa, pero sobre todo cualitativa. Se fueron los más jóvenes, los más capaces. El campo y las periferias perdieron vida y con el tiempo servicios y recursos. La población del este de Alemania se ha estabilizado y en 2017 por primera vez se registró un saldo migratorio positivo, cuando más gente emigró del oeste al este que al revés. Pero el este de Alemania sigue envejeciendo a mayor ritmo.\nRichter trata de descifrar el alma del este alemán y no duda de que más allá de cifras, resulta crucial tener en cuenta el anhelo de una identidad que, por muy asociada que estuviera a la dictadura, fue suplantada de un plumazo por otra, la de los vencedores. “Aquí, en el este, la fachada tiene buen aspecto. El problema es en el terreno de lo humano. La política quiere racionalizar, pero aquí hay muchas emociones”.\n“La RDA fue el único país del imperio soviético que se entregó voluntariamente. Polonia, Hungría… todas recuperaron su identidad nacional. Aquí se perdió la soberanía y eso ha generado problemas. Ahora hay una nueva identidad, forjada a través de la experiencia de ser dominados por la República Federal” y esta viene marcada por “una victimización que se ha ido heredando”, sostiene el autor de ¿Pertenece Sajonia todavía a Alemania?, el libro en el que Richter bucea en las causas del descontento.\nY esa identidad de la victimización es la que explota con maestría una extrema derecha que, a su vez, se siente víctima de un escenario político en el que está marginada. Poco importa que los líderes de AfD (Alternativa para Alemania) provengan del oeste del país ni que el partido naciera contra la política monetaria europea, al margen de cualquier reivindicación del este de Alemania. AfD ha descubierto que puede responder a las angustias de los alemanes orientales con nacionalismo y autoritarismo xenófobo. Allí, les dice a su habitantes, está la verdadera Alemania, frente a la multiculturalidad del oeste. Igual que se rebelaron en 1989, deben hacerlo ahora votándoles a ellos. Mientras, los ultras han ido poblando el tejido social en las periferias más despobladas e ignoradas por los partidos tradicionales, en las fiestas, entre el voluntariado; han sabido hacerse un hueco en la cultura local.\nMientras Richter batallaba para cambiar el sistema desde dentro, Joachim Rudolph hacía años que había decidido que la única opción era huir de la RDA, sortear físicamente el muro que cegaba el horizonte de su vida.\nPara poder empezar a hablar, Rudolph saca el atlas y lo abre sobre la mesa de comedor en su casa de Berlín, en el oeste de la ciudad. Su vida, como la de tantos hombres y mujeres de este rincón de Europa, transcurre a un lado y otro de fronteras movedizas y en su caso, además, partida por un muro del que se burló con un túnel y en el que encontró el amor.\n“No nos podíamos imaginar que iban a cerrar una ciudad como Berlín. Compartíamos el agua, los tranvías” JOACHIM RUDOLPH, el hombre del túnel Edad: 81 años En octubre de 1961 escapó de Berlín Este. Ya en el Oeste, construyó un pequeño túnel por debajo del Muro que permitió escapar a otras 29 personas. La primera de ellas fue Eveline, quien después se convertiría en su esposa.\nRudolph nació en Silesia, un pedazo de territorio que hoy pertenece a Polonia. En 1945 su familia huyó de los rusos con lo puesto. Tenían una tía con familia en Berlín y echaron a andar. Así llegaron a Prenzlauer Berg, un barrio en el este de Berlín, hoy epicentro de la gentrificación y plagado de jóvenes estadounidenses fascinados por el cool berlinés.\nLlegaron exhaustos a un edificio bombardeado, con la abuela herida, sin ropa ni calefacción. Su hermana logró un trabajo en una tienda para oficiales rusos, donde había salami y café. La familia lo troceaba minuciosamente y lo vendían a los vecinos. Así comenzó a reflotar la economía familiar. Para ir al oeste, recuerda ahora Rudolph en su casa de Berlín, “había que cruzar una verja, pero se cruzaba en bici o en coche”. Cuando terminó el colegio, le quedó claro que no podría ir a la universidad por su falta de compromiso con la RDA. “Yo no tenía ganas de ayudar al Estado, no me apuntaba a las cosechas de patatas ni nada por el estilo”. Un día de 1961, cuando estaba de vacaciones en un camping en el norte, se enteró de que habría un cierre total.\n“No nos podíamos imaginar que iban a cerrar una ciudad como Berlín. Yo tenía amigos en el oeste. Compartíamos el agua, los tranvías\". Fue a probar suerte en la Bernauer Strasse. Había un alambre de espino y seis soldados armados le dijeron que se fuera de allí. Todavía sin acabar de creérselo, se juntó con cinco amigos en un bar. ¿Y ahora qué?, se preguntaron. “A partir de ahí, ya solo hablábamos en voz bajita, de cómo escapar, claro”. Lo planearon todo en un café, donde se encontraban para compartir la información que les llegaba de la televisión del oeste del país. Sabían qué trozos del Muro estaban más vigilados. Recorrieron con la bici todo el perímetro en busca de huecos. Conocían las calles del plano de memoria. Dieron con un descampado, con un río y su correspondiente torre de vigilancia, que podía convertirse en el hueco que buscaban. El 9 de septiembre de 1961 se presentaron allí a las tres de la mañana. Tardaron cinco horas en recorrer 100 metros sin ser descubiertos hasta llegar al oeste de Alemania. No tenían ni idea de dónde estaban en medio de la noche. Por fin, llegaron a una casa iluminada y un joven les dijo: “Enhorabuena, lo habéis conseguido”.\n“Nuestro sueño se había cumplido\". La policía les dio documentos para viajar y les envió al albergue de refugiados donde debían apuntarse. Les dieron una beca para la universidad. “No nos faltaba de nada. Yo podría haber vivido tranquilamente en el oeste del país”. Pero el Muro seguiría marcando la vida de Rudolph durante mucho tiempo. Conoció a dos italianos y juntos construyeron un túnel de unos135 metros de largo desde la zona oeste hasta el sótano de una casa en la Schönholzer Strasse 7, junto al Muro y ya en el este de Berlín. Veintinueve personas lograron escapar en dos días reptando a través de ese túnel durante media hora, hasta llegar hasta la escalera al otro lado, en el oeste.\nHoy en la puerta de aquella casa cuelga una placa que recuerda a “los hombres valientes que eligieron este peligroso camino”. Allí se lee que en esta zona de la Bernauer Strasse se construyeron 12 túneles, pero solo tres fueron exitosos, debido a las continuas delaciones: al menos 140 personas murieron entre 1961 y 1989 tratando de cruzar el Muro por causas relacionadas con el sistema de fronteras de la RDA, según los datos oficiales del  Memorial del Muro de Berlín. La amabilidad del portal, totalmente rehabilitado, con un carrito de bicicleta para niños y flores pintadas en el techo en tonos pastel, es solo un recuerdo más del cambio radical que ha sufrido esta ciudad y este país en apenas 30 años.\n“Escapar no era un decisión fácil. Había que dejar atrás tu casa, tu familia, tu trabajo, todo. Pero no podíamos imaginarnos que íbamos a pasar el resto de nuestra vida en ese régimen autoritario”. Rudolph tenía sed de mundo y lo recorrió a conciencia, en furgoneta. China, Mongolia, África… vivió en Nigeria unos años y después volvió a Berlín. Cuando cayó el Muro corrió a ver a su familia. Su casa en el oeste de Berlín está llena de máscaras y de recuerdos de viajes por un mundo que nunca quiso perderse. “En toda mi vida, jamás pensé que el Muro fuera a caer”, dice ahora.\nEveline, su mujer, sube hasta el quinto piso en el que viven cargada con la compra. Fue la primera refugiada del túnel que él ayudó a construir y allí fue donde se conocieron. Junto a la puerta del baño de la casa cuelga una placa esmaltada con un número impreso en negro: el siete. La misma placa que todavía hoy falta en la Schönholzer Strasse.\nLa revisión, la reconstrucción de lo que fueron aquellos años es tal vez particularmente difícil para aquellos a los que les tocó estar del otro lado. “Nosotros éramos los que defendíamos la dictadura a la fuerza”, se presenta Joachim Glauer, en su casa en un pueblo cerca de Berlín. A Glauer le tocó defender el Muro con un arma en la mano, en la temida frontera entre el este y el oeste. Primero le enviaron a entrenar a la frontera con Checoslovaquia. Después, a Blankenstein, en Turingia, en la frontera sur de la RDA. La instrucción era “impedir que nadie cruzara al oeste por todos los medios. Los que querían cruzar eran enemigos de la RDA, nos decían. Quienes tuvieran una idea distinta del Estado eran enemigos”. Él había tenido problemas en el hombro y pensó que se libraría del reclutamiento, pero no fue así. “Era una obligación. Yo no tenía ningunas ganas, pero me daba miedo negarme. Podía quedarme sin casa u otras represalias. Allí pasé un año haciendo turnos de entre ocho y doce horas, con una ametralladora y 60 balas”.\n“La presión era enorme en la frontera. Allí nadie quería disparar. Si alguien se acercaba, había que ordenarles que pararan y si no lo hacían, disparar al aire. Si aún así no paraban, había que tirar a las piernas. Me daba mucho miedo, yo sabía que era gente que no había hecho nada”. En los entrenamientos, Glauer se preocupó de fallar consistentemente, para que luego no le acusaran de mala puntería cuando le tocara disparar contra un civil. Glauer saca las fotos de aquella frontera que guarda como oro en paño. Se ve el campo, el Muro y una torre de vigilancia. Cuenta que dos tipos la consiguieron cruzar embistiendo una furgoneta cargada de cemento contra una de las puertas del Muro. Hace cinco años, en un evento conmemorativo, Glauer se los encontró.\nLa relación de Glauer con el régimen no era especialmente conflictiva en aquellos años. Él era un tipo austero, al que no le importaba que en el supermercado no hubiera variedad ni no tener un buen coche. “Las condiciones materiales eran buenas. Para mí, el gran problema era no poder viajar ni leer lo que quisiera. Ahora no viajo mucho, pero sé que puedo hacerlo si quiero. Esa es la gran diferencia. Y sé que puedo expresar mi opinión como me dé la gana”.\nGlauer estaba “convencido de que la idea de la sociedad socialista era buena, que merecía la pena. El problema es que la puesta en práctica, la ejecución, fue otra cosa”. “El gran tema era la falta de capacidad de decidir por ti mismo cómo quieres que sea tu vida. Ese era el gran tema”. Él nunca quiso huir. “Yo no quería irme. Tenía a mi familia y no quería dejar de verlos. El precio que había que pagar era muy alto”.\nComo para otros alemanes orientales, el gran punto de inflexión no fue la caída del Muro, sino las manifestaciones previas. “Ahí fue cuando me di cuenta de que ya no había miedo al Estado”. En ese clima efervescente, Glauer fue con su mujer en octubre de 1989 al Volksbühne, el maravilloso teatro berlinés del Este. Cuando acabó al obra, se leyó un manifiesto en el que pedían libertad de expresión para los artistas. “Reprodujimos el manifiesto y yo lo colgué en mi puesto de trabajo. Sentimos que la democracia llegaba”.\nLa madrugada que cayó el Muro, Glauer cogió su Trabant, el ya mítico coche rechoncho, y se fue a ver hacer historia. Pero enseguida se dio cuenta de que no todo iban a ser alegrías. Un familiar había comprado una radio en el oeste de Alemania y todos hacían fiestas al sofisticado aparato. “No sé de qué os alegráis, ¿no os dais cuenta de que pronto cerrarán vuestra fábrica de radios?”. El instituto donde Glauer trabajaba como informático también cerró. “Después de la gran euforia, vino el miedo a perder el trabajo”.\nMuchos de los que tienen ahora 60 años y salieron a la calle a manifestarse por la libertad sintieron que habían perdido muchos años y creyeron que una vida nueva y mucho mejor empezaba. Pero a menudo se encontraron con empleos mal pagados, pensiones que no se equiparaban a las del oeste y, sobre todo, la falta de reconocimiento de sus vidas laborales. Se toparon con una brutal desindustrialización de unas estructuras económicas obsoletas, incapaces de competir en el oeste del país y en un mundo global en el que el bloque del Este dejaba de existir como actor económico y comercial. La consigna fue privatizar lo más rápido posible. Los empresarios de Alemania occidental compraron y compraron y todavía hoy no hay ni una sola empresa del este en el Dax, el equivalente al Ibex alemán. El este sigue siendo en buena medida la fábrica del país, donde se produce, pero no es el lugar en el que se toman las decisiones.\nLas élites profesionales y económicas de la RFA desembarcaron al otro lado y ocuparon los mejores puestos. Llegaron entre 30.000 y 40.000 y se pusieron a dirigir universidades, teatros, hospitales, empresas, todo. La falta de representación de ciudadanos del este en las instituciones del Estado persiste e incluso en el Gobierno federal solo hay una ministra de esa parte del país, sin contar, claro, con la canciller Merkel, que creció cerca de la frontera polaca.\n“Allí nadie queríamos disparar. Si no paraban, había que tirar a las piernas. Me daba mucho miedo” JOACHIM GLAUER, El soldado del Muro Edad: 70 años En su juventud, se vio obligado a patrullar en la frontera. No fue especialmente beligerante con el régimen comunista, pero se manifestó en los ochenta pidiendo libertad. Hoy se declara frustrado por el resultado 30 años después de la reunificación.\nTambién por eso, Glauer dice entender a la perfección la sensación de frustración que se respira en el este de Alemania 30 años después. “La gente ha perdido la esperanza. Han pasado muchos años en el paro. Para mucha gente ha sido muy difícil hacerse cargo de su vida y que no sea el Estado el que se encargue de todo. Lo que no debe olvidarse es que fue un cambio radical. De repente, era un mundo nuevo. Todo lo que para mí había sido normal, desapareció. No entendía nada”. Glauer tiene claro que “hay un resurgir del sentimiento del este, de eso no hay duda”.\nÉl mismo comparte muchas de las tesis que la extrema derecha propaga. Como la de que la democracia alemana está tomada por una corrección política que impone la autocensura en la prensa. \"La gente de la RDA detectamos con mucha más facilidad los discursos huecos, porque tenemos muchos años de entrenamiento. Tenemos un radar especial”. Ahora ya no lee la prensa, solo blogs.\nUn estudio publicado al calor del 30º aniversario, del instituto Policy Matters para Die Zeit, muestra la frustración del 80% de los preguntados, para quienes el oeste el país no ha reconocido lo suficientemente sus esfuerzos en la reunificación. Y refleja una desafección alarmante con las instituciones del Estado. Un 58% de los encuestados dijo que no se sienten mejor protegidos de la arbitrariedad estatal que en tiempos de la RDA y un 41% siente que no se puede expresar con más libertad que antes de 1989.\nCon personas como Rudolph o como Glauer, historia viviente de Europa, puede uno cruzarse en las calles de un Berlín sin fronteras. En el que los turistas insisten en preguntar, pero ¿esto es el este o el oeste? A pie de calle, apenas los monumentos y las baldosas que serpentean por el suelo de Berlín marcando el recorrido del Muro recuerdan la implacable barrera que segó vidas y dividió familias. Hasta ahí, el paisaje físico. El mental, el colectivo, es otra historia.\nEn las cabezas de muchos alemanes del este, montañas de recuerdos se resisten a borrarse y 30 años después de la caída del Muro cobran una nueva vida en boca de jóvenes que han crecido con el estigma de los perdedores y que ahora deciden hacer las paces con su pasado. Son más asertivos de lo que lo fueron sus padres, que estuvieron demasiado ocupados en salir adelante y rehacer su vida en el sistema capitalista. Muchos jóvenes del oriente de Alemania reivindican ahora su nueva identidad como herederos de una reunificación tremendamente exitosa, pero que también produjo incontables cicatrices mentales.\nComo Sandy Bruschies, que devora un brownie en un café en la zona más comercial del que fuera Berlín Este. Esta mujer amable de 38 años lleva la contabilidad en una plataforma de livestream berlinesa y forma parte de esos jóvenes del este de Alemania que ahora sienten una cierta liberación al hablar de su pasado, sin complejos, sin culpa y con menos dificultades materiales que las que padecieron sus padres.\nLlegar hasta aquí, cuenta Bruschies, le ha costado grandes conflictos familiares. Quería saber por qué su familia huyó de la RDA y explicarles lo traumático que fue para ella. Quería hablar de eso de lo que durante décadas no se habló en su casa y ahora emerge en los periódicos, en podcasts o en grupos de Facebook, donde la tercera generación de la RDA se junta en foros para compartir el pasado. “Este es el momento que he estado esperando toda mi vida adulta, poder hablar de mis años en la RDA sin que nadie se ría ni me insulte. A veces tengo la sensación de que he vivido dos vidas distintas. La de la RDA y la del Oeste. Dos, totalmente diferentes”.\nEn su familia, Bruschies logró romper un silencio que mantenía los labios apretados durante décadas. “De repente empezamos a hablar de lo que echábamos de menos, de nuestro pasado, lloramos juntos, todas las lágrimas contenidas desde que cayó el Muro”.\nElla creció en una granja en Sajonia-Anhalt, un Estado del este de Alemania, donde su familia criaba vacas, cerdos y gallinas. Era una familia tradicional, sujeta como el resto a la vigilancia y falta de libertades del régimen de la RDA. “Sabíamos que escuchaban nuestro teléfono, que leían las cartas; era algo que se sabía, pero que no se decía. Mis padres tenían 27 y 29 años y querían ver algo distinto”.\nEl 4 de noviembre de 1989, cinco días antes de que el Muro pasara a la historia, un amigo de la familia Bruschie les recogió en un Trabi. “Se suponía que íbamos al cumpleaños de mi abuelo y acabamos en la República Checa. Recuerdo las filas de coches en la frontera”. Desde allí viajaron a Baviera, entonces Alemania occidental. “Nadie nos explicó que nos íbamos a quedar allí. Tenía miedo de no volver a ver mis abuelos, de no recuperar mis juguetes. Estuve semanas enferma”.\nEl primer día de colegio ya empezó la humillación que cuenta Bruschies ha sido una constante en la vida de muchísimos jóvenes del este de Alemania, a menudo blanco de las burlas. Ellos eran los tontos, los catetos, los Ossis (orientales). El primer día de clase la profesora la sacó a la pizarra para resolver un problema de matemáticas que no supo hacer. “Obviamente, a la maestra no le gustaba la gente del Este”.\nSus padres, como el resto de los de su generación, tenían sus propios problemas con los que lidiar. Por primera vez en sus vidas les carcomía la angustia de si iban a llegar a fin de mes y podrían dar de comer a los niños. “Nuestros padres nos decían que no podíamos protestar, que por ser del este del país teníamos que ser especialmente buenos y simpáticos. No podíamos permitirnos ser vagos o estúpidos, no fuera a ser que cumpliéramos con el cliché. He tenido que escuchar tantas barbaridades contra la gente del Este, que si veníamos a quitarles el trabajo… eso me fue cambiando y el enfado se fue acumulando. Yo no me siento diferente, pero me han hecho sentir diferente. Desde el principio, te ponen el sello de Ossi”. Del Este.\n“Empezamos a hablar de nuestro pasado, lloramos juntos todas las lágrimas contenidas desde que cayó el Muro” SANDY BRUSCHIES, La nueva generación Edad: 38 años Nacida en el Este, creció en el Oeste, un entorno hostil en el que la hicieron sentir menos capaz y le llamaban ‘Ossi’, un mote para los vecinos recién llegados que significa algo así como llorones y catetos. Ahora por fin es capaz de hablar de ello para superarlo.\nCuando cayó el Muro, la familia no pudo volver a una granja que no era de su propiedad. Su padre encontró trabajo como albañil y su madre en un invernadero. Pero volvían al este en todas las fiestas y las vacaciones. “Mis padres no esperaban que su vida fuera a ser tan difícil en el oeste, que su formación no fuera a ser reconocida. Mis abuelos ya habían tenido que cambiar de sistema una vez tras la Segunda Guerra Mundial y ahora otra vez. Son muchos cambios. La digitalización, los refugiados y la gente tiene miedo a los cambios tan rápidos. Hay gente que simplemente no lo ha conseguido. Somos tres generaciones, pero cada uno hemos vivido el mismo fenómeno de manera diferente”.\nBruschies aprendió a reprimir su acento y cuando alguien se enteraba de dónde venía le decían como si fuera un halago: \"¿De verdad eres Ossi?, no lo pareces\". “En 30 años no ha habido nunca una aceptación plena”, afirma. Esta joven vivió una época en Nueva York y allí fue simplemente alemana, ni del este ni del oeste del país, “lo que siempre había deseado”. Ahora se junta con gente que ha conocido en Internet y se cuentan sus historias de entonces, de su adolescencia. Son sesiones catárticas. “Hay que hablar, hay que abrir de par en par las ventanas. Le toca a mi generación. Tenemos buenas condiciones de vida, tenemos Internet y terapeutas. Es nuestra responsabilidad hacerlo ahora. Mi generación ha explotado. Ahora, cuando hablas del Este te escuchan. Ahora siento una paz enorme”.\nLas palabras y el tono de Bruschies recuerdan mucho al de Zonenkinder, el libro con el que la escritora Jana Hensel destapó en 2002 la caja de los truenos en Alemania. Tuvo un enorme éxito, porque cuenta la infancia y juventud de la autora en la RDA y la sensación de pérdida y de vacío tras la reunificación. “El Muro cayó, la RDA fue fagocitada por el Oeste y mi infancia desapareció. A veces me siento como si mi pasado estuviera encerrado en un museo”, escribe Hensel. “Éramos los hijos de los perdedores de la historia, de los que se burlaban los vencedores por proletarios, gente que acarreaba una reputación de conformistas con el totalitarismo y de vagos”, cuenta en su libro.\nLas encuestas demuestran con claridad cómo esa identidad heredada del Este no se desvanece y engorda al margen de los logros económicos. Un reciente sondeo del Instituto Allensbach indicaba, por ejemplo, que mientras en el oeste de Alemania un 19% de los encuestados entre 15 y 24 años consideraba su futuro económico poco favorable, en el este del país la cifra sube hasta el 42%.\nEn miles de personas\n395,3\nDesde los Estados del Este\na los del Oeste\n110,9\n89,7\n89,1\n89,1\n87,4\n87,4\nDesde los Estados del Oeste\na los del Este\n36,2\n1990\n2005\n2018\nFuente: Oficina Federal de Estadística de Alemania.\nEL PAÍS\nEn miles de personas\n395,3\nDesde los Estados del Este\na los del Oeste\n110,9\n89,7\n89,1\n87,4\n89,1\n87,4\n36,2\nDesde los Estados del Oeste\na los del Este\n1990\n2005\n2018\nFuente: Oficina Federal de Estadística de Alemania.\nEL PAÍS\nEn miles de personas\n395,3\nDesde los Estados del Este\na los del Oeste\n110,9\n89,7\n87,4\n89,1\n89,1\n36,2\nDesde los Estados del Oeste a los del Este\n1990\n2005\n2018\nFuente: Oficina Federal de Estadística de Alemania.\nEL PAÍS\nEn miles de personas\n395,3\nDesde los Estados del Este\na los del Oeste\n110,9\n89,7\n87,4\n89,1\n89,1\n36,2\nDesde los Estados del Oeste a los del Este\n1990\n2005\n2018\nFuente: Oficina Federal de Estadística de Alemania.\nEL PAÍS\nLos resultados de las últimas elecciones regionales en el este de Alemania son también muy reveladores. Al contrario de las tesis que defienden que la extrema derecha se nutre de los más mayores, en Brandeburgo, por ejemplo, el 30% de los votos de jóvenes entre 25 y 34 años fue a parar a AfD, el partido autoerigido representante de los intereses del este.\nSon hijos de gente que trabajó en profesiones que ya no existen o que producían cosas que tras la caída del telón de acero no había a quién vender. Jóvenes y mayores tuvieron que dejarlo todo atrás. Quedaron, en términos académicos, “culturalmente desposeídos”. Sus nombres se convirtieron en motivo de burla en el Oeste, su ropa, sus peinados. Toda su vida se pasó de moda de un día para otro. Nunca fue una unión entre iguales, para empezar porque uno de ellos era un sistema político muerto. Lo cierto es que la gente de la Alemania occidental no tuvo que cambiar nada, la de la oriental, casi todo.\n“Los científicos sociales y la prensa pensaron que la cuestión del Este desaparecería, pero no ha sido así. Las nuevas generaciones vuelven a hablar de ello y hacen una revisión crítica de la reunificación, que no sabemos a dónde nos llevará”, reflexiona Stephan Mau, en su despacho de la Universidad Humboldt de Berlín, donde enseña Macrosociología. Mau cree que se ha invertido mucho dinero en mejoras materiales, pero poco “en política de mentalidades”.\nPara Mau, no hay duda de que el discurso “ha cambiado completamente en el último año o año y medio\". \"El este ha vuelto a la agenda política. No es que la brecha sea más grande, es que es más visible. Durante mucho tiempo se ha tapado y el relato era de que el este tenía que alcanzar al oeste y que nos encontrábamos en un periodo transitorio, pero que las diferencias acabarían por desaparecer. Pero cada vez es más evidente que el este del país siempre será diferente. Las estructuras sociales son distintas”, continúa Mau, autor de un libro recién publicado, Lütten Klein: La vida en la sociedad de la transformación en el este de Alemania. Mau piensa que todavía hace falta tiempo, que él mismo no podría haber escrito este libro hace 15 años, porque era demasiado pronto para abordar sus experiencias como antiguo ciudadano de la RDA en Rostock, la ciudad hanseática del noreste de Alemania.\nEl factor económico y el agravio comparativo con el oeste alemán desempeña, según este experto, un papel fundamental. La gente nacida en la RDA tuvo muchas menos oportunidades de ascenso social, cuando en realidad el proceso natural habría sido que subieran porque partían de una situación más desfavorable. “En términos relativos han perdido y eso ha generado una legión de desclasados y decepcionados. El este pasó a ser la clase baja de la reunificación”, cuenta Mau, quien asegura que todavía hoy, el 60% de los apartamentos de Leipzig está en manos de gente del oeste del país. “Fue un proceso de movilidad social hacia abajo”.\nEsa paz que dice respirar ahora Bruschie no ha llegado ni llegará para las que fueron víctimas directas del terror de un régimen implacable con los que consideraba traidores. Es el caso de Ines Geipel, uno de los rostros que mejor refleja el horror de las víctimas de un régimen que mantuvo a sus ciudadanos encerrados tras un muro, pero que quiso proyectar su supuesto poderío en el resto del mundo a través de sus atletas.\nGeipel batió en 1984 el récord mundial en la prueba de 4 x100 metros relevos y se ha convertido en el rostro de la lucha contra el dopaje masivo que quebró los cuerpos de jóvenes promesas de la RDA. Cuenta Geipel que se hizo corredora porque pensó que “si corría muy deprisa podría ver Roma o incluso París\". \"Si corres rápido o si saltas hasta muy lejos, puedes ver el mundo”, pensó.\nEl atletismo iba a ser el pasaporte que le permitiría traspasar el muro de hormigón. Lo que nunca imaginó es que iba a venir desde los 17 años acompañado de un veneno en forma de pastillas que la harían correr más a que los demás. “Claro que sabía que estaba tomando una pastilla, pero había una cierta cultura de la pastilla, estaban por todas partes. Siempre nos decían que no había vitaminas y que las pastillas nos ayudarían. Éramos inocentes, pero está claro que no puedes ser naíf en una dictadura”. En 2005, Geipel pidió que le quitaran la medalla, que borraran su nombre de un podio que no merecía.\nGeipel asegura que no fue hasta el año 2000, durante el juicio en Berlín, cuando realmente se dio cuenta de lo que había pasado, “de que el Gobierno había decidido dar a 15.000 adolescentes hormonas masculinas”. “Recuerdo el juicio aquel verano. Había mujeres que se desmayaban porque solo en ese momento se daban cuenta de por qué tuvieron cáncer”.\nViajaba por el mundo para competir, pero incluso los viajes eran “un infierno”. Todo rápido. El avión, el hotel, la competición, el podio y el vuelo de vuelta. “Igual en el autobús en Roma veías el Coliseo al pasar, pero eran como instantes de postal. Cada vez te hacías más adicta a ver mundo, porque en realidad no veías nada. Y luego, al llegar al aeropuerto de Schönefeld sentías como si se apagaran las luces. Salías al mundo y luego tenías que enfrentar de vuelta la realidad. Era casi más duro saber que había un mundo ahí fuera. Yo no era feliz”, asegura durante una entrevista en la sede de la Bundesstiftung zur Aufarbeitung der SED-Diktatur, la fundación federal creada por el Parlamento alemán para el estudio de la dictadura comunista.\nGeipel se enamoró de un atleta mexicano, muy guapo y muy diferente de los alemanes orientales. Quiso escapar a Los Ángeles con él, pero la Stasi se dio cuenta. “1984 fue mi propio año orwelliano. Cuando dicen que la RDA era maravillosa y cálida, yo digo que cuando eras su enemigo podía ser un sistema simplemente brutal. Trataron de encontrar a un hombre que se pareciera al mexicano y de reclutarme para la Stasi”. Años más tarde, aquejada por fuertes dolores, Geipel descubrió que le produjeron mutilaciones en el abdomen durante una supuesta operación de apendicitis, lo que le impidió seguir corriendo.\nLa atleta disidente logró escapar finalmente en el verano de 1989, antes de caer el Muro, a través de Hungría. Tenía 29 años. No le dijo a nadie que se iba, ni siquiera a sus padres. Años más tarde, en los archivos de la Stasi vio cómo la describían como “políticamente inestable”.\nSus padres eran comunistas y ella sostiene que fue “indoctrinada desde pequeña\". \"Yo procedo del corazón de la dictadura”. Su padre trabajó como espía de la RDA en la RFA durante 15 años, donde tuvo hasta ocho identidades. Años más tarde, por los archivos, que vio por primera vez en 1993, supo que su padre sabía que quería huir. “En una familia de la Stasi no hay relaciones”. En los archivos vio cómo su padre señalaba objetivos, cómo investigó a una familia que en los setenta hizo una escapada espectacular con un globo. “Pienso en la gente que logró escapar y luego en mi padre, que iba al Oeste a perseguirles e incluso a matarles. Es terrible”.\nCuenta que en su casa había a menudo un silencio aterrador. Sus abuelos habían sido nazis, pero de eso tampoco se hablaba. “En esta generación de niños del Muro hubo mucho dolor que no ha sido reconocido por la sociedad. Si ibas al psicólogo, no le podías contar tus penas, porque igual era un tipo de la Stasi. El este está traumatizado”.\nDesde Budapest fue a un campo en Münster donde le dieron el Begrüssungsgeld, los 100 marcos que recibían todos los que cruzaban de lado. No tenía amigos ni familiares en la RFA. Cogió el tren y se bajó en Fráncfort. “Al salir y ver los rascacielos, me mareé con tanto reflejo y viajé hasta la siguiente ciudad, Darmstadt. Allí entré en un hotel pequeño donde tenía una cama, una silla y una palangana. No llevaba nada encima. Libros, ropa, nada, pero nunca me había sentido tan libre”. Entonces, cayó el Muro. “Haki, mi jefe, turco, me dijo: 'Están pasando muchas cosas'. Teníamos una tele pequeña y ahí vimos cómo el Muro caía. Pensé: por fin”.\nPero incluso Geipel, que no comulga con los esfuerzos revisionistas —“la tercera generación cuenta ahora un cuento de hadas de la RDA, es absurdo”— y que dedica su vida y sus libros a reconstruir el rostro más brutal del régimen, cree que para entender la actual desafección y frustración en el este hay que mirar también al oeste. “Los del oeste no quisieron escuchar. AfD dice: venid que os escuchamos, a todos, a los que eran de la Stasi y a los disidentes, es el nuevo nosotros”. Y termina: “El este ahora ha comprendido que tiene poder político y el oeste debe reaccionar si no quiere que AfD lo haga saltar por los aires”.\nCRÉDITOS:\nTexto: Ana Carbajosa\nCoordinación: J. A. Aunión\nDiseño y formato: Ruth Benito y Fernando Hernández\nFrontend: Belén Polo\nInfografía: Yolanda Clemente\nArchivo fotográfico: Anabel Serrano y Gema García", "date": "11/09/2019, 20:01:45", "tags": ["Muro Berlín", "Guerra fría", "Dresde", "RDA", "RFA", "Reunificación", "Unificación alemana", "Alemania", "Segunda Guerra Mundial", "Centroeuropa", "Historia contemporánea", "Conflictos políticos", "Historia", "Guerra", "Europa", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}