{"id": "1694ad42-c2f9-45b3-6d2d-01b30b73fa39", "content": "Detrás del humo\n\nEstaban encapuchados, llenos de una ira intensa. No eran menos de 15, más bien delgados, muy jóvenes. Intentaban volcar un bus del servicio público en plena vía de Bogotá. El conductor al interior, Jonatan Neisa, un hombre de no más de 45 años, no entendía por qué. Esos mismos jóvenes han sido sus pasajeros en el día a día. Pero ahora eran vándalos. Se le atravesaron, lo obligaron a detenerse, lo forzaron a bajarse, le rompieron los vidrios con extintores y le metieron explosivos por debajo al bus. Neisa tenía miedo. Lo amenazaron. Quince minutos de angustia en medio de una protesta estudiantil por un caso de corrupción en investigación en la Universidad Distrital.\nLa imagen empezó a circular en las redes. En los medios. Y ante mis propios ojos, en una calle de la zona conocida como el sector financiero de la capital colombiana, donde funciona otra universidad, la Pedagógica, donde se forman muchos de los profesores del futuro y que ese día no dejaban ver sus rostros.\nLo siguiente fue el ruido ensordecedor de las conocidas como papas bomba, explosivos hechos por los mismos manifestantes, y paso seguido los del Esmad, las fuerzas del orden, con sus vestidos negros y los bolillos en mano, y la nube que se forma una vez son disparados los gases lacrimógenos. Una nube de humo que impide ver quién cruza los límites primero: los vándalos o la policía. Qué difícil cuando están de por medio los derechos de los otros, como los de una señora a quien le corría sangre por su cara y a quien la impactó una explosión saliendo de un cajero en un día cualquiera.\nOcurrió en el segundo día de protestas, un derecho constitucional, como debe ser. El primer día fue aún más desafortunado. En otro sector de la ciudad, a no muchas cuadras sobre la carrera séptima comparten en una cuadra, fachada con fachada, dos universidades. En la Javeriana fueron suspendidas las clases. Los estudiantes gritaban “en paz, en paz” mientras apoyaban la protesta de sus vecinos de la Distrital, aunque no de manera violenta. Pero los de la Distrital bloquearon las calles de acceso, la más importante de sur norte desde el centro para atravesar Bogotá, vulnerando los derechos de otros.\nY entonces llegó el Esmad y en vez de ser ejemplar, controlar, disuadir, se metió a la fuerza a una zona de la Universidad Javeriana donde funciona el hospital universitario San Ignacio, en los alrededores donde llegan las ambulancias. Sitio que debería estar vedado para los capuchos, para los del Esmad, para cualquiera que no sea del servicio de atención de enfermos.\nEn la Javeriana llevaban además algunos días de luto por el suicidio de un estudiante. Otro tema que debería ser una preocupación para toda la sociedad frente a la depresión joven, las angustias socioeconómicas y la vida en general de una población que está llamada es a pelear por la democracia, para preservar el planeta ante el cambio climático, para defender sus vidas del populismo, y estamos viendo como algunos se matan y otros se vuelven vándalos o capuchos, estudiantes que no han logrado entender el papel de la izquierda democrática cuando no son infiltrados.\nTres años y dos mil manifestaciones en Bogotá, una expresión magnífica si pudiéramos verla como las imágenes que nos llegaron de Hong Kong, en la marcha de los paraguas, con cantos, incluso a gritos, simbólicas, resistencias inteligentes, largas, duras en los argumentativo. Capaces de aguantar horas, días, meses de ser necesario. Pero pacíficas. Necesitamos su lucha para lograr como han hecho en el mundo las transformaciones sociales, educativas, políticas. Necesitamos su valentía y juventud para canalizar el descontento, pero sus desafueros los invalidan y pueden terminar por provocar una tragedia, más aún en momentos en que las autoridades parecen radicalizarse.\nLa Policía y la alcaldía de Enrique Peñalosa tienen que responder por los gases lacrímogenos que dejaron tendidos a estudiantes menores de edad de un colegio que se vio invadido de humo, deben decirnos que hicieron la investigación pertinente sobre los excesos denunciados por parte del Esmad y sacar a esos individuos de la institución. No pueden seguirse escudando en que ante el vandalismo todo se vale. No. Los llamados a poner los límites no los pueden romper.\nY mientras tanto, vale la pena que todos nos preguntemos qué hay en el fondo de una sociedad que tiene tanta rabia. Lo que vimos esta semana en las calles de Bogotá es una expresión de ¿qué? Solo encontrando esas respuestas es posible hacer algo para evitar que se siga anidando la ira. ¿Qué le respondemos a nuestros hijos cuándo preguntan por qué ocurre lo que ocurre? ¿Qué explicación reciben en los colegios de sus profesores?\nEs necesario dejarles el discurso de radicalización a quienes quieren justificar su mal comportamiento y buscar el lenguaje del pensamiento crítico, de la sociología, de la educación para que no se repitan los comportamientos que estamos viendo a los que aún no han terminado los estudios secundarios.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "Bogotá", "Protestas estudiantiles", "Cundinamarca", "Movimiento estudiantil", "Colombia", "Estudiantes", "Comunidad educativa", "Sudamérica", "Latinoamérica", "América", "Educación"], "newspaper": "elpais"}