{"id": "16972203-f75d-4a8a-5a6a-8daab9560e66", "content": "La policía usa por primera vez cañones de agua contra los manifestantes en Hong Kong\n\nEl enconamiento entre la policía y los manifestantes en Hong Kong se hace cada vez más profundo, y la calma de la última semana ha quedado este fin de semana definitivamente rota. Este domingo, por primera vez desde el comienzo de las marchas y en una nueva jornada de tensión, los agentes han recurrido a los cañones de agua para tratar de disolver a los participantes en las protestas que reclaman reformas democráticas. Uno de los policías ha llegado a disparar al aire.\nLa principal manifestación de este domingo tuvo lugar en el barrio residencial de Tsuen Wan, —inicialmente prohibida y después autorizada después de que los organizadores se comprometieran a cumplir la ruta prevista—, en la que participaron cerca de 10.000 personas. Pero la marcha que había comenzado de manera pacífica degeneró en violencia después de que, como ha ocurrido en numerosas ocasiones a lo largo de las últimas 12 semanas, los participantes más radicales erigieran barricadas con vallas, barras de hierro y palos de bambú, un material muy popular para fabricar andamios en el territorio autónomo. Los enfrentamientos comenzaron cuando llegaron agentes con uniforme antidisturbios, aproximadamente una hora y media después.\nSegún la policía, “manifestantes radicales lanzaron ladrillos y cócteles molotov a los agentes (…) amenazando seriamente la seguridad de los ciudadanos y los policías presentes”. Los agentes respondieron tirando botes de gases lacrimógenos y desplegando los cañones de agua hacia las barricadas.\nEn medio de los encontronazos se escuchó un disparo. Más tarde, el superintendente Leung Kwok-wing, citado por el periódico hongkonés South China Morning Post, confirmó que uno de sus colegas había disparado al aire en señal de advertencia, al temer que su vida pudiera estar en peligro.\nSegún la fuerza policial, a lo largo de la tarde y primeras horas de la noche han sido arrestadas al menos 29 personas; otras 10 han resultado heridas y fueron trasladadas al hospital, donde dos de ellas se encuentran en estado grave.\nHoras antes, cerca de 200 personas, familiares de agentes de la policía, se habían manifestado para reclamar una investigación independiente sobre el comportamiento del cuerpo en la represión de las protestas, una de las cinco exigencias clave de los manifestantes. Inicialmente, los participantes en este acto intentaron entregar una carta en la oficina de la jefa del Gobierno autónomo, Carrie Lam, aunque nadie la recogió, por lo que optaron por dirigirse hacia el cuartel general de la policía, a unos centenares de metros de distancia. La marcha, organizada por la asociación Police Relatives Connection, quería reivindicar la reputación del cuerpo —muy empañada entre los hongkoneses que apoyan las protestas— y pedir al Ejecutivo autónomo que abra un diálogo político en lugar de escudarse en la policía.\nLas protestas, la mayor crisis política que afronta el territorio y el mayor desafío a la autoridad de Pekín en los últimos cinco años, comenzaron el 9 de junio, con una manifestación en la que participaron, al menos, un millón de personas, según los organizadores. La movilización civil reclamaba inicialmente la retirada del proyecto de ley de extradición que hubiera permitido entregar a sospechosos a países con los que Hong Kong no tiene un acuerdo, incluido China. El uso de la fuerza para disolver una concentración estudiantil ante la sede del Parlamento autónomo tres días después hizo que los manifestantes comenzaran a exigir también la investigación sobre el comportamiento policial y la dimisión de Carrie Lam.\nDesde entonces, a las exigencias se han añadido también la puesta en libertad de los detenidos en las protestas y un proceso de reformas democráticas.\nHasta el momento, el Ejecutivo hongkonés, respaldado por Pekín, ha rechazado cumplir ninguna de las reclamaciones. Sí ha suspendido la tramitación del proyecto de ley y asegura que no piensa retomarlo, por lo que la medida se extinguirá cuando termine la legislatura actual el año próximo. Los manifestantes alegan que, con la simple suspensión, el Gobierno de Lam puede volver a poner el proyecto de ley sobre la mesa en el momento que quiera, incluso en otra legislatura en el futuro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Hong Kong", "Carrie Lam", "Extradiciones", "Cooperación policial", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Relaciones exteriores", "Sociedad", "Justicia"], "newspaper": "elpais"}