{"id": "1698392e-e63f-44e5-5b5f-703743d86330", "content": "El precio de la paz rusa en Siria\n\nCuando las tropas leales al presidente Bachar el Asad se replegaron del norte de Siria en 2012 —para hacer frente a las fuerzas insurgentes suníes alzadas en las provincias del centro y el sur—, milicias kurdas ocuparon el vacío dejado por el Ejército. Surgió entonces una entidad —Rojava o Kurdistán sirio— que se ha mantenido autónoma hasta ahora después de llegar a dominar el tercio noreste del país árabe con las llamadas Unidades de Protección del Pueblo (YPG, por sus siglas en kurdo).\nAl contrario que sus hermanos de Turquía (20 millones), de Irán (12 millones) y de Irak (ocho millones), los apenas dos millones de kurdos de Siria carecían de un historial relevante de levantamientos frente al poder central. El nacionalismo kurdo de Siria estuvo, además, tutelado por el Partido de los Trabajadores del Kurdistán (PKK), alzado en el sureste de Anatolia contra Ankara desde 1984 en una rebelión que se ha cobrado más de 40.000 vidas, una guerrilla que tuvo su santuario en el norte de Siria. A partir de 2014, sin embargo, las milicias de las YPG se han ganado un lugar en la historia con más de 10.000 bajas mortales al actuar como fuerza de choque contra el Estado Islámico (ISIS, en sus siglas inglesas) bajo la protección de Estados Unidos.\nEn apenas dos semanas, la patada disruptiva dada por el presidente Donald Trump al tablero del conflicto sirio —devenido en guerra mundial a escala reducida— ha alterado este paradigma. Tras proclamar el martes en el balneario ruso de Sochi “la unidad e integridad de Siria”, el presidente Vladímir Putin –convertido en zar de Oriente Próximo– no vaciló en repartirse con su homólogo turco, Recep Tayyip Erdogan, parte de la influencia territorial que Moscú ha ganado por las armas en los últimos cuatro años de guerra.\nEste es el precio que ha tenido que pagar el Kremlin para mantener la estabilidad en el norte sirio tras la inesperada espantada de Estados Unidos. A cambio, ha devuelto el control de la mayoría de la frontera turca a su aliado de Damasco y ha forzado la vía de la reintegración de los kurdos sirios a la disciplina de El Asad. Para Turquía, la hegemonía de grupos armados vinculados al PKK al otro lado de la divisoria fronteriza —una llanura que coincide con la legendaria Ruta de la Seda— ha resultado incompatible con sus líneas rojas de seguridad nacional.\nAnkara y Damasco ya bordearon la guerra hace dos décadas, cuando el líder histórico del PKK, Abdulá Ocalan, se asentó con sus combatientes en Siria y el Ejército turco concentró masivamente fuerzas en la frontera con la amenaza de una inminente intervención. La presión surtió efecto y el Gobierno sirio expulsó a Ocalan, quien tras una rocambolesca escapada acabó siendo capturado a comienzos de 1999 en Kenia por los servicios secretos turcos y encarcelado de por vida en una isla del mar de Mármara. Un pacto firmado por Siria y Turquía en la ciudad turca de Adana en 1998 había puesto fin a la escalada bélica entre ambos vecinos.\nRusia se ha ocupado oportunamente de desempolvar el protocolo de Adana e incorporarlo al acuerdo de Sochi. La presencia de un millar de militares estadounidenses había impedido hasta ahora una intervención armada de Turquía en Siria para cumplir el sueño de Erdogan de establecer una zona tapón de seguridad frente a las milicias kurdas a lo largo de toda la frontera. Pero la realidad no suele coincidir con las ensoñaciones. Ankara solo mantendrá el control de una franja fronteriza de 120 kilómetros comprendida entre Tel Abyad y Ras el Ain, en un área central que no contaba con mayoría de población originaria kurda, donde se ha concentrado la operación militar denominada Fuente de la Paz.\nComo destaca el exdiplomático estadounidense Brett McGurk, “el régimen de El Asad toma casi toda la región fronteriza”. McGurk, que hasta finales del año pasado coordinó acciones internacionales contra el ISIS en Siria e Irak, concluye: “El actor clave es ahora Moscú, no Washington. En toda la región esto se ha entendido ya”.\nLas fuerzas de Damasco regresarán a los puestos aduaneros junto con la policía militar rusa, mientras patrullas conjuntas ruso-turcas supervisarán una franja fronteriza limitada a 10 kilómetros de anchura en la llamada “zona segura”. Ankara se ve privada, además, de acceso a estratégicas ciudades como Mambij, Kobane y, en particular, Qamishli, capital regional que las YPG y el Ejército sirio han compartido con discreción durante la mayor parte de la guerra.\nLos contactos entre los responsables kurdos y los del Gobierno de Damasco, renovados la semana pasada ante la irrupción de las tropas turcas, no han cesado a lo largo del conflicto. Durante los más de seis meses de batalla por el control del Alepo oriental rebelde en 2016, los kurdos mantuvieron el control de uno de los distritos en el sector gubernamental.\nLa pretendida estabilidad también ha tenido un coste humano. La ofensiva turca en Rojava se ha saldado con más de 200.000 desplazados y 120 civiles muertos, así como 500 bajas mortales entre las fuerzas en liza. Durante los dos meses que duró la invasión turca del cantón kurdo occidental de Afrin, a comienzos de 2018, 200.000 kurdos fueron también expulsados y 190 civiles perdieron la vida, así como dos millares de combatientes.\nLa pérdida de Afrin y la limpieza étnica de un distrito tradicionalmente kurdo, así como del sector de la frontera de un centenar de kilómetros que llega desde su extremo en el oeste hasta el río Éufrates, ha sido el mayor revés sufrido hasta el momento por las YPG. Ankara buscaba en Afrin la continuidad territorial para garantizar su presencia en Idlib, la provincia noroccidental cercada por la tropas sirias y rusas, último feudo de la rebelión suní a la que Turquía ha sostenido desde el inicio del conflicto.\n“Rusia se ha mantenido firme ante Turquía y ha contenido su expansionismo”, concluye el profesor norteamericano Joshua Landis, uno de los principales expertos internacionales en el conflicto sirio. Rojava no ha desaparecido del mapa, pero ha alterado sus límites territoriales y modificado sus alianzas. La aspiración de una amplia autonomía, como la que gozan los kurdos de Irak, parece hoy un objetivo más realista que la independencia.\nEl giro puede empezar a producirse en la prevista reunión del Comité Constitucional, integrado por representantes del Gobierno, la oposición y la sociedad civil siria. Este órgano patrocinado por la ONU se estrena dentro de una semana en Ginebra, tras el fracaso de sucesivas rondas de negociaciones de paz, con el objetivo de allanar el camino de la posguerra mediante reformas de la ley fundamental y elecciones plurales.\nTras el nuevo acercamiento a Damasco y la aceptación de la tutela rusa, los kurdos de Siria han despedido con verduras podridas los convoyes militares estadounidenses que les abandonaban en dirección a Irak. Pese a la escenificación de la decepción generada por la Casa Blanca, los milicianos de las YPF siguen controlando los campos petrolíferos de la provincia nororiental de Deir Ezzor, que albergan el 75% de las reservas de crudo del país árabe, estimadas en 2.500 millones de barriles. En una nueva sorpresa de la Administración de Trump, el Pentágono se plantea mantener la presencia de 200 militares estadounidense en los codiciados yacimientos, en teoría para evitar que puedan volver a caer manos de yihadistas del ISIS.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Bachar el Asad", "Recep Tayyip Erdogan", "Vladímir Putin", "YPG", "Siria", "Guerra Siria", "Kurdos", "Milicias", "Turquía", "Guerra civil", "Protestas sociales", "Revoluciones", "Oriente próximo", "Rusia", "Malestar social", "Combatientes", "Asia", "Europa este", "Conflictos políticos", "Etnias", "Guerra", "Conflictos armados", "Conflictos", "Política", "Sociedad"], "newspaper": "elpais"}