{"id": "16a2586a-d00b-403e-5457-fb2eb62afbf1", "content": "El Brexit condiciona la campaña electoral más incierta del Reino Unido en décadas\n\nEl Reino Unido ha dado este miércoles el pistoletazo de salida a la campaña electoral más incierta que se recuerda en las últimas décadas. Los británicos acudirán a votar el próximo 12 de diciembre quién será su primer ministro. La última vez que se eligió una fecha tan poco propicia a sacar a la calle a los electores fue hace casi cien años, en 1923. Boris Johnson está convencido de que, en la cresta de su popularidad, y con un acuerdo del Brexit que satisface a los euroescépticos, puede amarrar los suficientes escaños para alcanzar la cifra mágica de 326: la mayoría absoluta en un Parlamento de 650 diputados. Hoy apenas puede contar con 298. El laborismo está obligado a dar la vuelta al marco del debate, introducir propuestas sociales y a que sus electores no tengan en cuenta la tibieza de Jeremy Corbyn a la hora de defender las ventajas de permanecer en la UE. Así llegan a esta inesperada recta final los principales partidos políticos.\nEn los últimos días no se han dejado de escuchar los lamentos de conservadores históricos moderados que, a la fuerza o voluntariamente, han abandonado una formación en la que, en muchos casos, llevaban décadas militando. Kenneth Clarke, Dominic Grieve, Nick Morgan... y el último, esta misma semana, el exministro de Economía, Philip Hammond, han visto cómo el equipo de Johnson les desautorizaba públicamente o expulsaba de las filas tories. \"El grupo parlamentario que surja de las próximas elecciones será monolítico. Ya no habrá esa diversidad de opinión que cabía dentro de un mismo paraguas\", se lamentaba ante EL PAÍS Hammond hace unos días. Antes que hacer daño a su formación, el político ha renunciado a presentarse como independiente, aunque sus probabilidades de obtener el escaño habrían sido altas. El Brexit se ha convertido en la obsesión de los conservadores y será la principal bandera de la campaña de Johnson. \"No quiero unas elecciones anticipadas. Nadie quiere ir a las urnas en diciembre, pero hemos llegado a un punto en el que no quedaba otra opción\", ha dicho el primer ministro a las puertas de Downing Street, después de pedir a Isabel II que disolviera el Parlamento.\nConfía el candidato conservador en retener todos los votos que obtuvo su predecesora, Theresa May, en 2017 (que se tradujeron en 318 escaños), y algunos más. Se concentrará en aquellas circunscripciones de tradición histórica laborista donde el Brexit fue respaldado en el referéndum de 2016, Como los históricos \"demócratas de Reagan\" que en los años ochenta se decidieron a dar el giro en Estados Unidos y votar republicano, Johnson confía en su carisma y su convicción para atraer a esos electores a la causa. O lograr al menos que se queden en casa y permitan el triunfo del candidato conservador, en un sistema mayoritario en el que el ganador se hace con el escaño y el resto de papeletas acaban en la basura. Pero aunque la apuesta no le saliera mal, parte de esas ganancias deberán compensar la pérdida de votos hacia el Partido del Brexit del ultranacionalista Nigel Farage. Johnson ha convocado a las urnas sin cumplir su promesa de sacar al Reino Unido de la UE el 31 de octubre. A pesar de su popularidad entre los votantes euroescépticos, un buen puñado de ellos le castigará por su incumplimiento.\nLas encuestas le siguen dando una ventaja relativamente cómoda. YouGov, la empresa de análisis sociológico, otorga un apoyo del 38% al Partido Conservador, frente a un 25% de los laboristas. Es una ventaja de 13 puntos, pero Theresa May sacaba 16 puntos al partido de Corbyn hace dos años y acabó arañando una victoria por los pelos con un margen del 2,5%.\nJeremy Corbyn lleva más de un año reclamando nuevas elecciones. Sin embargo, llegado el momento, dudó. Un amplio sector del laborismo tiene una visión muy crítica del candidato, cuyos niveles de popularidad entre los británicos son estrepitosamente bajos, y teme una debacle el próximo 12 de diciembre. La ambigüedad mostrada por Corbyn respecto al Brexit ha irritado a unos votantes del partido que, en su mayoría, defienden la permanencia del Reino Unido en la UE. El veterano político de izquierdas, quien nunca ha disimulado su euroescepticismo, propone negociar un nuevo acuerdo con Bruselas y someterlo a referéndum, incluyendo en las papeletas la opción de permanecer en el club comunitario. \"La gente me acusa de dirigirme a ambos bandos en el debate del Brexit, a los que votaron por salir y a los que quieren permanecer. Y tienen razón. ¿Por qué iba a hablar solo a la mitad del país? Yo no quiero vivir solo en la mitad del país\", decía Corbyn este martes en un acto del partido en localidad de Harlow.\nEl núcleo de la dirección laborista confía en poder dar la vuelta a la situación, como ocurrió en 2017. Corbyn estaba entonces 16 puntos por detrás de May en las encuestas y consiguió prácticamente un empate técnico en el resultado final. Creen que un mensaje centrado en la desigualdad social, con medidas llamativas como la renacionalización de los trenes o la electricidad, o la incorporación de los trabajadores a los consejos de administración de las empresas puede sonar bien en un electorado hastiado de años de austeridad. Saben además que la fidelidad de los votantes laboristas es de hierro, especialmente en el norte del país. Igual que el rechazo que provoca entre ellos la figura de Johnson.\nUna nueva líder de 39 años, Jo Swinson, y un mensaje profundamente proeuropeo. Los liberaldemócratas, que actualmente disponen de 20 escaños en Westminster, creen que el 12 de diciembre puede ser su gran oportunidad. El Brexit seguirá centrando el debate y frente a la supuesta ambigüedad laborista, ellos prometen un corte seco y definitivo: si alcanzan el poder, revocarán el artículo 50 del Tratado de Lisboa que puso en marcha el mecanismo de salida de la UE. \"Me siento más preparada para hacer mejor las cosas que Johnson o Corbyn\", ha anunciado Swinson, que se dispone a realizar por todo el país una campaña de estilo presidencialista. Su récord histórico está en 62 diputados, pero en unas elecciones tan volátiles e inciertas como las actuales pueden ser la gran sorpresa o la gran decepción. Todo dependerá del grado de confianza que despierten entre las clases urbanas, jóvenes y educadas, profundamente contrarias al Brexit.\nEl Brexit ha sido la tabla salvavidas de un nacionalismo escocés que estaba en horas bajas después de perder abrumadoramente en 2014 el referéndum de independencia. Un 62% de los escoceses votó en contra del Brexit en 2016 y la figura de Johnson produce serio rechazo en ese territorio del Reino Unido. Una gran victoria en las elecciones generales daría al Partido Nacional Escocés (SNP), que gobierna actualmente en Edimburgo, legitimidad extra para repetir la consulta por la independencia en 2020. Ya han barrido del mapa al laborismo, históricamente fuerte en Escocia y hoy confundido en su posicionamiento sobre el futuro de esta nación. Su objetivo ahora es hacerse con los escaños mínimos que retienen los conservadores y aumentar su cifra de 35 diputados en Westminster. Saben que pueden ser la llave de un futuro Gobierno.\nEl ultranacionalista Nigel Farage resucitó con estrépito en las pasadas elecciones europeas. Su nuevo Partido del Brexit arrebató a los conservadores gran parte de sus votantes. El desastre en el manejo del Brexit por parte de la ex primera ministra, Theresa May, convenció a muchos euroescépticos de que Farage era la solución. La irrupción de Johnson, popular entre los duros, ha desbaratado la estrategia de la formación. Reacio a cualquier alianza o cesión que le dejaría en un segundo plano, Farage ha seguido adelante en su empeño de presentar candidatos en prácticamente todas las circunscripciones. Confía en que muchos electores recuerden que Johnson prometió sacar al Reino Unido de la UE el 31 de octubre \"a vida o muerte\" y que ha sido incapaz de cumplir su promesa. Asegura además que el acuerdo que el primer ministro ha alcanzado con Bruselas es igual de malo que el que logró May y sigue defendiendo la necesidad de un Brexit salvaje. En el Partido Conservador consideran que Farage ha quedado muy neutralizado, pero temen que en unos comicios en los que todo se va a jugar por pocos escaños en cada circunscripción aún sea capaz de causar un daño irreparable que arrebate a Johnson la anhelada mayoría.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}