{"id": "16ab912b-4af7-4f19-5844-27dc1e3cfd42", "content": "Joaquín Prat deja a Ana Rosa Quintana por ‘Cuatro al día’\n\nAna Rosa Quintana se queda sin quien por 10 años ha sido su brazo derecho en el programa más visto de las mañanas. En el mayor baile de sillas de Telecinco en los últimos meses, Joaquín Prat, copresentador desde 2008 de El programa de Ana Rosa y sustituto de la periodista en El programa del verano, deja su puesto para asumir la conducción del informativo Cuatro al día. La presentadora de este, Carme Chaparro, se marcha a su vez para asumir Mujeres al poder, el reality sobre empoderamiento femenino cuya segunda temporada está pendiente de estreno.\nNo es el primer cambio, en forma o en fondo, que sufre Cuatro al día, un programa nacido a principios de año como remedo a la falta de informativos propios de la cadena de Mediaset, que fueron eliminados, cuando tan solo duraban 15 minutos, para dejar más espacio al entretenimiento. El espacio se presentó entonces como un magacín de actualidad, pero se le recortó el tramo puramente informativo a principios de julio. En septiembre se acortó su duración en general para abrirle el hueco a Me quedo contigo, un programa de citas con Jesús Vázquez que no estaba funcionando por las noches. El quiero y no puedo entre Cuatro y los contenidos informativos, una de las grandes tramas de la industria en 2019, entra así en un nuevo capítulo.\nPrat deberá ahora asumir el juego de equilibrios que supone Cuatro al día, un programa que salta del entretenimiento a la tertulia y los temas de salud entre invitados, vídeos y colaboradores. Esto es, sin embargo, lo que durante años ha estado haciendo Prat en El programa de Ana Rosa y su reemplazo durante los meses de verano. Chaparro, quien lleva dos décadas al frente de diferentes informativos de la casa, aborda por primera vez un programa con una vocación menos de actualidad. Mujeres al poder, cuya primera temporada presentó Ana Rosa Quintana, es un docureality que muestra tres mujeres que han superado grandes retos en sus áreas, ya sean celebridades o personas anónimas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Joaquín Prat Sandberg", "Ana Rosa Quintana", "Telecinco", "Cuatro", "Mediaset", "Cadenas televisión", "Televisión", "Grupo comunicación", "Programación", "Medios comunicación", "Comunicación", "Carme Chaparro"], "newspaper": "elpais"}