{"id": "16b8d9c2-2440-4e77-4eb4-86e9136ec230", "content": "Huawei acusa a EE UU de lanzar ciberataques contra la empresa\n\nEl fabricante tecnológico chino Huawei ha acusado al Gobierno de Estados Unidos de \"lanzar ciberataques para infiltrarse en su intranet y en los sistemas de información interna de la compañía\" y de instruir a las fuerzas del orden público para que amenacen, coaccionen e inciten a los empleados actuales y anteriores de Huawei en EE UU a volverse contra la empresa y trabajar para ellos. La empresa asiática denuncia incluso detenciones ilegales de sus trabajadores y socios.\n\n\nLas acusaciones de la compañía china sobre al Gobierno de EE UU se producen en un contexto de alta tensión y graves reproches cruzados entre Washington y Pekín. Huawei sostiene que el Gobierno estadounidense ha estado utilizando todas las herramientas a su disposición, incluidos los poderes judiciales y administrativos, \"así como una serie de otros medios sin escrúpulos\", para sabotear las operaciones comerciales de Huawei y sus socios.\n\"Durante los últimos meses, el Gobierno de los Estados Unidos ha estado aprovechando su influencia política y diplomática para presionar a otros gobiernos para que prohíban los equipos de Huawei\", ha señalado la compañía china.\nAsimismo, Huawei también ha criticado, entre otras actuaciones, que las autoridades estadounidenses conspiraron tanto con empresas con las que colabora, como con rivales comerciales de la corporación china para presentar acusaciones sin fundamento contra la compañía.\n\"El hecho es que ninguna de las tecnologías centrales de Huawei ha sido objeto de ningún caso penal contra la compañía, y ninguna de las acusaciones del Gobierno de EE UU ha sido respaldada con evidencias suficientes\", afirma la compañía asiática.\nDe este modo, el fabricante chino ha expresado su enérgica condena el esfuerzo \"maligno y concertado\" del Gobierno de EE UU para desacreditar a Huawei y frenar su posición de liderazgo en la industria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Guerra comercial", "Huawei", "Comercio internacional", "Estados Unidos", "Ciberespionaje", "Norteamérica", "Delitos informáticos", "Espionaje", "Privacidad internet", "Seguridad internet", "Empresas", "Comercio", "América", "Internet", "Delitos", "Economía", "Telecomunicaciones", "Comunicaciones", "Política", "Justicia"], "newspaper": "elpais"}