{"id": "16c8a33f-b98f-445f-7f5c-15672065679f", "content": "El diácono Vincentius que resolvió el enigma del obispo\n\nSi Sherlock Holmes podía, a partir de una minúscula pista, saber quién había sido el asesino, el equipo del profesor de Historia Antonio Manuel Poveda Navarro (Universidad de Alicante) y del arqueólogo José Luis Fuentes Sánchez (Universidad de Granada) ha resuelto una de las grandes incógnitas del mundo religioso visigodo gracias a haber hallado enterrado un modesto pedazo de cerámica norteafricana en el término municipal de Granátula de Calatrava (Ciudad Real): si existió o no el Obispado de Oretum, quién lo destruyó y por qué. Han demostrado con este descubrimiento que al sur de la entonces todopoderosa Toledo, en el siglo VI se alzó el muy discutido episcopado -con obispo y diácono incluidos (una especie de ayudante no secular que realizaba las labores que su superior no quería)-, y hasta han hallado el espectacular sepulcro de este último. El diácono fue inhumado, además, en un mausoleo, bajo 15 capas de protección, y rodeado de decenas de tumbas de fieles que lo adoraban. Se llamaba Aurelius Vincentius y sobrevivió 70 años, menos de los que logró perdurar el episcopado donde realizaba su labor pastoral y que fue aplastado, finalmente, por la envidiosa Toledo.  \nToledo en el siglo VI era la capital del reino visigodo y, por ende, contaba con el más poderoso obispado. En ella se celebraban los concilios que debían decidir, entre otras cuestiones, si los monarcas -y el pueblo en consecuencia- debían profesar la fe arriana o la católica. Cualquier intento de levantar un episcopado al sur de la ciudad y, por tanto, de disminuir su poder acarrearía su ira. \"Cuando la diócesis de Oretum lo intentó, Toledo exigió a Roma que lo impidiese. Y lo hizo mediante dos bulas firmadas por el propio Papa\", explica Antonio Manuel Poveda, uno de los directores de las excavaciones. Hasta ahí, la historia oficial.\nPero todo cambió cuando en 2005 un equipo arqueológico comenzó a excavar un hammán (baños árabes) en Granátula de Calatrava. Los baños habían sido construidos en el siglo IX sobre un anterior asentamiento visigodo. Al abrir el terreno, los expertos vieron que bajo este se distinguía un mosaico. Lo fotografiaron y lo taparon. Este pasado verano, el equipo de Poveda y Fuentes volvió a abrir el subsuelo: allí seguía la bellísima lauda elaborada con teselas y un criptograma que hacía referencia a Cristo. En la parte inferior se mostraba una inscripción: Diácono Aurelius Vincentius, muerto a los 70 años\". Y al abrir la tumba bajo la lauda, el cuerpo del eclesiástico.  \nAsí comenzó la fase deductiva de la investigación. Si había diácono, había obispo. Si había obispo, había obispado. ¿Pero en qué fechas? No quedaba constancia. En Toledo, se celebraron en aquellos tiempos los concilios II y III, en los años 527 y 589. En el primero de ellos no hay registrada la presencia de ningún supuesto \"obispo de Oretum\", pero sí de cuatro prelados de los que no se conoce su procedencia.\nCuando se encontró este verano la tumba de Aurelius Vincentius se descubrió que había sido recubierta, para protegerla, con 15 capas de distintos materiales, incluida una cámara de aire que fue construida con tejas y cerámica. Uno de los pequeños trozos encontrados (unos 15 centímetros) correspondía a un plato fabricado en el norte de África entre el 530 y el 570, de los conocidos como del tipo Clara D. Es decir, como muy tarde, el fragmento fue utilizado en la excavación mortuoria del fallecido entre los años 570 y 580, momento en que Aurelius era diácono y, por lo tanto, estaba a las órdenes de un obispo, el de Oretum. El enigma quedaba resuelto.\nEl cuerpo encontrado en el sepulcro fue enterrado a finales del VI con una especie de toga (dalmática) y un cíngulo (cordón para la cintura), pero el paso de los siglos ha convertido ambos en polvo. Dentro del enterramiento, aparte de sus huesos, no se ha hallado ningún otro objeto de valor. \"Esto demuestra\", indica Poveda, \"que deseaba ser enterrado con toda humildad, alejado de otra corriente eclesial existente en la época y que propugnaba enterramientos más ricos. La película El nombre de la rosa refleja muy bien esta división\".\nAhora, todos los restos se encuentran en el Instituto de Investigación Arqueológica de Oretum (Granátula de Calatrava), y como permite la legislación podrán quedarse en él o ser trasladados al Museo Provincial de Ciudad Real, donde descansarán con una cartela en la que podría leerse: \"Tumba de Aurelius Vincentius, fallecido a los 70 años y humilde y amado diácono del Obispado de Oretum, el que anuló Toledo en el siglo XIII para mantener su poder tras la conquista cristiana de las tierras del sur\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Ciudad Real", "Granátula de Calatrava", "Provincia Ciudad Real", "Yacimientos arqueológicos", "Castilla-La Mancha", "Arqueología", "España", "Ciencia"], "newspaper": "elpais"}