{"id": "16caacca-a1f1-404f-7f5b-348d874e0bec", "content": "Los ‘amantes de Módena’ eran dos hombres\n\nLos amantes de Módena han representado durante años el mito del amor eterno: dos esqueletos enterrados juntos, cogidos de la mano, y con uno de ellos con la cabeza vuelta hacia el otro, unidos para la eternidad. Hasta ahora, se suponía que eran un hombre y una mujer. Pero se ha descubierto que los dos esqueletos, enterrados hace 1.600 años y descubiertos en 2009 en la ciudad de Módena (Italia), pertenecen a dos hombres de unos treinta años de edad. Unos investigadores de la Universidad de Bolonia han revelado en un estudio la verdad sobre tan romántica historia gracias a la composición del esmalte de los dientes.\nComo cuenta el estudio publicado en la revista Scientific Reports, los restos estaban destrozados por el paso del tiempo. “No podíamos analizar los cráneos o las caderas, del desgaste que había; eso nos podría haber ayudado, ya que la forma de los huesos es distinta entre un hombre y una mujer”, explica Federico Luigi, uno de los autores del estudio. Este investigador de la Universidad de Bolonia explica que, en los diez años que han pasado desde el hallazgo, han intentado realizar todo tipo de análisis, pero ninguno les permitió confirmar el sexo de los esqueletos. Por lo tanto, el rumor del amor eterno heterosexual siguió propagándose por el mundo. “Hace dos años, unos investigadores ingleses descubrieron que una proteína presente en el esmalte de los dientes permitía identificar el sexo del fallecido. Lo intentamos con los amantes, y funcionó”, cuenta el experto italiano.\nLos investigadores sugieren que el entierro se realizó de esta manera para ilustrar una unión entre dos hombres que murieron juntos en la guerra\nEsta proteína en cuestión es la amelogenina y se divide, como los cromosomas, en X e Y. La AMELX se encuentra en el tejido dental tanto del hombre como de la mujer, pero la llamada AMELY, solo en los hombres. Los amantes de Módena tenían un esmalte con la misma composición. Para verificar el descubrimiento, los investigadores repitieron el análisis con 12 dientes de esqueletos del mismo lugar y de otros cementerios cercanos y dos “modernos”, como los calificaron en el estudio. Y todo encajó.\nLos esqueletos fueron enterrados en un cementerio con otras 11 personas. Algunos de los enterrados muestran marcas de traumas que se pueden relacionar con una muerte violenta durante una guerra, explica el estudio. Los investigadores sugieren que el entierro se realizó de esta manera para ilustrar una unión entre dos hombres que murieron juntos en la guerra o bien que eran de la misma familia y por eso compartieron tumba. Sin embargo, queda la duda de por qué se dan la mano. Luigi no quiere especular sobre cuál era su relación. “No podemos decir que tuvieran una relación romántica, porque sabemos que en Italia, en la Antigüedad tardía, ser homosexual era un crimen y nadie, en su sano juicio, hubiese mostrado este tipo de relación aunque fuese en una tumba”, explica el italiano. En el año 390, una nueva legislación contra las prácticas homosexuales fue aplicada por el emperador romano Teodosio, por lo que dos hombres que mantuvieran una relación amorosa podrían ser arrestados. Durante el reinado de Justiniano (527-565) la homosexualidad pasó a considerarse un crimen.\nLos investigadores insistieron en confirmar el sexo de los fallecidos cuando no había debates ni dudas de por medio. “¿Por qué no lo hemos dejado estar? No es un entierro usual. Existen muy, muy pocos [enterramientos de este tipo] [todos hombres y mujeres o familiares, según el listado del estudio]. Es extraordinario, y mucho más interesante descubrir que son dos hombres. Nos permite indagar en las ideologías de nuestros antepasados y sobre todo, desde un punto de vista social, descubrir cómo se contempla esto ahora”, concluye Luigi.\nLa historia de los amantes de Módena nació cuando unos obreros intentaban construir un nuevo edificio en la ciudad y descubrieron, cavando, once tumbas de un cementerio del siglo IV. Entre ellas, había una doble, la de los supuestos amantes de Módena. Dos esqueletos, uno más pequeño que otro, yacían de la mano. El pequeño tenía la cabeza girada hacia el otro. El rumor se extendió, por lo tanto, de que era una mujer, por ser más pequeña, mirando a un hombre.\nGiulia Di Rocco, química de la Universidad de Módena y co-autora del estudio, asegura que nunca se confirmó el sexo de cada uno y que la supuesta mujer tampoco llevaba un anillo de bronce, como se dijo en algunos medios en su momento. “Lo único que podemos decir es que los cuerpos fueron enterrados así con una clara intención. Es una manifestación de algo, está claro, pero no sabemos todavía de qué”, explica. “Pueden ser hermanos, amigos, primos e incluso amantes. Es la hipótesis más lejana, pero no la refutamos”, continúa.\nEl estudio informa de otros cinco casos de tumbas dobles en la historia. “En estos casos sí se pudieron utilizar los métodos habituales de identificación, y son hombre y mujer\", cuenta. Fue seguramente por ello por lo que se dio por hecho que los de Módena también eran amantes de sexo opuesto. Es probable que haya más casos de amantes enterrados de la mano, como detalla Di Rocco. \"Hasta lo que yo sé, la única pareja de hombres encontrada hasta ahora es esta. Hallar más hombres de la mano cambiaría muchos conocimientos que tenemos de la Antigüedad”, comenta.  “En este caso sí que podríamos cuestionar y asumir que son amantes\", concluye.\nDesde 2014, los amantes de Módena descansan en el Museo Arqueológico de la ciudad donde fueron descubiertos.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Funerales", "Antigua Roma", "Italia", "Cultura clásica", "Arqueología", "Antropología", "Historia antigua", "Ciencias sociales", "Europa occidental", "Historia", "Europa", "Eventos", "Genética", "Biología", "Sociedad", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}