{"id": "16d4e5f1-0299-40da-5fb6-fda7cfb2b8ae", "content": "Los obispos viven “con perplejidad y sobresaltados” la actualidad política\n\nRompiendo una tradición, la Conferencia Episcopal Española (CEE) no emitió orientación alguna para sus fieles en las dos últimas elecciones generales ni felicitó esta vez a su ganador, el líder socialista Pedro Sánchez. Apenas una semana más tarde, se dicen “sobresaltados”, en palabras de su presidente, el cardenal arzobispo de Valladolid, Ricardo Blázquez. Lo dijo esta mañana en el discurso inaugural de la asamblea de otoño de la CEE, ante un centenar de prelados, varios invitados de otras iglesias y treinta medios de comunicación. “En los últimos días personas con responsabilidades políticas han emitido opiniones sobre nuestra situación; unas claras que tranquilizan, otras bastantes oscuras que dejan perplejidad y otras de carácter reivindicativo que crean sobresaltos. Como estas manifestaciones que se han ido sucediendo rozan con frecuencia aspectos fundamentales de la Constitución aprobada el año 1978, la inquietud afecta más hondamente a nuestra convivencia”.\nSin citar la reciente disputa entre la poderosa organización Escuelas Católicas y la ministra de Educación, Isabel Celaá, en cuanto a que el artículo 27 de la Constitución no avala la libre elección de colegio, el cardenal Blázquez enunció la posición de la Iglesia católica. Para ello mencionó textos del concilio Vaticano II y de la Comisión Teológica Internacional sobre “la familia como núcleo fundamental de la sociedad y de la humanidad” y sobre la responsabilidad (derecho y obligación) de los padres en la educación de sus hijos, sin aludir en concreto a la enseñanza religiosa concertada. Dijo: “A los padres corresponde el derecho de determinar la forma de educación religiosa que se ha de dar a sus hijos, de acuerdo con su propia convicción religiosa. El poder civil debe respetar este derecho y los educadores deben cumplirlo con dedicación y calidad”.\nLa actualidad ha complicado hasta la redacción del discurso inaugural. Desde siempre, se entrega el texto a los asistentes a la plenaria antes de ser leído, publicado días antes por la editorial Edice en un bello formato y con letras especiales. Esta vez hubo que demorar la entrega, que llegó con una hoja separada, como salida a ciclostil de una maquina copiadora que en la dictadura se conocía como la vietnamita. Venía al final de libro y al final la leyó el cardenal Blázquez, no sin antes suprimir el último capítulo previsto, titulado “El camino hacia el Congreso de laicos”.\nResultaría chocante que los obispos no dedicasen esta semana al menos una jornada (la plenaria acaba el viernes) para debatir en torno a otras actualidades, teniendo en cuenta las vicisitudes a las que creen enfrentarse si finalmente se forma un gobierno PSOE-Unidas Podemos. Sus temores son ya una letanía cuando gobierna la izquierda: la denuncia o reforma de los Acuerdos con el Estado vaticano, de los que se derivan incontables privilegios; la publicación comprometida por el Gobierno Sánchez hace un año de la lista de inmatriculaciones realizadas por muchos prelados en una auténtica desamortización a la inversa; el cobro del IBI a los bienes eclesiásticos y la definitiva y real separación del Estado respecto a la Iglesia romana.\nSegún Blázquez, si un futuro Gobierno abordase reformas en esa dirección, o aún más radicales, se estaría atacando al “espíritu de la Transición”. Así se titula el capítulo añadido a su discurso, de casi 4.834 palabras. Dijo: “Los españoles hicimos una Transición de un régimen a otro y de una norma fundamental a otra, en un horizonte de futuro que se divisaba lleno de incertidumbres. Muchos factores hicieron posible la concordia que por una parte expresa nuestra Constitución y por otra desea garantizarla. Con la aspiración al encuentro o al reencuentro de todos, después de muchos años de separaciones interiores y exteriores; mediante la purificación de la memoria y la búsqueda con grandes dosis de generosidad y confianza mutua se llegó a un consenso donde pudiéramos convivir todos en libertad y respeto, a través del diálogo. La Constitución fue una meta alcanzada por todos; y lo gozosamente conseguido fue origen y guía para un camino abierto. Sería preocupante desconocer y minusvalorar este hito fundamental de nuestra historia contemporánea”.\nEl líder episcopal no rechaza que pueda cambiarse la Constitución de 1978, que, por otra parte, muchos prelados execraron por atea y antirreligiosa (y no pocos porque no citaba a Dios en ninguno de sus artículos, sin caer en la cuenta de que tampoco lo hace la Carta Magna del Estado Vaticano). Pero Blázquez teme que se haga en el caos. Dice: \"La concordia de todos dentro de las legítimas diversidades es un bien inestimable. Que la tentación del caos no prevalezca nunca sobre la unidad asegurada por la Constitución”.\nAntes, el presidente de la CEE había hecho un largo análisis de la declaración del concilio Vaticano II sobre la libertad religiosa y el diálogo interreligioso, en lo que parecía una defensa de la apertura del papa Francisco a otras religiones, especialmente la musulmana y a los evangélicos. Fue al final de ese apartado donde el cardenal abordó el tema de los cuidados paliativos para frenar la legalización de la eutanasia, citando para ello una declaración conjunta de judíos, cristianos y musulmanes, del pasado 28 de octubre. \"Nos oponemos a cualquier forma de eutanasia –que es el acto directo, deliberado e intencional de quitar la vida– así como al suicidio asistido médicamente –que es el apoyo directo, deliberado e intencional a suicidarse– porque contradicen fundamentalmente el valor inalienable de la vida humana\", dicen los firmantes del manifiesto, el arzobispo Vincenzo Paglia, presidente de la Pontificia Academia para la Vida; el rabino Abraham Steinberg, copresidente del Consejo Israelí de Bioética, y Syamsul Anwar, presidente del Comité Central de la Muhammadiyah de Indonesia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Conferencia Episcopal Española", "Enseñanza concertada", "Ricardo Blázquez", "Iglesia Católica española", "Obispos", "Clero", "Iglesia católica", "Cristianismo", "Religión", "Sistema educativo", "Educación"], "newspaper": "elpais"}