{"id": "16dabfe2-e04c-43af-4ea8-c13ce3ae5d86", "content": "El 80% de la tasa turística catalana\nse reparte entre 15 municipios\n\nBarcelona y otros 14 municipios, todos costeros salvo L'Hospitalet de Llobregat, se llevan la parte del león de lo que se recauda en concepto de tasa turística. Según los datos de la Dirección General de Turismo de la Generalitat, entre octubre de 2017 y el mismo mes del año siguiente se recaudaron 56,5 millones de euros. Y el 79,70% de esa cifra procedía de las pernoctaciones en hoteles y apartamentos turísticos de 15 municipios. La Generalitat cree que aunque sea lógico que recaude más quien más turismo atrae, eso provoca en el territorio un desequilibrio sobre el que se debería reflexionar.\nBarcelona ingresó el 52,5% del conjunto, casi 30 millones de euros, seguida, a mucha distancia, por otras ciudades, como Lloret de Mar (3,3 millones) o Salou (3,2). Los municipios gestionan directamente la mitad del total de lo que pagan los turistas por sus estancias en hoteles y apartamentos y la otra mitad queda a disposición de la Generalitat. Inicialmente, con la ley de 2012 que introdujo el impuesto turístico, las proporciones eran del 70% para la Generalitat y el 30% para los ayuntamientos. El cambio en los porcentajes para un reparto al 50% fue planteado por Barcelona, la ciudad que más recursos necesita para compensar los efectos del turismo que en 2018 se encaramó a ocho millones de personas.\nLa Generalitat cree que el cambio le ha perjudicado porque la Dirección General de Turismo ha visto reducidos sus ingresos en 11 millones de euros. Octaví Martí, director general de Turismo, aseguró en el Parlament que la modificación había generado “desequilibrios” entre municipios: “Hay mucha presión del mundo local y entiendo que es algo sobre lo que deberíamos reflexionar”, puntualizó. Una comparecencia que coincidió con la petición, vía proposición aprobada por el Ayuntamiento de Barcelona, de introducir un recargo de la tasa de hasta cuatro euros.\nLa ley de la tasa turística establece que lo recaudado se destine a la promoción turística, al impulso del turismo sostenible y al desarrollo de infraestructuras y servicios. En la práctica, cada municipio, en función de sus necesidades, prioriza a qué lo destina.\nBarcelona. En el mandato de 2015 a 2018 gestionó 22 millones procedentes de la tasa. La ciudad destina una parte muy importante al retorno y redistribución. Entre 2017 y 2018 se reforzaron las líneas de autobuses D20, V15 y 59 por el incremento de la demanda hacia las playas, también se abocaron recursos de la tasa en el Plan de Convivencia de Ciutat Vella, el Plan de plazas de Gràcia o el aumento de agentes cívicos en espacios de gran afluencia turística, como la Sagrada Familia. En 2018 se dedicaron 9 millones a cuestiones tan dispares como mejora de barrios (2,3 millones) y 830.000 a patrimonio y cultura, como el concierto de la OBC de la Mercè o la Bienal del Pensamiento.\nLloret de Mar. La ciudad que recauda más detrás de Barcelona, con más de un millón de turistas al año, destinó gran parte de los 1,6 millones de la tasa a la promoción turística, a la accesibilidad, la sostenibilidad y la eficiencia energética. La promoción turística se centra en ferias, en contactos con tour-operadores y en campañas de comunicación de sectores como el gastronómico.\nSalou, Cambrils y Vila-seca. Salou destina la mayor parte de los recursos a acciones de promoción turística, a través del Patronat Municipal de Turisme. El resto se destina a mejorar servicios tanto para los visitantes como para los empadronados en el municipio. Salou, Cambrils y Vila-seca gestionan, conjuntamente con el Patronato de Turismo de la Diputación y la asociación y la federación hoteleras, los ingresos de la tasa turística. Por ejemplo, la promoción del territorio de la Costa Daurada en busca de una alternativa al sol y playa y atraer visitantes a productos turísticos más específicos, como el golf, el enoturismo o el cicloturismo.\nL’Hospitalet de Llobregat.Los visitantes que atrae están relacionados en su gran mayoría a la celebración de ferias y congresos, en el recinto de Fira 2, además del sector de negocios. En el periodo analizado gestionó 415.000 euros de la tasa turística recaudada en los 14 hoteles de la ciudad y los destinó a campañas institucionales y de promoción y una parte importante a acciones ligadas al Mobile World Congress, como el village de restauradores en la plaza Europa.\nSitges. En un año gestionaron 386.500 euros. Entre el cuarto trimestre de 2017 y el primero de 2018, destinaron 131.004 euros a fidelizar el turismo interior y los mercados internacionales para desestacionalizar y atraer visitantes a lo largo del año.\nRoses. Destinaron 421.656 euros a una veintena de actuaciones, desde campañas de promoción turística en los medios y ferias de promoción, al patrocinio de la Transpyer para posicionar el ciclismo, la preservación de los muros contraescarpa de la Ciutadella o la elaboración de esculturas también en la Ciutadella.\nTossa de Mar.Tossa gastó parte de los 308.000 euros a conseguir ser reconocida como destino de “turismo responsable”. A finales de 2018, obtuvo el certificado internacional Biosphere Destination, que otorga el Institut de Turisme Responsable (ITR), un organismo independiente que promueve acciones y programas de desarrollo sostenible en la industria turística.\nCon información de Marta Rodríguez y Marc Rovira.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Tasa turística", "Política turística", "Ingresos turismo", "Ocupación turística", "Cataluña", "Impuestos", "Tributos", "Finanzas públicas", "Turismo", "España", "Finanzas"], "newspaper": "elpais"}