{"id": "16e167f0-c231-4b0e-518a-a3234e43b101", "content": "La cuidadora que se apropió de la herencia de una anciana\n\nLa anciana murió el 30 de diciembre de 2013 en una residencia de Alcalá de Henares con gimnasio, peluquería, sala de lectura y hasta capilla, aunque sola y sin descendientes. No dejó testamento. Su última cuidadora, la que se había ocupado de ella durante los últimos 12 años, creyó que la herencia debía ser suya a cualquier precio. \nDaniela Mihaela Georghies y su marido Mircea Constantin vaciaron las cuentas de la anciana durante los dos siguientes años y utilizaron a discreción una de las tarjetas de crédito. El matrimonio contó con la complicidad de un empleado del banco, Ángel Matarranz, que cobró 3.000 euros por ayudarles a perpetrar la estafa, que asciende a más de 100.000. Los tres reconocieron los hechos este martes en la Audiencia Provincial de Madrid y aceptaron penas por debajo de dos años, lo que les evita entrar en la cárcel. \nLa sucursal de Bankia en Alcalá fue la que avisó a la policía de que algo raro ocurría en las cuentas de la anciana, a la que creían viva. Nadie les había notificado su muerte. La residencia Ballesol devolvía las transferencias que seguían enviándoles religiosamente. El Grupo de Estafas de la policía de Madrid se puso a investigar y dio con la casa de la anciana en el barrio del Retiro, en la calle Pez Austral, donde había vivido durante toda su vida hasta que eligió un geriátrico a las afueras. La asistenta del hogar tenía llaves del piso, en la que todavía entraba y salía como quería.   \n Al ser interrogada, la mujer le mostró a la policía un testamento escrito a mano en el que se le consideraba heredera universal. Le preguntaron por qué no lo había mostrado antes y dijo que lo acababa de encontrar oculto en una caja de zapatos que no había abierto hasta ahora. El documento, según comprobó la policía, era falso. También lo eran los 11 cheques que había llevado al banco con la firma de su antigua jefa con los que había sacado más de 90.000 euros de la cuenta. \nEl matrimonio rumano, al descubrirse el engaño, le regresó a la policía 52.900 euros y algunos artículos que había comprado con la tarjeta de crédito. El escrito de acusación recordaba este acto como una muestra de colaboración con la justicia que tuvo la pareja antes de que se celebrara la vista.\nEl juicio contra los tres acusados debía celebrarse este martes a las 10.00, pero en el último momento llegaron a un acuerdo con la fiscalía. Ya no era necesario echar la mañana tratando de determinar su culpabilidad, directamente la reconocían. La cuidadora aceptó seis meses de prisión y devolver todo el dinero estafado.  Su marido y el empleado del banco, 15 meses cada uno.\nNinguno de los tres se libró del reproche del juez presidente de la sección, Juan José Ortega:\n—Respeto el acuerdo que ustedes han acordado con Daniela pero les hago ver que ustedes también son responsables y si Daniela dejase de pagar les exigiríamos a ustedes que paguen y, si no abonan, exigiríamos su ingreso en prisión. Obviamente siempre podrán hacer valer este acuerdo frente a Daniela en otra jurisdicción. ¿Me han entendido?\n—Sí, sí -— dijeron los dos hombres, aunque no parecían muy convencidos.\n—Ustedes son responsables los tres —insistió el juez—, pero les vamos a exigir de entrada que doña Daniela abone la indemnización. ¿Lo han comprendido?\n—Sí —de nuevo los dos al unísono. \n—Pues cuando firmen el acta, después de sus abogados, ya pueden irse.\nSin embargo, antes de que todo acabara, la cuidadora quiso saber cómo y cuándo debía devolver el dinero. El juez Ortega trató de explicárselo:\n—No lo hemos fijado , pero debería ser en los primeros días del mes de octubre. ¿De acuerdo? Me da igual el 1 que el 3 que el 5, mensualmente tiene usted que abonar la cantidad de 300 euros. Eso no se modificará en el plazo de cinco años y durante esos cinco años, en el momento que usted quiera, tiene que abonar el resto. ¿Lo ha comprendido? \n—Sí—, respondió lacónica. \nDespués la cuidadora, su marido y el empleado del banco salieron de la sala serios y cabizbajos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Juzgados", "Tercera edad", "Estafas", "Tribunales", "Delitos económicos", "Bankia", "Poder judicial", "Bancos", "Comunidad de Madrid", "Delitos", "Empresas", "España", "Economía", "Banca", "Sociedad", "Finanzas", "Justicia"], "newspaper": "elpais"}