{"id": "16e88e73-6061-486c-663b-0a3ae360ec30", "content": "“Los valores del rugby se traspasan fuera del campo”\n\nJavier Roldán, madrileño de 23 años, organizó un torneo de baloncesto en su colegio cuando tenía 17 para poder pagar un viaje de estudios a Italia. Recaudó el dinero suficiente y el curso siguiente, en lugar de usarlo para viajar, lo donó a la Asociación Española contra el Cáncer. Hoy, seis años después, es el presidente de la ONG Playing, dedicada a recaudar fondos en torneos deportivos para construir un colegio en Gambia.\n¿Por qué en Gambia?\nElegimos África por un componente emocional: todos habíamos ido de voluntariado allí. Para elegir el país pasamos varios filtros: que no hubiera un conflicto armado ni focos de epidemias, que se hablase inglés, que hubiese necesidades educativas, etcétera. En 2017 viajamos a Gambia dos meses y elegimos Basori, una aldea donde la tasa de escolaridad entre cuatro y siete años es menor al 30%, según UNICEF.\n¿Por qué decidisteis hacer un proyecto propio y no donarlo a otras entidades?\nSentíamos que el dinero se diluía en otras organizaciones. Por ejemplo, los 2.000 euros que donábamos a otras organizaciones no sabíamos dónde acababan. Ahora sabemos que con ese dinero, 200 niños van a poder ir a clase un mes.\n¿En qué punto está la construcción del colegio?\nTenemos tres aulas que por la mañana se usan para infantil, entre cuatro y siete años, y este año se utilizan también por la tarde para niños de ocho. En total, 120 niños. Tenemos cuatro profesores gambianos cuyos salarios salen de los torneos.\n¿Por qué la entrada del rugby en la ONG fue una revolución?\nHace dos años, Jaime (uno de los tres miembros de la dirección de la ONG) propuso empezar con torneos de rugby. Él estaba metido en rugby de la Universidad Complutense y vio que había una oportunidad. El primer torneo de rugby seven [con siete jugadores por equipo] fue una apuesta, no sabíamos que iba a salir tan bien.\nY ahora es el deporte más rentable.\nEs un torneo en el que, por lo general, la gente tiende a quedarse a tomar algo y a comer. Las inscripciones son más caras (una de rugby vale 15 y una de baloncesto, siete) y por cada equipo se apunta más gente aunque jueguen menos, pero sobre todo se recauda mucho porque son los propios jugadores los que consumen. Quieren colaborar con mucho, más que en otros deportes.\n¿Por qué?\nPorque es un deporte totalmente distinto de los demás. Es un deporte en el que la gente, aparte de jugar, asume que viene a disfrutar, a pasar el día al torneo. Y aunque en dos horas no les toque jugar, estás con tus amigos y conoces a los jugadores rivales.\n¿Los equipos de rugby madrileños están más unidos?\nLa comunidad del rugby en Madrid no es tan grande como puede ser la del fútbol o el baloncesto, entonces en un torneo un jugador igual no conoce a los 200 participantes pero sí a 50. Eso es lo que mola de un torneo.\n¿Suelen ser de equipos universitarios?\nLos voluntarios estamos entre los 18 y los 30 años, con lo cual nuestro círculo, que es de lo que tiramos para convocar a los jugadores, o está en la universidad o acaba de salir. En rugby suelen provenir de equipos de la Universidad Complutense, que mueven a mucha gente porque tiene mucha tradición.\n¿Qué valores tiene el rugby que no tienen otros deportes?\nYo veo que es un deporte en el que el respeto está muy presente. La gente que juega asume unos valores que enriquecen su estancia en el torneo. No sé si incluso su vida, pero al ser un deporte en el que hay muchísimo respeto al otro jugador y al árbitro, irremediablemente se traspasa fuera del campo. Unido a que casi todos se conocen entre ellos, se crea un ambientazo muy característico.\nTienen la tradición del tercer tiempo, en la que los jugadores de los dos equipos se emborrachan después de un partido.\nClaro. Nos mola tanto el tercer tiempo que hemos intentado trasladarlo a otros torneos. En las inscripciones de fútbol o baloncesto decimos: “Tercer tiempo: no te preocupes si te eliminan, tenemos un bar preparado para que te quedes con el resto de jugadores”. Y no triunfa tanto, porque en el rugby lo tienen más asumido.\n¿Contáis con una pequeña comunidad de cada deporte?\nSí, nosotros convocamos a la gente por redes sociales y avisamos a jugadores que han participado ya. La gente suele repetir.\nEn los torneos de baloncesto, pádel y fútbol, la entidad recauda entre 1.000 y 1.200 euros, mientras que en rugby asciende a 2.000 o 2.500 euros. Debido a la baja oferta, la inscripción a un torneo de rugby es de 15 euros, el doble que a uno de baloncesto.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["UCM", "Gambia", "ONG", "Baloncesto", "África occidental", "África subsahariana", "Solidaridad", "Universidad", "África", "Educación superior", "Comunidad de Madrid", "Deportes", "Sistema educativo", "España", "Educación", "Sociedad"], "newspaper": "elpais"}