{"id": "16ec3eda-864a-4367-53fc-ecdf37a8874a", "content": "Consentimiento\n\nUna nueva sentencia ha vuelto a abrir la polémica sobre los artículos del Código Penal que regulan los delitos contra la libertad sexual. La Audiencia Provincial de Barcelona ha estimado que la agresión sufrida por una menor de 14 años por parte de cinco jóvenes mayores de edad, que la penetraron por turnos en una fábrica abandonada de Manresa, no es una violación sino un delito de abusos sexuales. El tribunal valora que al encontrarse la víctima en estado de inconsciencia a causa de la bebida y las drogas que había ingerido, los acusados no tuvieron que utilizar violencia o intimidación, los dos elementos que el artículo 178 del Código Penal establece como requisito para distinguir entre un abuso y una violación, la forma más grave de agresión sexual.\nAgresiones sexuales (11/09/2019)\nEnmienda crucial (22/06/2019)\nSe abre de nuevo el debate que ya se planteó con motivo de la sentencia del Tribunal Superior de Justicia de Navarra de abril de 2018 que condenó a los miembros de La Manada por la violación en grupo de una joven de 18 años en 2016 en las fiestas de los sanfermines de Pamplona. El tribunal calificó la conducta de los acusados como un delito de abuso sexual continuado y no como una agresión sexual por entender que no había mediado violencia o intimidación. Esa sentencia fue enmendada más tarde por el Tribunal Supremo, que estimó que sí se había producido intimidación y por tanto era un delito de violación en grupo.\nA diferencia del caso de La Manada, en el que había interpretaciones discordantes entre los jueces sobre las circunstancias en que se había producido la agresión, en el caso de Manresa las circunstancias están claras, lo que pone de manifiesto que el problema no está en la interpretación, sino en la misma redacción del tipo penal. Al exigir que exista violencia o intimidación para poder calificar los hechos como una violación, y no un simple abuso, la actual redacción hace que la carga de la prueba acabe centrándose en muchos casos en la conducta de la víctima y no en la actitud y actuación de los agresores. En los casos en los que no hay armas que puedan certificar la intimidación, la valoración del tipo penal recae sobre la conducta de la víctima, de manera que si no queda acreditado que se ha resistido, puede considerarse que la relación ha sido consentida. La actual formulación del tipo penal está hecha desde una perspectiva lesiva para las mujeres y es ese enfoque el que hace que tenga tantos problemas de interpretación. A efectos del valor jurídico protegido, que es la libertad sexual de la persona, tan grave resulta violar sucesivamente y por turnos a una joven que se halla inconsciente como hacerlo bajo la amenaza de una navaja.\nPero esto ya se había discutido a propósito de la sentencia de La Manada. La promesa del entonces ministro de Justicia, Rafael Catalá, de revisar la actual regulación penal ha quedado en nada a pesar de que la Comisión General de Codificación ha emitido una propuesta de modificación. La revisión de estos artículos del Código Penal debe ser una de las prioridades de la nueva legislatura. En la línea de lo recomendado por la Comisión, debe desaparecer, por confuso, el término de abuso sexual, y a la hora de definir y establecer las penas de las diferentes modalidades de agresión sexual se debe partir del criterio de que el silencio de la víctima no equivale a consentimiento, y si no hay consentimiento expreso, es violación.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Manresa", "Caso Manada de Manresa", "Sentencias polémicas", "Violaciones múltiples", "Violaciones", "Provincia Barcelona", "Agresiones sexuales", "Abusos sexuales", "Sentencias", "Delitos sexuales", "Cataluña", "Casos judiciales", "Sanciones", "Juicios", "Delitos", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}