{"id": "16f2b775-7dc1-446d-5069-fde6609e2c3b", "content": "Miles de libros de texto a la carta por “presiones de las autonomías”\n\nLos editores de libros de texto estallaron este jueves contra los 17 Gobiernos autónomos, a los que acusan de generar un caos organizativo por los matices curriculares de cada comunidad. Resultado: este curso los editores han publicado 51.530 títulos, 18.308 de ellos en versión digital y 33.222 en papel, entre los que hay manuales escolares (11.381), cuadernos de trabajo (5.714), libros para el profesor (2.058) y materiales complementarios. Tanto la Asociación Nacional de Editores de Libros y Material de Enseñanza (Anele), como su matriz, la Federación de Gremios de Editores de España (FGEE) alegan que el coste económico es desorbitado e inasumible.\nAntonio María Ávila, director ejecutivo de la FGEE, acusó este jueves a los Gobiernos autónomos de usar “mecanismos bastardos” para que los manuales “digan lo que ellos quieren y no lo que la ciencia dice”. Ávila censuró supuestas presiones por parte de consejeros autonómicos y altos cargos políticos para que, por ejemplo, los ríos no tengan importancia (en la versión canaria) o no se hable de los Reyes Católicos (en Cataluña). El Ministerio de Educación y Formación Profesional consideró que si el gremio se siente presionado por las Administraciones —hecho que no le consta—, debería denunciarlo ante los tribunales: “El ministerio no tiene constancia de estas presiones. Si los editores consideran que se trata de prácticas punibles, debería realizar las acciones formales correspondientes”.\nEl volumen de títulos se ha disparado: de 23.409 en el curso 2008-2009 (cuando aún no había ediciones digitales) a los 51.530 en este 2019-2020. Desde el 2010 se contabilizan también las ediciones digitales. Esta propagación se debe, en parte, a la Ley Orgánica para la Mejora de la Calidad Educativa (Lomce) —aprobada en 2013 por el Gobierno del PP en solitario— que ha creado itinerarios con asignaturas troncales, específicas o de libre disposición.\n“No es serio que cada año haya ciento y pico normativas nuevas relacionadas con los libros de texto. Lo normal es que si cada año cambias la regulación curricular, digas tonterías. Es imposible no hacerlo”, afirmó Ávila. “En los últimos 10 años ha habido 1.700 normas jurídicas. Hay cientos de decretos, órdenes, circulares… Hemos entrado en un delirium tremens. Y, como además, las ayudas a los libros de texto son distintas entre comunidades, hay una desigualdad entre alumnos”, abundó.\nEl presidente de la FGEE y director general de I+D+i del Grupo Santillana, Miguel Barrero, rebajó el tono y abogó por el consenso, tras censurar el “exceso” de desarrollo normativo: “Me parece preocupante la diversidad curricular y hay que tratar de racionalizarla e incluirla en un pacto de Estado. El ministerio ha mostrado sensibilidad para buscar una mayor homogeneidad y no hay más remedio que pactar con las comunidades, respetando su historia y evitando interpretaciones locales”, destacó. Mientras, el presidente de Anele, José Moyano, resaltó cómo en una materia “tan neutra” como Ciencias Naturales la alimentación saludable figura en el currículo de Murcia y no en el de La Rioja.\nEl ministerio evitó mojarse sobre los efectos de las múltiples normativas autonómicas: “En España, al igual que en casi toda Europa, no existe una autorización previa de los libros de texto por parte de la Administración. Es responsabilidad de los autores y editores adaptarse al rigor científico necesario y al currículo de cada comunidad”.\nÁvila reconoció que, efectivamente, la responsabilidad es de su gremio, pero aseguró que están condenados a plegarse. “Las normas jurídicas [del currículo] las hacen las comunidades autónomas y te tienes que adaptar. Supongamos que quieren que el norte de Portugal sea Galicia en el libro, pues lo tienes que poner porque si no el libro no se ajusta a la norma”. Ávila no quiere poner el foco en Cataluña: “Pasa en las 17 comunidades, cada una de ellas con sus manías por su afán de diferenciarse. Hasta las Matemáticas. Decían, por ejemplo, que había que explicar la geometría en Andalucía con la Alhambra”.\nCataluña recordó este jueves que “la edición de libros de texto no requiere la autorización de la Administración educativa”, aunque estos “deben adaptarse a los currículos de la Administración”. Por eso ellos dejan la selección de libros en manos de los profesores. “Esa es la teoría, pero cuando hay ayudas para la compra de libros hay que pasar una supervisión previa de la Administración. Si interpretan que no se ajusta al currículo, no entra en el registro y, por lo tanto, el profesor no lo prescribe porque no tiene ayudas”, lamentó Ávila.\nEl director ejecutivo de la FGEE mencionó un supuesto veto en la Comunidad Valenciana al filólogo y director de la RAE fallecido Fernando Lázaro Carreter por tildar al valenciano de “dialecto del catalán”. La Generalitat valenciana rechazó la acusación de Ávila: “Es rotundamente falso. No hay consejero que esté revisando los libros de texto y censurando nada. Si ha sido así antes de julio de 2015 no tengo ni idea”, protestó este jueves una portavoz de Educación. “No se ha marcado ninguna censura sobre libros de texto”.\nEntre sus críticas, Ávila mencionó el “surrealismo” de la discrepancia de los editores con el Gobierno manchego sobre “la explicación del funcionamiento de una caja de cambios” en los libros de FP. Amador Pastor, viceconsejero de Educación de Castilla-La Mancha, rebatió las críticas: “Nunca hemos recibido un ofrecimiento de las editoriales para trabajar en la edición de un libro común para toda España. Jamás ninguna editorial nos ha contactado. Están errando cuando acusan a las comunidades de jugar a meter pequeños matices intencionadamente sobre la propuesta ministerial de un ciclo concreto”.\nAl Gobierno canario no le consta la petición de que “desaparezcan los ríos\" de los libros por parte del anterior equipo de Educación, ni del actual, recién formado por el cuatripartito que desbancó a Coalición Canaria. “En cualquier caso, no entendemos por qué les parece tan extravagante a los editores esta petición, cuando en Canarias no hay ríos, pero desconozco si la petición se produjo en un contexto informal”, matizó una portavoz.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["FGEE", "Libros texto", "Material escolar", "Política educativa", "Sector editorial", "Libros", "Comunidades autónomas", "Industria cultural", "Empresas", "Administración autonómica", "Educación", "Cultura", "Economía", "Administración pública"], "newspaper": "elpais"}