{"id": "16f4604d-c065-4033-6ca5-8496fe89bc3c", "content": "Los entomólogos de oficina invaden el fútbol\n\nUna pelota por medio convierte al fútbol en el más complejo de los juegos, a cambio de la sencillez de sus reglas, pocas y fáciles de aplicar durante los más de 150 años de recorrido. Las razones de su permanente éxito derivan de multitud de aspectos. Uno de ellos es su facilidad para adaptarse a todas las circunstancias que han servido para definir la evolución del mundo desde mediados del siglo XIX, cuando comenzaban a imprimirse con planchas de cobre los primeros periódicos, hasta el estallido digital que derrumbó a Guttenberg hace poco más de 20 años.\nEs fascinante la eficacia del fútbol para surfear sobre los vertiginosos cambios que acomete. Aprovecha cada ola económica y tecnológica para agigantarse cada vez, en gran medida porque es un juego simple y flexible, amparado por un pequeño puñado de reglas que sirvieron igual hace un siglo que ahora. Permitían que el fútbol fuera igualmente abrazado por el niño, el profesional y el hincha. Ayudó la escasez de reglas, 14 en sus inicios y 17 desde los años 30. Con eso y un balón, el fútbol se destacó sobre los demás deportes. Fue el gran juego del siglo XX y, por lo que parece, lo será del XXI.\nUno de sus problemas puede ser el afán normativo que pretende domesticar su silvestre naturaleza, caracterizada por la ambivalencia, ese territorio donde han convivido con sorprendente armonía lo objetivo y lo subjetivo. ¿Cuál es, por ejemplo, la diferencia entre la honorable fricción y una falta? La que decida el árbitro, y que acarree con ello. Lo que piense el aficionado se queda para la controversia.\nCualquiera que fueran las lacras de ese modelo, al fútbol le ha ido de maravilla sin estrecheces, ni acotaciones. Sin embargo, una repentina fiebre normativa se ha adueñado del juego, un impulso oficinesco que está dispuesto a espolvorear reglas, reglitas y circulares a diestro y siniestro, muchas veces sin criterio, otras resolviendo sobre asuntos superficiales que no molestaban a nadie pero que ahora se vuelven en contra de los obsesivos reguladores.\nSe traslada ahora mismo una sensación incómoda: hay muchas manos sobre el fútbol, cada una con sus intereses a cuestas, manos que ya son una industria de gran calado y que necesitan imprimir su huella en el juego. Manos que a veces parecen no haber amado al fútbol, pero que no dudan en burocratizarlo y extraer lo mejor de su alma: la ingenuidad, la emoción, aquello que surge a borbotones del alma de los aficionados y los espectadores, que ni tan siquiera pueden gritar un gol a gusto. Hay que gritarlo con sordina, con cautela, con el temor que provoca el Gran Hermano cuando rebusca en el vídeo. Es la metáfora de un fútbol tan abundantemente reglado que requerirá un manual de instrucciones para ver los partidos.\nHa sido un nuevo verano de cambios y explicaciones, en asuntos que en algún caso parecen dignos de Charlot. Se ha cambiado la regla de saque desde el área pequeña, con un giro radical de beneficios. Los beneficiados de antes son los perjudicados de ahora. Hasta ahora se aprovechaba el equipo que sacaba la pelota para cometer una infracción, repetir la jugada y perder tiempo. Ahora son los rivales los que ingresan en el área y obligan a repetir la acción del portero. Es el mundo al revés que imagina algún cerebrito en un despacho.\nLa coartada, por supuesto, es la justicia. Bienvenida sea, pero no llenemos el juego de menudencias innecesarias, estériles y despistantes. Por desgracia, toca lidiar con una nueva raza: los entomólogos del juego, dispuestos a imponer su microscópico criterio con una circular en la mano.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Opinión", "Liga Santander", "Árbitros", "La Liga", "Primera división", "Arbitraje deportivo", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}