{"id": "16f579ec-cac6-41bd-6491-60344e995a9d", "content": "Ryanair cabin crew in Spain will strike for 10 days in September\n\nRyanair cabin crew will strike on September 1, 2, 6, 8, 13, 15, 20, 22, 27 and 29 after mediation, between the airline and union leaders from USO and Sitcpla failed to produce an agreement.\nThe meeting on Tuesday, organized by Spain’s state arbitrator SIMA, lasted more than seven hours but ended without a deal, once the low-cost airline confirmed its plans to close down its bases in Gran Canaria and Tenerife.\nUnions warn the closure of the Ryanair bases could lead to 500 job cuts\nThe airline said it will decide whether the base at Girona will also be shut in the coming weeks. The closure of the three bases could lead to the loss of 350 cabin crew jobs and 150 pilots, according to the USO.\nThe cabin crew unions criticized the airline for its uncooperative attitude at Tuesday’s meeting, arguing Ryanair representatives arrived an hour late and refused to sit down with the union leaders, meeting only with the mediators.\nOnce the failure of the negotiations is confirmed, the unions will formally announce the strike, which will take place every Friday and Sunday of September, with the exception of the first two days which fall on a Sunday and a Monday. Ryanair has not yet announced whether flights on these dates will be canceled.\nThe mediators are insisting that union leaders and the airline meet again next week, and have asked Ryanair to share the information it has on the planned closures.\n“We are open to meeting as long as they call us,” confirmed USO leader Jairo Gonzalo, who called on the airline to “produce the data, and if they really want to close the bases, to begin the proceedings available to the company, so that we can see if these legal instruments apply in this case.”\nThe Ryanair pilot union Sepla will find out on Wednesday whether its members have voted to strike.\nIberia ground handling staff at the Barcelona-El Prat airport will also strike on August 24, 25, 30 and 31, after mediation with the airline ended without an agreement.\nThe UGT union has also called a work stoppage of Iberia ground staff at Madrid-Barajas airport for August 30 and 31 to demand a new employment plan that will improve contract conditions, and redistribute the number of hours in a working year so that staff are in the airport work centers and cargo terminal for fewer days.\nThe UGT has also announced that ground staff at the Iberia Airport Service at Bilbao Airport, in the Basque Country, are planning to hold two 24-hour strikes on yet-to-be-confirmed dates. The planned work stoppage comes after last week’s partial strikes to protest for better working conditions.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": [], "newspaper": "elpais"}