{"id": "16fa9b51-2436-4e6e-71d8-0bf098aeee1f", "content": "El alcalde de Iznalloz adelanta de su bolsillo 16.000 euros para que no falte agua\n\nEl subsuelo de Iznalloz, en la provincia de Granada, tiene agua de sobra. Y sin embargo, en los últimos veranos, al abrir los grifos en la parte alta de la localidad el resultado era un hilo de agua. O peor, la nada. Desde final de julio, el problema pertenece al pasado y el líquido elemento fluye sin problemas en todas las casas del pueblo, las de arriba y las de abajo. Mariano Lorente, el alcalde, se tomó el asunto como un tema personal. Tan personal que, a falta de dinero en la cuenta corriente municipal, optó por tirar de sus propios ahorros para solucionar el problema. Algo más de 16.000 euros le ha costado a Lorente pagar los materiales necesarios para que el agua fluya a discreción.\nIznalloz está a 40 kilómetros de la capital granadina, en la falda de la sierra de Arana. Gracias a esta sierra, precisamente, el agua es abundante en la zona. “Sí, tenemos mucha agua, pero casi nunca superficial, sino en el subsuelo, a más de 200 metros de profundidad”, indica el alcalde. Eso requiere pozos caros porque están muy profundos y a cierta distancia del pueblo. Lorente, del PSOE, explica que “antes de verano, el pueblo disponía de cuatro pozos y un pequeño nacimiento de agua”. Suficientes para el invierno pero no para el verano, según Lorente. El pueblo, con algo más de 5.000 habitantes, necesitaba una nueva fuente de agua. Y, de hecho, ya contaba con ella –la anterior corporación popular la puso en marcha– aunque no estaba operativa porque solo existía el sondeo en sí. Faltaban el motor y las tuberías que llevaran el agua a los aljibes municipales. Costó, cuenta el actual alcalde, más de 120.000 euros y ahí se quedó. Ahora necesita otros 108.000 euros para darle uso.\nEse sondeo está a cierta distancia del pueblo y Lorente cuenta que su primera opción al llegar en junio a la alcaldía fue terminar esa infraestructura. Sin embargo, a la primera de cambio se dio de bruces con la realidad. Endesa, dice, le dio un plazo de seis meses para poner el transformador necesario para que el motor pueda funcionar. Lorente optó entonces por la vía rápida: un pozo cerca del pueblo que estuviera disponible en pocas semanas. Sin dinero en el banco y con el verano encima, el alcalde firmó un “oportunamente justificado, decreto de actuación por emergencia\" que le permitía \"cierto margen de discrecionalidad en la contratación”.\nLorente buscó una empresa local que hizo el sondeo. Hasta ahí no hubo problemas. “Enseguida encontró los 15 litros por segundo que necesitábamos”. Pero el agua había que subirla y trasladarla a los depósitos municipales. Cuando fueron a comprar un motor de bombeo y todo lo necesario se encontró con que Iznalloz no tenía buena fama entre los comerciantes. No le servían si no era con el dinero en el mostrador: “El dinero o la bomba no sale del almacén”, le dijeron. “Eso era imposible. No teníamos dinero en el banco y la anterior corporación nos dejó una deuda de dos millones de euros y 700 días de retraso en los pagos. En julio aún no sabíamos cómo pagar las nóminas de mayo”, recuerda el alcalde. Sin dinero ni credibilidad en las tiendas, el responsable municipal, no vio muchas opciones. “Decidí pagarlo yo. No había otra. O lo pagaba yo o la gente de Iznalloz iba a pasar otro verano más con problemas de agua.” La factura la detalla Lorente: “8.500 euros de la bomba y otro tanto para 300 metros de cable, tuberías, un cuadro de maniobras, etcétera”. Algo más de 16.000 euros ha sido la cuenta final de proveedores.\nEl problema ahora es recuperar el dinero. Estas maniobras económicas no son asunto fácil de digerir en las instituciones públicas, donde todo gasto lleva su expediente, su código, su apartado, su capítulo, su aprobación previa y, sobre todo, su dinero disponible previamente. Lorente no parece estar preocupado y dice que nunca se preocupó realmente en el modo de recuperar su dinero. “Pero hay maneras”, argumenta el alcalde, que deja la solución en manos de la interventora y la secretaria municipal. “Ellas sabrán cómo hacerlo. Al fin y al cabo, todo el material comprado está ya inventariado como de propiedad municipal”, concluye el primer edil. Como otras muchas facturas en los cajones municipales, esa devolución también queda pendiente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Iznalloz", "Granada", "Provincia Granada", "Andalucía", "Agua", "España", "Medio ambiente"], "newspaper": "elpais"}