{"id": "16fc21a4-b5b1-4881-4d66-508fb50b87c9", "content": "¿Nadie te obliga a entregar lo mejor de ti?\n\nMás allá de las normas explícitas y públicas, existen formas de control social invisible. La voluntad individual se encuentra cada vez más condicionada.\n \n \nUnos padres se levantan varias veces de madrugada para tomar la temperatura a su hijo pequeño. Un amigo pasa la tarde en la cocina preparando una cena estupenda para agasajar a sus invitados. Una médica dedica más tiempo del que dispone por paciente para atender correctamente a quien lo necesita. A veces, cuando todos ellos se quejan de cansancio, aparece alguien para recordarles que no tienen la obligación de hacerlo, una perogrullada ante la que solo pueden responder con una mirada que va de la extrañeza a la incredulidad. Como si hiciera falta una ley o un sistema formal de recompensas para entregar lo mejor de uno a los seres queridos.\n“Nadie te obliga” es al mismo tiempo una sentencia cierta y absurda. Supone que solo el comportamiento humano que se ajusta a normas explícitas, públicas y publicadas está sujeto a algún tipo de control y que el resto depende de un fantasma al que se suele conocer como “voluntad individual”. Se trata de un planteamiento que no atiende al poder que se ejerce en las relaciones cotidianas, ese que filósofos como Simone de Beauvoir y Michel Foucault sacaron a la luz a lo largo del siglo XX, y que borra de un plumazo los compromisos, los lazos fraternos y, en cierta medida, la cultura en sí misma. También en el siglo pasado, la psicología científica demostró sobradamente que nuestro comportamiento no es ni mucho menos tan libre como creemos, por más que lo sintamos así. Defender lo contrario en la actualidad solo puede deberse al desconocimiento o a razones ideológicas.\nSeguramente haya oído hablar acerca del llamado “sistema de crédito social chino”, una especie de carné por puntos que entrará en vigor de manera generalizada en 2020 y que consistirá en la creación de listas negras públicas donde se recogerán los nombres de aquellas personas que cometan actos inciviles. Es obvio que este es un procedimiento de control social, como lo son las multas, las condenas, la represión policial y los reglamentos de régimen interno que utilizan las empresas para sancionar a sus trabajadores.\nLas tarjetas de cliente que ofrecen descuentos y premios son un ejemplo de control a través del refuerzo positivo\nComo ya señalaba el psicólogo B. F. Skinner en 1953, cuando pensamos que nuestra conducta está sometida a algún tipo de control o influencia, tendemos a identificarlo con el uso de ese tipo de mecanismos coercitivos por parte de ciertas instituciones. Pero estos no son los únicos ni están exentos de limitaciones. La facilidad para identificar a quien crea la norma y a quien se encarga de ejecutar las sanciones permite que las víctimas del control desarrollen estrategias de contracontrol dirigidas a evitarlo —como ocurre con los grupos de WhatsApp en los que se comparte la ubicación a tiempo real de controles policiales— o a modificarlo mediante negociaciones, huelgas y manifestaciones, por ejemplo. Además, la psicología nos ha enseñado que la coerción y el castigo son métodos bastante problemáticos para hacer que los otros hagan lo que queremos que hagan. Y es que las cadenas que más aprietan son las que menos duelen.\nHay ciertas formas de control que no son tan claramente identificables y de las que nos resulta extremadamente difícil escapar. Se trata de fenómenos que nada tienen que ver con el uso de castigos o con el cumplimiento de normas explícitas. No hay ninguna ley que nos obligue a felicitarnos por el cumpleaños ni a ayudarnos mutuamente cuando tenemos problemas, pero lo hacemos. La enorme complejidad de la vida humana escapa del caos gracias a que buena parte de nuestro comportamiento cotidiano no necesita de normas escritas para que se dé dentro de un orden. Nuestra vida privada —y parte de nuestra vida pública— ocurre en condiciones que, en lugar de actuar como cadenas, cimentan lazos familiares y comunitarios.\nLas empresas privadas conocen bien el poder del refuerzo positivo y lo aplican constantemente. Las tarjetas de cliente que nos ofrecen descuentos y la posibilidad de acceder a ciertos productos y premios por realizar alguna acción que beneficie a la empresa son buenos ejemplos de cómo elegimos someternos a ciertos sistemas de control sin dar batalla. Sin embargo, el gran error que comparten Skinner, el Gobierno chino y las empresas, que cada vez penetran más en nuestra vida privada convirtiendo las relaciones personales en intercambios mercantiles, es el de creer que se pueden establecer sistemas de premios y castigos formales para cada uno de los comportamientos cotidianos sin alterar profundamente las relaciones humanas tal y como las conocemos. Como señala Eduardo Sánchez-Gatell, psicólogo y coautor de Sociopsicología. Instituciones y relaciones interindividuales, “la aplicación de contingencias formales a las relaciones personales supone su destrucción”.\nNuestra conducta siempre está controlada de una u otra manera. Una parte de ese control tiene que ver con un amplio entramado legal y normativo y los agentes que se ocupan de su cumplimiento, un control visible que identificamos y contra el que podemos rebelarnos. Pero existe también un control invisible que cada vez está siendo más intervenido por grandes poderes económicos. Podemos negarlo, ignorarlo o tomar medidas para limitarlo. De lo que hagamos dependerá en gran medida que nuestras sociedades sigan siendo en el futuro como las hemos conocido hasta ahora.\nEparquio Delgado es psicólogo sanitario.", "date": "09/01/2019, 19:01:45", "tags": ["Psicología clínica", "Psicología", "Malestar social", "Especialidades médicas", "Bienestar", "Medicina", "Problemas sociales", "Estilo vida", "Sociedad", "Salud", "Ciencia"], "newspaper": "elpais"}