{"id": "17011e62-c3ad-4c57-6a85-1ddb0ed069e3", "content": "El clan mormón de los LeBarón, una familia rota por los secuestros y la violencia en México\n\nLa tragedia ha golpeado con fuerza nuevamente a la familia LeBarón, un gran clan mormón que vive en Galeana, Chihuahua, al norte de México. En 2009, Julián LeBarón se convirtió en un improbable defensor de los derechos humanos en el nivel nacional. El agricultor, que también tiene la nacionalidad estadounidense, fue una de las principales voces que exigieron el fin de la violencia provocada por el combate del Estado a los grupos de la delincuencia organizada. Su papel cobró notoriedad entonces porque fue una de las pocas víctimas dispuestas a dar la cara para explicar cómo la violencia había roto sus vidas. Diez años después, Julián LeBarón ha vuelto a narrar un horror que no cesa. Esta vez por un suceso lleno de saña ocurrido en la frontera con el Estado de Sonora, donde tres mujeres —una de ellas, Rhonita María Miller— y seis menores de su familia fueron incinerados en medio de una disputa entre bandas criminales.\n\"Hemos sufrido el riesgo en todo el país...Todos los mexicanos hemos sido cómplices porque tenemos al Gobierno más grande y más caro de nuestra historia que ha sido incapaz de dar seguridad a los mexicanos y de ofrecer justicia\", ha dicho Julián LeBarón la mañana de este martes a la periodista Carmen Aristegui. Él estuvo entre los primeros en llegar a esta desoladora escena del crimen en un camino de tierra que conecta la comunidad mormona en Galeana con otra en el vecino Estado de Sonora. LeBarón pidió el auxilio de las autoridades locales a la una de la tarde, pero estas tardaron en responder cuatro horas hasta que los primeros militares llegaron a la zona. Esta madrugada, un helicóptero de las Fuerzas Armadas evacuó a cinco de los heridos a un hospital en Arizona. \"Todos deberían estar interesados en resolver este caso. ¿Quiénes fueron? ¿dónde viven estas personas? ¿por qué lo hicieron?\", exigió.\nEl 2 de mayo de 2009, Erick LeBarón, de 17 años, fue secuestrado en esa zona de Chihuahua. Sus captores exigieron un millón de dólares de rescate. La gran familia mormona se negó a pagar. Erick fue liberado una semana después. Esta experiencia dejó una peligrosa herencia en el seno de la familia. Benjamín LeBarón, de 32 años, uno de los hermanos de Erick y Julián, se convirtió en activista y líder comunitario en Sociedad Organizada Segura (SOS Chihuahua). La organización exigió el fin de la violencia provocada por el combate al narcotráfico. La demanda produjo una gran presión sobre esta familia de agricultores. Benjamín fue asesinado en julio de 2009 junto a su cuñado, Luis Widmar, por 17 sicarios que entraron a su casa y se los llevaron. Una década después, se cree que los homicidios fueron para silenciarlos.\nLos LeBarón pertenecen a la Iglesia del Primer Nacido, una escisión fundada en Chihuahua en 1924 de la Iglesia de Jesucristo de los Santos de los Últimos Días. Los primeros colonos huyeron de la prohibición de la poligamia instaurada en el seno de la iglesia mormona en 1890. Eso fue lo que hizo que algunos llegaran al norte de México en los años veinte del siglo pasado. Entre ellos Joel y Ervil LeBarón. Este último murió en una prisión de Utah (Estados Unidos) acusado del asesinato de varios de sus rivales dentro de la iglesia. En la actualidad, la comunidad LeBarón de Galeana está compuesta por unas 5.000 personas, según Julián.\nDespués de esos dos asesinatos, Julián LeBarón se convirtió en uno de los protagonistas de la Caravana por la Paz con Justicia y Dignidad de marzo de 2011. El movimiento, compuesto por unas 600 personas, familiares de desaparecidos y asesinados, viajó por varios Estados de México para transmitir con urgencia la necesidad de un cambio en la estrategia de seguridad. \"Hemos llegado al epicentro del dolor. En este viaje, además de ser testigos de la tragedia, hemos construido humanidad. Los miembros de la caravana hemos aprendido del dolor del otro\", dijo en junio Julián LeBarón al arribar con el grupo a Ciudad Juárez, escenario de cientos de feminicidios y miles de asesinatos durante el Gobierno de Felipe Calderón (2006-2012).\nLa familia también se ha visto envuelta en polémicas con agricultores locales. La disputa por el agua ha sido el motivo de estos enfrentamientos. Los campesinos, organizados en la asociación El Barzón, han peleado por el uso de pozos, un bien escaso en el seco norte de México. Los campesinos de chile, soja, manzana y alfalfa han acusado a los LeBarón de apropiarse de al menos 14 fuentes con las que riegan los nogales de las colonias mormonas en una zona donde el líquido es escaso. \nCuando la Caravana por la Paz arribó a Juárez, la ciudad fronteriza de Chihuahua, LeBarón dijo que era necesario reunir y convencer a las personas que creen que el problema de México no tiene solución. \"Es difícil construir un carácter así. He sido motivado por una tragedia en la familia, pero todos podemos aspirar a una grandeza de carácter. No importa si en la vida nos ha tocado o no una desgracia\", afirmó ante una multitud reunida en el monumento al presidente Benito Juárez. Muchos años después, la tragedia sacudió nuevamente a su familia. Los LeBarón siguen esperando un cambio que nunca llegó.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Chihuahua", "Mormones", "Iglesia mormona", "Cárteles mexicanos", "Homicidios", "México", "Narcotráfico", "Crimen organizado", "Asesinatos múltiples", "Norteamérica", "Violencia", "Delincuencia", "Delitos contra salud pública", "Asesinatos", "Latinoamérica", "Cristianismo", "América", "Sucesos", "Delitos", "Religión", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}