{"id": "17024f1b-b60f-4931-5942-6915970fe1df", "content": "Despedido el policía de Nueva York que asfixió a Eric Garner\n\nCinco años después de que el afroamericano Eric Garner muriera asfixiado en manos de la policía durante su arresto, el Departamento de Policía de Nueva York ha despedido este lunes al agente Daniel Pantaleo. Un juez disciplinario concluyó a comienzos de este mes que Pantaleo, acusado de haber asfixiado a Garner, utilizó una técnica prohibida al momento de la detención. En los vídeos tomados por testigos de la brutal escena se podía escuchar que las últimas palabras del afroamericano fueron “no puedo respirar”, una letanía que pronunció hasta 11 veces antes de morir en las calles de Staten Island. Este caso alimentó el movimiento Black Lives Matter en Estados Unidos, que lucha contra la brutalidad policial aplicada a los negros.\nEl comisionado de la policía neoyorquina James P. O'Neill, quien finalmente optó por despedir a Pantaleo, sostuvo que \"fue una decisión extremadamente difícil\". A Garner, de 43 años, lo arrestaron y lo redujeron en la calle hasta que murió asfixiado porque, supuestamente, estaba vendiendo cigarrillos sueltos sin licencia. Cuatro meses después del letal episodio, un gran jurado de Staten Island exoneró a Pantaleo. El entonces fiscal general, Eric Holder, inició una investigación independiente para determinar si existió una violación a los derechos civiles de Garner.\nA mediados de julio el Departamento de Justicia cerró las pesquisas sobre la muerte del afroamericano sin presentar cargos contra ninguno de los agentes involucrados. A pesar de los vídeos, la Fiscalía dijo que las evidencias eran \"insuficientes\" para presentar cargos contra el policía y demostrar en un juicio que hubo una \"mala conducta intencionada\". Argumentaron también que la autopsia determinó que la muerte la provocó una “sucesión letal de eventos”. Garner tenía exceso de peso, asma, diabetes y el tamaño de su corazón duplicaba el de un adulto sano.\n\"Lo mataron en la calle y el policía que lo mató sigue en el cuerpo\", lamentó Emerald Snipes, la hija de Garner afuera de la Fiscalía federal en Brooklyn cuando se supo la noticia. \"Cinco años después no quiero entrar en una sala para que me den las condolencias. Lo que quiero es que se haga justicia con mi padre\", agregó. La familia de Garner aceptó en 2015 una compensación de 5,9 millones de dólares.\nLos que defendían al oficial Pantaleo sostenían que despedirlo era una injusticia porque no había violado los procedimientos policiales. \"Actuó de la manera en que se le enseñó a actuar\", dijo Stuart London, el abogado de Pantaleo. Pero el proceso disciplinario contra el policía concluyó otra cosa. El informe de la jueza Rosemarie Maldonado presentado el 2 de agosto pasado describe que la llave de estrangulamiento aplicada está prohibida en una detención en plena calle y recomendó despedirlo. Desde entonces había sido suspendido de sus labores a la espera del dictamen del comisionado O'Neill.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Estados Unidos", "Norteamérica", "Racismo", "Delitos odio", "Discriminación", "Delitos", "América", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}