{"id": "17030bd0-e377-492e-641f-04ce48b2338f", "content": "Las madres coraje que plantan cara a la guerrilla kurda\n\nEl sargento Samih Özbey conducía de vuelta a casa para disfrutar junto a los suyos de unos días de permiso. Pero en la montañosa carretera entre Tunceli y Erzincan, al este de Turquía, unos hombres armados le cerraron el paso. Registraron a todos los ocupantes del vehículo y, según relatarían luego a la policía, al descubrir el carné militar del joven Samih, de 22 años, se lo llevaron consigo. Era el 17 de septiembre de 2015. Desde entonces, su familia no lo ha vuelto a ver en persona. La guerrilla kurda PKK lo mantiene secuestrado junto a más de una docena de rehenes en alguna de sus bases del norte de Irak, a unos 500 kilómetros de donde fue capturado. La única prueba de que Samih sigue con vida es un vídeo publicado el año pasado por ANF, un medio de comunicación ligado al grupo armado. “Es mi niño del alma. Es como si me hubieran arrancado una parte de mi cuerpo”, dice, por teléfono y entre suspiros de dolor, Sadiye, la madre del sargento secuestrado.\nSadiye se ha unido a otras cuarenta y ocho familias que, desde inicio de mes, se sientan cada día frente a la sede del Partido Democrático de los Pueblos (HDP) en Diyarbakir, la principal ciudad kurda de Turquía. Los manifestantes exigen que la formación prokurda, a la que acusan de ser el brazo político del PKK, les devuelva a sus hijos. Hay de todo: familias cuyos hijos se unieron al PKK por voluntad propia -o, según sus progenitores, porque los nacionalistas kurdos les “lavaron el cerebro”-, y también parientes de policías y militares secuestrados, la mayoría de los cuales llevan entre tres y cuatro años en manos de este grupo incluido en la lista de organizaciones terroristas de Turquía y la Unión Europea.\nLa protesta comenzó con el acto individual de una mujer, Hacire Akar, cuyo hijo desapareció en agosto. Akar puso una denuncia e inmediatamente fue a la sede del HDP, se sentó frente a la puerta y dijo que no se iría hasta que su hijo regresase a casa: argüía que gente del partido lo había convencido de que se echase al monte. Al cabo de unos días, una agencia de noticias cercana a los nacionalistas kurdos entrevistó al chaval, de 21 años, quien aseguró que no se había unido al PKK sino que había escapado de casa por un asunto familiar. De todas formas, regresó al hogar. El resultado dio ánimo a otras madres. Si Akar había podido recuperar a su hijo, ¿por qué no iban a recuperarlos ellas? Así que día a día, la protesta en Diyarbakir ha aumentado con madres llegadas de diversos rincones de Turquía.\nEl Gobierno de Turquía no suele dar publicidad a los secuestros de miembros de sus fuerzas de seguridad ni ofrece cifras, aunque según diversas organizaciones, el PKK tiene en sus manos al menos a 13 policías y militares y a otros dos agentes del MIT, los servicios secretos. La política de Ankara es “no negociar con terroristas” y, por tanto, el tema se mantiene lejos de los focos.\n“Durante cuatro años no se ha hecho nada. Por eso hemos venido a Diyarbakir, a ver si así podemos recuperar a nuestros hijos”, se queja Sadiye. “Hemos hablado con partidos, asociaciones, autoridades. No ha quedado puerta a la que no llamásemos, pero todo sin resultado”, añade Seyhmus Kaya, cuyo hijo Vedat, agente de policía, fue secuestrado en una carretera local de Diyarbakir en julio de 2015: “Estamos en una situación desesperada y el resto de mis hijos tiene problemas psicológicos”.\nLa Asociación de Derechos Humanos (IHD) ha llevado algunos de estos casos, tratando de arrancar su liberación al PKK. “En el pasado, yo mismo he ido en dos ocasiones al Kurdistán iraquí para recibir a veinte empleados de aduanas y a siete miembros de las fuerzas de seguridad”, relata Raci Bilici, directivo de la asociación. Según datos de la IHD, entre 1990 y el fallido proceso de paz iniciado en 2012, el PKK secuestró a 335 personas -la mayoría civiles-, aunque Bilici reconoce que pueden ser muchos más porque a veces ni siquiera ellos reciben la información. “Normalmente, el PKK libera a sus prisioneros como mucho al cabo de un año. Pero en este caso no”, explica. Respecto a los 13 militares y policías secuestrados, la organización armada ha propuesto que se envíe una delegación independiente y entonces los liberará pero, arguye Bilici, para ello se necesita el visto bueno de Ankara pues el territorio en que se hallan los rehenes es zona de guerra, que periódicamente bombardea la aviación turca: “Aún esperamos la respuesta del Gobierno”. Ni la Presidencia turca ni el Ministerio de Interior ni el partido gobernante AKP han respondido a las preguntas de este diario sobre la cuestión.\nEsta vez, sin embargo, la protesta de las llamadas “madres de Diyarbakir” sí ha recibido gran cobertura mediática. Varios ministros y representantes del Gobierno han acudido a visitarlas y el presidente, Recep Tayyip Erdogan, ha dicho que cuentan con todo su apoyo. El discurso oficial acusa al HDP de estar involucrado en la captación de miembros para el PKK y los secuestros (Seyhmus Kaya, por ejemplo, sostiene que a su hijo lo transportaron a Irak en un vehículo del Ayuntamiento de Lice, localidad en manos de los nacionalistas kurdos).\nDesde el HDP lo niegan todo. “Todas estas acusaciones son parte de un intento de ilegalizarnos. Nosotros somos un partido político que utiliza sólo medios políticos”, afirma Ayse Acar Basaran, diputada y dirigente del HDP: “Durante años, el Estado ha callado y no ha hecho nada respecto a los secuestros. Y saca el tema justo cuando se han intervenido nuestras alcaldías y destituido a nuestros alcaldes. Nos parece que se está manipulando el dolor de estas madres”. Como ejemplo del “doble rasero” del Gobierno cita el caso de las “Madres del Sábado”, que buscan a los desaparecidos durante las décadas de 1980 y 1990, a las que el Gobierno ha prohibido manifestarse en la avenida Istiklal de Estambul, donde siempre lo habían hecho.\nEn cambio, el exlíder del HDP Selahattin Demirtas ha enviado una carta desde la prisión donde se halla desde hace casi tres años, en la que, si bien reconoce que “puede haber algo de cierto” en que el tema está siendo utilizado para “criminalizar” a la formación prokurda, insta a sus compañeros a escuchar las “legítimas demandas” de las madres que protestan. En su misiva, Demirtas exige al grupo armado PKK que “dé repuesta inmediata” a las familias sobre el paradero de sus hijos y, al Ejecutivo de Erdogan, que retome el proceso de paz suspendido en 2015.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["PKK", "HDP", "Recep Tayyip Erdogan", "Turquía", "Secuestros", "Oriente próximo", "Grupos terroristas", "Terrorismo", "Europa", "Delitos", "Justicia"], "newspaper": "elpais"}