{"id": "170b0b5d-62a3-4a6d-72be-7c5e925973f3", "content": "El perito de los padres de Gabriel discrepa de los forenses sobre la causa de la muerte del niño\n\nLa sexta sesión de la vista oral contra Ana Julia Quezada, única acusada por el asesinato del niño Gabriel Cruz, ha concluido este lunes con la declaración de forenses y peritos médicos, en una jornada celebrada a puerta cerrada en la Audiencia Provincial de Almería, en la que se han destacado las discrepancias entre la Fiscalía y la acusación particular.\nAnte el jurado popular han declarado cuatro médicos forenses del Instituto de Medicina Legal de Almería, el director del Departamento de Sevilla del Instituto Nacional de Toxicología, ocho facultativos del Instituto Nacional de Toxicología y se ha presentado una pericial médica elaborada por los doctores Nicasio Marín y Sergio Martínez a instancia de los abogados de los padres.\nPrecisamente, tras su declaración, Marín ha afirmado que él y su compañero han aportado \"pruebas y evidencias de una violencia intensa y extensa\" por parte de Quezada, que en el momento del crimen era pareja del padre de Gabriel. El perito ha explicado que establecer como causa de muerte una simple asfixia supondría banalizar lo ocurrido, una banalización que \"no es razonable y no es lógica\".\nMarín se ha referido así al informe forense que determina que Gabriel murió al sufrir una \"anoxia anóxica\" tras una \"asfixia mecánica por sofocación manual\", en concreto una \"oclusión extrínseca de los orificios respiratorios, fosas nasales y boca\", sin contemplar, como mantiene la acusación, que la acusada pudiera haber golpeado y dejar \"agonizando\" al niño, de ocho años, durante una hora.\nPara este perito médico, el relato de los hechos es \"terrible\" por lo que considera que el informe que ha presentado es el \"corazón del asunto\", con una declaración ante el jurado que ha destacado por la \"crudeza relatada de forma contundente y clara\".\nUna vez concluida la sesión, el abogado de los padres de Gabriel, Francisco Torres, ha reiterado ante los medios esta idea, que el fallecimiento del pequeño no podía quedarse en \"una escena o una muerte banal, porque no lo fue\". Durante toda la vista, ha reiterado que antes de asfixiar a Gabriel, la acusada pudo haber golpeado y dejado \"agonizando\" al niño durante una hora.\nAunque no ha querido referirse a la \"violencia intensa y extensa\" referida por Marín, autor del informe médico alternativo al de los forenses, sí que ha señalado que en dicho documento se encuentra toda su \"discrepancia\" con el relato realizado por la fiscal, Elena María Fernández.\nConsidera que también han quedado acreditados los daños psíquicos provocados presuntamente por Quezada a los padres de Gabriel: \"Es muy claro, ahí están los informes forenses, no lo digo yo\", ha aseverado.\nPor su parte, el abogado de la acusada, Esteban Hernández Thiel, ha recalcado la \"discrepancia radical\" entre el informe oficial de los forenses y el de la acusación particular, en lo que se refiere a la cronología de cómo se produjo la muerte.\n\"Entendemos que el mecanismo y relato de los médicos forenses coincide mucho más con lo sucedido allí aquel trágico día\", ha manifestado, añadiendo que será el jurado el que tendrá que determinar la intencionalidad de la acusada, pero que no puede \"compartir\" el informe presentado por la acusación particular.\nConsidera que es \"comprensible\" que Torres pueda discrepar y buscar un relato de los hechos \"más escabroso, dramático, más terrible\", que tenga como apoyo esta pericial, pero ha insistido en que los médicos forenses son \"profesionales que trabajan para la administración de justicia, cuya función es estudiar muertes de origen violento que pudieran tener un origen criminal\".\nHa trasladado que ha expresado su protesta por no haber podido presentar las dos periciales de forma conjunta para que el jurado pudiera valorar la \"discusión entre los dos peritos\", y ha recalcado que Quezada reconoció \"desde el primer momento\" que mató a Gabriel y que una muerte así \"siempre es durísima\" y genera \"sufrimiento\".\nPor otro lado, pese a que Torres lo ha negado, sí ha indicado que como \"en cualquier caso\" en el que \"no se discute\" que el acusado haya provocado la muerte de la víctima, en este \"se comentó con la Fiscalía\" la posibilidad de llegar a un acuerdo previo que evitase el juicio y el \"sufrimiento que ocasionaría a los padres por tener que venir a revivir una situación tan dramática\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Almería", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}