{"id": "172890de-80e6-46d1-6ef0-5067a06e5341", "content": "Arenal Sound 2019: 200 buses con 10.000 jóvenes cruzan España rumbo al festival\n\nHablar del Arenal Sound es hablar de récords y cifras macro. El considerado como uno de los festivales de música más multitudinarios de la escena nacional, capaz de agotar sus 50.000 abonos en 14 horas antes incluso de anunciar el cartel, se prepara ya para estrenar su décimo aniversario, del 30 de julio al 4 de agosto en la playa del Arenal de Burriana (Castellón). También para recibir a los 300.000 asistentes que pisarán el recinto en esta edición. Hasta 10.000 de ellos lo harán a bordo de los 200 autobuses fletados desde una treintena de ciudades. Este lunes a última hora de la tarde eran cerca de tres mil los sounders que hacían cola para recoger su pulsera.\n“Se ha programado la llegada de los autobuses de manera escalonada, los primeros estarán aquí sobre las tres o cuatro la madrugada. Abriremos taquillas a las ocho de la mañana del martes, pero si hay gente esperando adelantaremos el horario, estamos preparados para ello”, explican a EL PAÍS desde la organización del macroevento.\nSolo de Madrid parten más de 30 autobuses. Le siguen destinos como Barcelona, Bilbao, Santander, Zaragoza y varios puntos de la geografía gallega y andaluza, entre otros. A bordo, público muy joven, buena parte de él con la mayoría de edad recién cumplida. “Entre los 18 y los 25 años”, indican las mismas fuentes. Es la horquilla en la que se mueve el masivo aforo del Arenal Sound, atraído por su fórmula low cost regada con fiesta, playa, kits ahorro de bebida que se venden desde la misma web del certamen y música –con Martin Garrix, Lola Índigo, Thirty Seconds to Mars, Don Diablo, Farruko o Anitta como principales alicientes-. Público que repite porcentajes en cuanto a procedencias: un 90 % nacional frente a un 10 % extranjero.\nLa maquinaria Arenal Sound se activa con el aval de llevar ya diez años en la brecha tras superar cambios en el recinto y algunas ediciones convulsas protagonizadas por las denuncias vecinales por contaminación acústica. El evento afronta este aniversario también con el empuje que da compartir promotora con uno de los festivales decanos, el FIB, en manos desde hace una semana de los hermanos David y Toño Sánchez, directores de la cita burrianense y responsables a través de su empresa The Music Republic de otros festivales como el Viña Rock, el Interestelar Sevilla, el Granada Rock, el Festival de Les Arts de Valencia y Madrid Salvaje.\n“Queremos organizar la mejor edición de todas y hacer disfrutar a miles de jóvenes de la mejor experiencia del año; y el verano que viene volveremos a marcarnos el mismo reto”, señalan desde la organización, que al menos de momento prefiere obviar cualquier alusión a la reciente compra del Festival Internacional de Benicàssim. Incide, eso sí, en el esfuerzo en mejorar las infraestructuras. El recinto de conciertos del Arenal Sound de Burriana incrementa este año su superficie en 10.000 metros cuadrados, aunque mantendrá su aforo en 60.000 personas por día “para aumentar el confort y la seguridad de las personas asistentes”, ha indicado la alcaldesa de Burriana, Maria Josep Safont.\nA la espera de inaugurar este jueves los cuatro días de conciertos oficiales, el festival español más multitudinario y joven calienta motores con las fiestas de bienvenida que saldrán a escena el martes y el miércoles en el Beach Club y su archiconocida piscina XXL. Al frente, artistas como Juancho Marqués, Cupido, Fernando Costa, The Zombie Kids y Funzo & Baby Loud.\nEntre los principales reclamos del cartel 2019 figura la presencia del polifacético Jared Leto, al frente de la banda internacional Thirty Seconds To Mars, y del DJ número 1 del mundo, Martin Garrix. Dos nombres que pondrán en el mapa “al festival de Burriana un año más como uno de los grandes atractivos del panorama internacional”, indican desde el Arenal Sound.\nDestaca también la presencia de las artistas Karol G y Anitta y otros platos fuertes como Don Diablo, Oliver Heldens, Farruko, C Tangana y Morat.\nEn el ámbito nacional el Arenal Sound será testigo de los nuevos trabajos discográficos de Dellafuente, Rayden, Natos & Waor o Beret; y vivirá el regreso de Vetusta Morla al festival después de ocho años de ausencia. Lola Índigo, Dorian o Fangoria completan el abanico de estilos que fusiona, con éxito, la macrocita burrianense.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Arenal Sound", "Burriana", "Festivales música", "Provincia Castellón", "Festivales", "Eventos musicales", "Comunidad Valenciana", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}