{"id": "173084c1-8396-4de4-64db-f4f07906d22d", "content": "Ciudadanos responsabiliza a Torra de los incidentes del Parlament\n\nLorena Roldán, líder de Ciudadanos en Cataluña, ha responsabilizado este mediodía al president de la Generalitat, Quim Torra, de los incidentes que se registraron la noche de este jueves en el Parlament refiriéndos al intento de asalto en la Cámara, las agresiones a periodistas y la quema de banderas españolas y del Rey. La diputada ha defendido que existe una causa-efecto entre las declaraciones que hizo Torra hace un año al animar a actuar a los comités de defensa de la república y los altercados de ayer. \"Fue una jornada triste e indignante. Vivimos el inicio del otoño caliente del señor Torra\", ha dicho.\nEn su valoración, Roldán ha subrayado que es probable que el independentismo haya perdido apoyo en la calle, ya que la Guardia Urbana calculó la asistencia a la manifestación en 600.000 personas frente al millón de hace un año. \"No sé si el movimiento independentista ha perdido apoyo pero sí sé que están más radicalizados que nunca. Hubo imágenes vergonzosas. Es preocupante el repunte de la agresividad\", ha afirmado. El presidente de Ciudadanos, Albert Rivera, ha pedido por carta a Pedro Sánchez una reunión para que se aplique en Cataluña el artículo 155 para contener a Torra al amenazar, ha dicho Lorena, un día sí y otro también con celebrar un referéndum al tiempo que \"pisotea\" los derechos del resto de catalanes.\nCiudadanos registrará este miércoles un escrito en la Mesa para que se refuerce policialmente la seguridad del Parlament al tiempo que ha lamentado que el presidente de la cámara, Roger Torrrent, no haya condenado los incidentes. Quien sí lo ha hecho ha sido el Colegio de Periodistas y el Consell de l'Audiovisual de Catalunya (CAC) por las \"agresiones e intimidaciones\" a periodistas y cámaras de TVE y Antena 3. \"El CAC considera que estas actuaciones limitan el derecho a la libertad de información que tienen todos los ciudadanos\", ha expresado en un comunicado.\nEl CAC y el Colegio de Periodistas han condenado las agresiones a periodistas ante el Parlament\nRoldán ha afirmado también que no descartan emprender acciones legales contra el Ejecutivo después que los Mossos d'Esquadra solicitaran la identificación a dos personas que pusieron a todo volumen el himno español desde un hotel, justo cuando el Govern hacía su ofrenda floral ante el monumento a Rafael Casanova, de forma que no se oía bien Els Segadors, el himno catalán que se puso para el acto. Rivera se mofó en la red por el incidente pero ahora Ciudadanos lo considera grave. Por ello, han solicitado la comparecencia urgente de Miquel Buch, consejero de Interior. La diputada ha culpado a Torra de lo sucedido y ha lamentado que se apliquen criterios distintos ante incidentes de este tipo, en alusión que a veces son interpretados como libertad de expresión y otras como ataques incívicos. \"Les ofrecemos ayuda por si la necesitan [los identificados]\", repitiendo la misma oferta que ya hizo el PP.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Ciudadanos", "Diada", "Fiestas autonómicas", "Cataluña", "Partidos políticos", "Comunidades autónomas", "Fiestas", "Administración autonómica", "España", "Política", "Administración pública", "Lorena Roldán"], "newspaper": "elpais"}