{"id": "17301ac0-b100-4c0e-6092-43855d168acd", "content": "Bicimad bate récord de usos diarios mientras Almeida se muestra abierto a privatizarlo\n\nBicimad batió récord absoluto de usos el 3 de octubre: superó los 17.000 viajes diarios (17.094 exactamente). El mes pasado, las bicicletas eléctricas rebasaron otra barrera: la de la M-30 gracias a la ampliación del sistema. A la vez, sobre Bicimad planea la idea de la privatización. “Fuimos contrarios a las municipalizaciones del anterior equipo”, dijo el alcalde Almeida en referencia a Funeraria, Teleférico y Bicimad, que se inauguró en 2014 gestionado por una subcontrata. Las quejas de usuarios y los problemas económicos llevaron al Ayuntamiento a municipalizar el servicio.\n“¿Ha pasado algo en Bicimad?”. Hace unos días una vecina de Madrid lanzaba esta pregunta en sus redes. Quería llamar la atención sobre el mal funcionamiento del sistema de bicicletas públicas al percibir “cierta degradación”. Al poco, decenas de mensajes confirmaron su percepción: las bicicletas funcionaban peor que antes del verano, con más vehículos estropeados y menos disponibilidad. “Decidí enterarme de lo que pasaba”, cuenta. Para ello se dio una vuelta por su barrio y descubrió que los camiones encargados de reparar y redistribuir las bicicletas se habían reducido a la mitad, de seis a tres.\n“Están dejando caer el sistema”, confirman fuentes cercanas al servicio público que prefieren mantenerse en el anonimato. Estas fuentes denuncian que algunos días el Ayuntamiento solo pone en servicio “la mitad de las bicicletas que deberían”. Desde Cibeles lo niegan, pero coincidiendo con los problemas, tanto el alcalde Almeida como el delegado de Movilidad y Medioambiente, Borja Carabante —de quien depende en última instancia el servicio— han insinuado que Bicimad podría “externalizarse”. Es decir, privatizarlo.\nEl servicio público nació con este modelo. En 2014, la entonces alcaldesa Ana Botella (PP) licitó la concesión de Bicimad. La empresa Bonopark ganó el concurso municipal para gestionar el servicio durante 12 años; el Ayuntamiento les abonaba 25 millones de euros anuales.\nMenos de un año después, en 2015, el sistema estaba hundido, al borde de la quiebra. Las decenas de bicis estropeadas o vandalizadas y las estaciones que no funcionaban provocaban continuas quejas de los usuarios. Se emitían más de 200 reclamaciones diarias por los anclajes a la vez que eran insatisfactorios un 12% de los viajes. Además, Bonopark se dejaba 300.000 euros al mes para que el sistema no colapsara lo que le estaba dejando un agujero en sus cuentas. Pidieron ayuda al Consistorio, gobernado ya por Manuela Carmena (Ahora Madrid) que tras analizar la situación solo encontró dos opciones: dejar caer Bicimad o inyectar dinero.\nEn octubre de 2016, el Ayuntamiento abonó 10,5 millones de euros a Bonopark a cambio de que el sistema pasase a estar gestionado por la EMT. El PP criticó con fiereza la municipalización y acudió a los juzgados argumentando que con la adquisición se había producido “un grave daño al patrimonio público”. Meses después, en plena campaña de las municipales, la Justicia desestimó la denuncia.\nCon la titularidad pública, las reclamaciones en Bicimad bajaron hasta las 50 al día en anclajes —cuatro veces menos que cuando lo gestionaba una empresa privada—. Los problemas también: ahora afectaban solo al 4% de los trayectos (tres veces menos que con la subcontrata). Además, el coste por bicicleta se redujo en más de 200 euros así como las pérdidas de la compañía. A pesar de esos datos, Almeida ha asegurado estos días que las municipalizaciones no han “beneficiado la gestión de las empresas asumidas”.\nEn la EMT, que gestiona además de los buses, Bicimad o el Teleférico, se ha evidenciado el descontento con algunas decisiones del Ayuntamiento. “Las paralización de contrataciones realizada por el Ayuntamiento ya están afectando al servicio”, lamentaba el comité de empresa el retraso en la incorporación de conductores. Por ello quieren convocar una concentración el 24 de octubre a las puertas de Cibeles y se plantean la huelga. Los trabajadores también han lamentado la creación de cuatro nuevos puestos ejecutivos así como el cese “fulminante” de otros. “Han cesado a todos los que declararon en el caso Bicimad y están colocando a sus amiguetes”, denuncian.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["EMT", "Transporte urbano", "Ayuntamiento Madrid", "Empresas transporte", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Empresas", "Gobierno municipal", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}