{"id": "1732ba2b-7bb0-402d-51df-8e67edc0aec8", "content": "Recuperan más de 100 ánforas expoliadas\n\nSon de época romana y fenicia y habían sido extraídas de forma ilegal por pescadores de Formentera. Hay doce personas investigadas.\nLa Guardia Civil informó ayer sobre la recuperación de más de 100 piezas históricas que habían sido expoliadas de yacimientos subacuáticos de Formentera. En el operativo, un total de doce personas han sido investigadas por un supuesto delito de expolio del patrimonio histórico. Asimismo, se han registrado siete viviendas y once almacenes de pescadores en Formentera. Como resultado de la operación policial, las más de 100 ánforas han podido ser recuperadas, estando completas prácticamente unas 40.\nTodas las piezas son de procedencia romana y fenicia y se podrían datar entre los siglos I y II A.C.\nEl Instituto armado explicó ayer que en el transcurso de la investigación los agentes constataron que las piezas recuperadas se habían expoliado del medio marino mediante la técnica de la pesca de arrastre.\nCuando los pescadores extraían una de las ánforas en las redes de pesca, en lugar de notificar el hallazgo a las autoridades, se apropiaban de estos restos y volvían a pasar reiteradamente las redes por el fondo hasta esquilmar el pecio submarino. Así, todo el material hallado ha sido extraído ilegalmente en aguas de Formentera.\nEste servicio ha sido desarrollado por agentes pertenecientes al SEPRONA, que han contado con el apoyo de agentes pertenecientes al Grupo Especial de Actividades Subacuáticas (GEAS) de la Guardia Civil de Mallorca e Ibiza, quienes están llevando a cabo la inspección del fondo marino en donde se hallaban los pecios.\nPor otro lado, se ha contado con técnicos del Servicio del Patrimonio Histórico del Consell de Mallorca para la catalogación de las ánforas que serán trasladadas al Museo Arqueológico de Ibiza y Formentera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs igual: ya han destrozado el yacimiento y las ánforas, fuera de él, tienen un valor arqueológico mínimo. En un país decente, estos señores pasarían varios años en prisión. Pero esto es Egggggggggggggggpaña, y no pisarán la cárcel.", "date": "10/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}