{"id": "1735e946-578c-4c7c-689c-b95a69a2dccd", "content": "El Supremo venezolano asesta un golpe a la autonomía de las universidades\n\nLa crisis política e institucional que vive Venezuela tiene un nuevo frente. El Tribunal Supremo de Justicia (TSJ), controlado por Nicolás Maduro, ha ordenado este martes a las autoridades de la Universidad Central de Venezuela (UCV) la celebración de elecciones a sus órganos de gobierno en un plazo no superior a seis meses.\nEl máximo tribunal también estableció pautas para elegir a las autoridades universitarias en otras universidades del país cuyos órganos de gobierno han superado el periodo para el cual fueron electos. Es el caso de la UCV, cuya rectora, Cecilia García-Arocha, fue elegida en 2008 hasta, teóricamente, 2012, pero continuaba en el cargo por las trabas que durante años impuso el chavismo a la renovación de la cúpula universitaria.\nEl fallo del TSJ dictamina que el Consejo Nacional de Universidades establecerá un calendario para la realización de las elecciones de los rectores.\nLa decisión judicial, además, implica una modificación de las reglas de la elección, al privilegiar “la igualdad de condiciones para elegir a las autoridades universitarias, consagrada en el artículo 34.3 de la Ley Orgánica de Educación”. El fallo otorga rango de “sector electoral universitario” no solo a profesores, estudiantes y egresados, sino también al personal administrativo y al personal obrero, resultando de tal modo cinco sectores electorales.\nUna nota del máximo tribunal indicó además que “se proclamará candidato electo únicamente a quien haya resultado ganador en al menos tres de los cinco sectores electorales y haya obtenido, a la vez, la mayoría absoluta de votos”. “De no ser este el caso, se procederá a una segunda vuelta con los dos candidatos que hayan obtenido la mayor cantidad de sectores electorales”, añade.\nLa decisión judicial ha sido criticada por la oposición, toda vez que supone un golpe a la autonomía de la que gozaban estas instituciones, consagrada en la Constitución. La dirección de las universidades nacionales era considerada un bastión de oposición a la revolución bolivariana.\nEl presidente Hugo Chávez inició en 2009 una política de obstaculización del funcionamiento de estas instituciones, con la suspensión de todos los comités estudiantiles alegando inconstitucionalidad.\nEl Supremo ha resuelto ahora una vieja objeción del chavismo a la forma en que se elegían los órganos de gobierno, donde los votos de los profesores tenían más peso que los de estudiantes y licenciados, y no se consultaba a otros trabajadores. La nueva norma consagra además un principio de proporcionalidad de los votos de dos sectores muy disímiles en número, pues el censo de alumnos supera con creces al de profesores.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Venezuela", "Nicolás Maduro", "Universidad", "Latinoamérica", "Sudamérica", "Educación superior", "América", "Sistema educativo", "Educación"], "newspaper": "elpais"}