{"id": "173525fd-055a-421e-5210-67d9b0798f34", "content": "Por qué solo una persona (y nadie más) tendrá estas zapatillas de Louis Vuitton\n\nVirgil Abloh no es millennial pero tiene la sensibilidad para reconocer sus exigencias. Para el creador estadounidense el lujo no tiene nada que ver con un precio sino con materializar el deseo de los nuevos consumidores. \"Una etiqueta determinada por valores, códigos y cualidades, cuyo uso y definición era privilegio de unos pocos hasta que las nuevas generaciones lo conquistaron y cambiaron el paradigma para siempre\", apuntaba en el glosario de su primera colección al frente de la línea masculina de Louis Vuitton. El lujo tampoco tiene ya que ver con la posibilidad de acceder a una marca, sino conseguir su prenda más deseada. O, por qué no, hacerla.\nEn un momento en el que las ediciones limitadas desatan la locura, sobre todo cuando se trata de zapatillas, Louis Vuitton ha decidido implicar a sus clientes en el proceso de creación de sus sneakers más icónicas, las Run Away. Con motivos Monogram o Damier, con iniciales estampadas o con bandas de color a capricho personal... Now yours Run Away es el servicio de personalización que, por primera vez permite personalizar las sneakers de la colección para conseguir un estilo único y personal. ¿Acaso existe algo más exclusivo que una zapatilla hecha a gusto de cada uno?\nEl proceso de realización es minucioso y al detalle. El primer paso es elegir el material de la zapatilla, a seleccionar entre piel de becerro, piel de cocodrilo o una mezcla de ambas para los más indecisos. Una vez superada la primera prueba, el modelo se disecciona en trece partes para que ninguna elección se deje al azar: desde la suela a la lengüeta, del talón a la puntera. La paleta cromática se divide en nueve colores vibrantes (azul, rojo, amarillo, violeta, naranja...) y cuatro estampados emblemáticos de la maison: Monogram, Monogram Eclipse, Monogram White o Damier Graphite. Suficientes para dejar volar la imaginación e impregnar de estilo personal cada par de zapatillas Run Away de Louis Vuitton.\nComo el lujo también va más allá de grandes logos y etiquetas, Louis Vuitton ofrece además la posibilidad de personalizar sus características bandas y el capricho de imprimir las iniciales de cada cliente en sus zapatillas, ya sea en el talón o en lateral de cada modelo. El broche final a una zapatilla única.\nUna vez realizado el boceto, los zapatos se hacen de forma artesanal en la fábrica italiana de Louis Vuitton. El tiempo de espera para presumir de zapatillas únicas es de unas cinco semanas. El precio de cada modelo Run Away, y la certeza de que no habrá otro igual, es de 980 €.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/13/2019, 20:01:45", "tags": ["Virgil Abloh", "LVMH", "Moda", "Confección", "Industria"], "newspaper": "elpais"}