{"id": "1736941e-8fd9-497f-6f84-999bc5eeee64", "content": "Militares y civiles ya comparten el poder en Sudán\n\nCuatro turbulentos meses después de la caída de Omar al Bashir como presidente de Sudán, este país africano cuenta desde este miércoles con una nueva jefatura de Estado encarnada en un consejo de transición de lo más variopinto. Si bien buena parte del poder queda en manos de los militares que gobernaron el país durante el antiguo régimen, con cinco de sus 11 asientos y el discreto general Abdelfatá al Burhan a la cabeza, lo cierto es que los otros seis miembros son civiles entre los que hay activistas, juristas, profesores y hasta un periodista escogidos por la oposición, con dos mujeres. Ante sí tienen el reto de conducir a Sudán hacia la democracia en un periodo de tres años y tres meses.\nLas negociaciones han sido duras, llenas de aristas y marcadas por la desconfianza mutua. La violenta represión de las manifestaciones a principios de junio por parte de los militares, que provocó la muerte de al menos un centenar de civiles, supuso el momento más difícil. Sin embargo, la mediación de una delegación etíope de la Unión Africana logró que ambas partes, los militares que habían tomado el poder y los civiles que forzaron la caída de Al Bashir, se volvieran a sentar a la mesa. El miércoles debían tomar ya la decisión de ratificar el nombramiento anunciado del economista Abdallá Hamdok como primer ministro con la tarea inaugural de formar Gobierno este mes.\nEl Consejo Soberano, que así se llama el nuevo órgano, estará liderado por el citado general Al Burhan durante un periodo de 21 meses y será sustituido por un civil los 18 meses restantes. Será él, por ahora, el presidente del país, cargo que venía ocupando en su calidad de jefe del consejo militar de transición. A punto de cumplir 60 años, su principal mérito para ocupar el poder al día siguiente de la caída de Al Bashir fue su carácter discreto, su fobia a los focos, su escasa ambición política. Desconocido para el gran público, supo desplegar en estos meses la política del palo y la zanahoria con los manifestantes que exigían un Gobierno civil y, a la vez, tejer alianzas clave en el ámbito regional, sobre todo con Egipto y Arabia Saudí.\nEl miembro más polémico del nuevo consejo es, sin duda, el general Mohamed Hamdan Dagalo, conocido con el sobrenombre de Hemedti. Mientras Al Burhan hacía las veces de policía bueno, su mano derecha se encargaba del trabajo sucio. Ex jefe de las temibles milicias Janjawid, que sembraron de sangre el territorio de Darfur, y luego al frente de las Fuerzas de Apoyo Rápido, la unidad del Ejército que llevó a cabo la matanza del pasado 3 de junio, su nombramiento deja un mal sabor de boca a la oposición. Una de las condiciones fijadas para desbloquear la transición era la apertura de una investigación independiente sobre estos crímenes.\nSolo dos de los 11 miembros del nuevo consejo son mujeres\nSin embargo, los generales, entre los que también se encuentra el hasta ahora portavoz de la Junta militar Chamaseddine Kabbachi, se encontrarán con un serio contrapeso en el nuevo Consejo Soberano. Entre los cinco civiles designados por la Alianza para la Libertad y el Cambio (ALC) destaca la presencia de los juristas Hassan Cheikh Idriss y Taha Osman, portavoz del movimiento de contestación, el periodista Mohamed el Fakki Souleyman, y los profesores Saddek Tavir y Aisha Moussa. Todos ellos formaron parte de las protestas que se desencadenaron en diciembre de 2018 y forzaron la caída de Al Bashir en abril.\nUn sexto civil ha sido escogido por consenso entre militares y opositores. Se trata de la activista de religión copta Raja Nicola Abdel-Masih, defensora de los derechos de los cristianos en Sudán y cuyo nombramiento supone no solo un guiño a las minorías religiosas sino ampliar la nómina de mujeres en el Consejo Soberano, con solo dos representantes y que sin embargo se considera histórico en este país africano.\nTras nombrar al primer ministro, el nuevo consejo tiene que designar a los miembros del Parlamento de transición antes del próximo 28 de agosto. Una vez pasados los 39 meses establecidos en el acuerdo se convocarán elecciones y el citado órgano se disolverá para ceder el poder a un nuevo presidente salido de las urnas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Sudán", "África subsahariana", "Dictadura militar", "África", "Dictadura", "Política"], "newspaper": "elpais"}