{"id": "173a6ad6-f770-44e9-7c2b-8e419a26239b", "content": "Las hijas de la asesinada en el caso de la CAM exculpan al procesado\n\nLa hermana y dos de las hijas de María del Carmen Martínez, viuda del expresidente de Caja Mediterráneo (CAM), Vicente Sala, asesinada de dos tiros en diciembre de 2016, han sido los últimos familiares en prestar declaración en el juicio que trata de establecer si Miguel López, yerno de la fallecida, fue el autor material del asesinato. Sus testimonios ante el jurado popular han ofrecido dos versiones totalmente contrapuestas de lo sucedido.\nAntonia Martínez, la hermana de la víctima, ha calificado al acusado como “un gran manipulador”, uno de los muñidores del conflicto económico que enfrentó a la familia del expresidente de la CAM, cuyo testamento, según él, detonó los enfrentamientos familiares. Por el otro, Antonia y Mar Sala, hijas de la víctima, le han descargado de responsabilidades. Según ellas, todos los manejos que emprendieron para tomar el poder de las empresas de la familia fueron recomendados por sus abogados. Y han asegurado que no ejercieron acusación sobre su cuñado porque el despacho jurídico que contrataron para esta causa “no vio indicios de que hubiera cometido el crimen”.\nLa primera en declarar en la vista de este jueves, la cuarta jornada del juicio, ha sido la hermana de la víctima. De negro y con un pañuelo entre las manos con el que jugueteaba constantemente, ha tenido que recordar que fue ella la que llevo a Mari Carmen al concesionario en el que fue tiroteada. Ha sido el momento en que más le ha costado contestar a las preguntas. “Al llegar a Novocar”, la empresa de compraventa y alquiler de coches que regentaba López, “vimos a Miguel, que nos saludaba”, ha relatado al fiscal. Era extraño. Nunca les había recogido un coche y, además, en aquel momento no se hablaban. “Yo no tenía ganas de verle, porque es muy desagradable”, ha dicho del acusado, quien permanecía sentado a un metro de ella durante la declaración. “Me fui por no estar con Miguel”, ha continuado, “como no nos hablábamos, la situación era muy violenta”.\nEsta circunstancia se la ha evocado también la defensa de López. Y la testigo ha roto a sollozar. “Claro, usted se emociona porque cree que si no hubiera dejado sola a su hermana, a lo mejor no hubiera pasado” el asesinato, ha sugerido el letrado. “O hubieran pasado dos”, ha respondido la testigo. Tras dejar a su hermana y volver a casa, María del Carmen Martínez recibió dos disparos en la cara, junto a su vehículo, que estaba en el lavadero de las instalaciones, a oscuras, en torno a las seis de la tarde del 9 de diciembre de 2016. Según la investigación, tardó entre 20 y 25 minutos en morir.\nLas declaraciones de este jueves han subrayado a la perfección las estrategias que siguen las partes. Fiscal y acusación particular, que defiende los intereses del hijo de la víctima, Vicente Jesús Sala, tratan, sobre todo, de establecer el móvil económico que pudo ser el causante del asesinato y subrayar la ruptura de relaciones entre la matriarca del clan y sus hijas. En este sentido, Antonia Martínez ha opinado que “los problemas familiares comenzaron” porque sus sobrinas “no aceptaron el testamento de Vicente” Sala. El reparto patrimonial era equitativo, pero el expresidente de la CAM otorgó una acción de oro a su mujer, que le concedía máximo poder decisivo, y dispuso que fuera su hijo Vicente Jesús el que heredara el gobierno de la firma más rentable del entramado empresarial, Samar internacional.\nLa hermana de la víctima ha señalado que sus sobrinas querían quedarse con esta empresa. Y ha dirigido su dedo acusador a sus respectivos cónyuges. “Creo que mis tres sobrinas han sido manipuladas por unos maridos que no han sido los adecuados”. Y al frente de todos, el “gran manipulador”, López, “una persona muy impulsiva, que todo lo sabe y que tiene una solución para todo”. Un hombre, “al que le gusta mucho hablar, pero no sabe escuchar” y que “no trataba a su suegra como debía”.\nEn opinión de Antonia Martínez, esta mala influencia fue la que consiguió que sus sobrinas llegaran a “impedir que su madre entrara en sus casas”, que los nietos se enfrentaran abiertamente a su abuela y que arrebataran a su hermano el puesto de consejero delegado de Samar internacional, firma dedicada al comercio de plásticos. La situación empeoraba cada día y condujo “a un callejón sin salida” en el que su hermana “tuvo que hacer valer sus derechos para destituir a sus hijas” y utilizar, “por primera vez”, la acción de oro.\nLa defensa del acusado, en cambio, se limita a puntualizar las contradicciones de los testigos. Y todo lo demás, lo pasa por alto. No hay una sola prueba que demuestre que Miguel López apretó el gatillo. El acusado, sus hijos y su esposa, Fanny, se han acogido a su derecho de no declarar ante el jurado. Sus cuñadas, e hijas de la víctima, Antonia y Mar, sí lo han hecho este jueves, en su condición de testigos del proceso. Y su visión ha sido radicalmente diferente de la del otro bando. Ninguna de las dos ha reconocido que en la junta de accionistas y la reunión del consejo de administración en las que descabalgaron a su hermano se viviera “mucha tensión”. “La situación era un poco especial”, ha concedido Mar. En concreto, ambas partes no se hablaban.\nAmbas han defendido también que todas las circunstancias que rodearon el desencuentro familiar respondían a “una estrategia de los abogados” que las asesoraban en los negocios.\nFinalmente, ambas han narrado las circunstancias en que se enteraron del asesinato. Las tres hermanas se encontraban reunidas y hablando por teléfono con sus abogados. En ese momento, “apareció Miguel” en casa, que poco después “recibió una llamada y se retiró a hablar a la cocina”. Posteriormente, salió de casa y, tiempo después, las avisó de que “algo” había pasado con su madre. Todas salieron hacia Novocar y, desde allí, llamaron al marido de una de ellas para que este, a su vez, avisara a su hermano Vicente Jesús. Tras la detención de López, ambas han manifestado que no ejercieron la acusación particular, como sí ha hecho su hermano, porque un despacho jurídico contratado para el juicio les indicó que “no había indicios” por los que se pudiera condenar a López.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Vicente Sala", "Alicante", "CAM", "Comunidad Valenciana", "Asesinatos", "Juicios", "Empresas", "Sucesos", "Delitos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}