{"id": "173fda65-675f-4627-6f54-8eda0295ff6c", "content": "Los abusos y agresiones sexuales se incrementan en Madrid\n\nLos datos de violencia, homicidios, abusos y violaciones en Madrid no son excesivamente altos para una población de siete millones de habitantes. No la hacen una ciudad insegura o peligrosa pero lo que revelan es preocupante. 12 homicidios o asesinatos perpretados en la región han tenido como protagonistas a menores de 18 años y la mitad de los autores de estos delitos pertenecían a bandas latinas. En la ciudad, han aumentado hasta 24.500 los delitos por violencia doméstica y de género y los de lesiones y maltrato familiar se sitúan por encima de los 20.000, incrementándose con respecto a los que se registraron en 2017, según el fiscal superior de la Comunidad de Madrid, Jesús Caballero Klink.\nEn la apertura del año judicial,el fiscal, un gran lector por las constantes alusiones a obras de grandes escritores en su intervención, hizo un repaso a los datos de violencia que durante el año pasado se produjeron en la región. De los 38 asesinatos que se registraron, 23 se produjeron en Madrid y el resto en los pueblos, y salvo dos, que todavía se desconoce a sus responsables, los autores del resto se encuentran entre rejas.\nJesús Caballeron Klint reclamó políticas de prevención para evitar el incremento contanste de los delitos de violaciones y la libertad sexual han aumentado de forma importante. 134 personas fueron violadas, 598 sufrieron agresiones y 1.005 padecieron abusos. Delitos que en el ámbito familiar se multiplican. En 2018, siete personas fueron asesinadas por violencia de género. Y los fiscales pidieron 5.38 órdenes de protección de las que se denegaron 2.414. Caballero reclamó un esfuerzo en la coordinación de las distintas Administraciones e instancias judiciales para mejorar la protección de las víctimas.\nEl consejero de Justicia, Interior y Víctimas de la Comunidad de Madrid, Enrique López, manifestado al respecto que la Comunidad de Madrid estudiará el repunte del número de denuncias interpuestas por víctimas de violencia de género y delitos contra la libertad sexual para objetivar los datos e incentivar a que \"las mujeres que se ven presas de esta lacra delincuencial\" acudan a denunciar los hechos. \"Hay que seguir incentivando que las mujeres que se ven presa de esta lacra delincuencial denuncien estos hechos. Y queremos que esto se plasme y que objetive este dato, como con delitos contra la libertad sexual\", ha recalcado, señaló López.\nEn cuanto a los menores, si bien han descendido el número de delitos cometido por estos han aumentado aquellos de mayor gravedad como el homicidio y asesinato, las lesiones con instrumentos peligrosos y la pertenencia a organización criminal. Se detuvieron a 1.606 jóvenes por su presunta participación en hechos delictivos, una cifra que resulta demasiado elevada. \"Las sociedades inclusivas, pacíficas y libres de corrupción deben realizar esfuerzos para la prevención del delito, en particular en uno de los colectivos más sensibles como son los menores de edad\", añadió el fiscal.\nCaballero Klint hizo una mención especial a los Menores Extranjeros No Acompañados (MENAS), ya que tan solo en Madrid fueron atendidos 2.172 jóvenes en los centros de primera acogida y de estos más de la mitad, 1.372, eran extranjeros que fueron atendidos en el centro de Hortaleza, lugar que tiene un reducido número de plazas para las necesidades reales que muestran los datos. \"Esta información nos puede proporcionar una idea de la complejidad de la situación que trasciende el ámbito nacional y que debe ser abordado conjuntamente por los países de la Unión Europea\", puntualizó el fiscal.\nEl presidente del Tribunal Superior de Justicia de Madrid (TSJM), Celso Rodríguez Padrón, se refirió a la acumulación en los tribunales de determinados tipos de asuntos que integran una nueva forma de litigiosidad, la litigiosidad en masa, que genera realidades para las que los esquemas procesales no estaban concebidos.\"El sistema judicial, con su diseño actual, se encuentra al límite de su capacidad\". Rodríguez Padrón se refirió a las masivas denuncias que tienen atascados los juzgados como las denominadas \"cláusulas suelo\", las propias del tráfico aéreo o determinados asuntos de naturaleza contencioso-administrativa que por razón de la capitalidad se tramitan en los órganos judiciales de Madrid.\nEl magistrado reclamó  reformas legislativas urgentes que permitan agilizar -sin merma del derecho de defensa- la tramitación y resolución de estas nuevas formas de litigio para garantizar una tutela efectiva en el marco de un proceso sin dilaciones indebidas. La realidad judicial tropieza -en Madrid y en el conjunto del Estado- con un volumen de litigiosidad por completo \"desproporcionado\" en relación a una plantilla \"desfasada\". Desde un punto de vista cuantitativo, la cifra de jueces por número de habitantes en Madrid es ligeramente inferior a la media del Estado; el volumen de asuntos ingresados en la Comunidad de Madrid por magistrado es superior y la tasa de resolución en la región es ligeramente superior a la media del Estado.\nLos órganos judiciales de la Comunidad de Madrid recibieron en el año 2018 un total de 836.684 asuntos, la séptima parte del número de asuntos ingresados en el conjunto del Estado el mismo año, lo que supone un incremento del 3,8 por ciento con respecto al año anterior.\nTanto el fiscal Caballero Klint como el magistrado Rodríguez Padrón han reclamado un aumento de las plantillas de jueces y fiscales en Madrid, insuficientes para las necesidades de la región. El presidente del Tribunal Superior de Justicia de Madrid ha reconocido el avance que ha habido en los últimos tiempos en las infraestructuras judiciales, que, dentro de las competencias de la Administración autonómica, \"debe verse acompasado por el progreso en el área de la modernización tecnológica con el fin de mejorar los medios técnicos instrumentales en la resolución de conflictos\".\nEn lo que se refiere a las competencias regionales, el consejero Enrique López ha subrayado el esfuerzo del Gobierno regional en materia judicial al incrementar a 500 millones de euros el presupuesto para mejorar las infraestructuras judiciales y desarrollar en esta legislatura el sistema de gestión procesal \"plenamente digitalizado\".\n \n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["TSJ Madrid", "Fiscalía Menores", "Fiscales", "Jueces", "Menores migrantes", "Violaciones", "Tribunales", "Menores", "Fiscalía", "Violencia género", "Poder judicial", "Migrantes", "Violencia", "Delitos sexuales", "Grupos sociales", "Migración", "Comunidad de Madrid", "Demografía", "Delitos", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia", "Menores extranjeros no acompañados"], "newspaper": "elpais"}