{"id": "174eb642-3139-4bf6-52a2-be44040207fd", "content": "‘Euphoria’, el alucinante viaje de ser joven y estar perdido\n\nLa primera temporada de Euphoria ha sido todo un viaje, una experiencia casi sensorial a través de los ojos de un grupo de jóvenes de 17 años para los que todo son preguntas y solo tienen una certeza: el presente. La serie creada por Sam Levinson ha revolucionado los dramas juveniles para alzar la voz de una generación perdida y extrema en busca de sí misma.\nEuphoria habla de drogas, de sexo, de ansiedad, de problemas de identidad, del miedo a qué pensarán de mí los demás... Prioriza la forma por delante del contenido y consigue que eso juegue a su favor. Más allá de las escenas explícitas y excesivas que hicieron que se hablara de ella en el principio (como la ya famosa secuencia de los 30 penes del segundo capítulo), la serie encuentra su camino en una banda sonora y una apuesta estética potentísimas, con un uso de los colores, la luz y la cámara que le da un estilo inconfundible. \nEl ritmo de Euphoria es el de la juventud, el de un viaje psicotrópico en el que lo mismo estás en lo más alto de la montaña rusa como te hundes en la más pura miseria. En esta primera temporada que acaba de terminar con un final abierto a tantas interpretaciones como espectadores tiene (y que seguirá con una segunda entrega ya confirmada), los comienzos de capítulos, que repasan a toda velocidad y con la narración en off de la protagonista la vida de los personajes centrales, han sido brillantes. Casi tanto como las interpretaciones, con una Zendaya sublime al frente.\nEl excelente cuarto capítulo, narrado a ritmo de thriller y rodado con enorme maestría, se queda grabado en la memoria, así como el final de temporada al más puro estilo videoclip interpretado por la propia Zendaya y del que no desvelaremos más para quien aún no lo haya visto y quiera hacerlo. Seguro que Euphoria no es para todos los públicos. Ni pretende serlo. Seguro que exagera, que la juventud de hoy no vive tan intensamente, ni se maquilla así, ni viste así. Pero sí se sufre así y se sueña así. Porque todos lo hicimos; de otra forma, a otro nivel, pero lo hicimos. La oscuridad de la serie se apodera del espectador que comienza el viaje desde la distancia y lo termina dejándose llevar de la mano de una de las propuestas más radicales y más originales del verano.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Crítica televisión", "Crítica", "Cultura", "Euphoria", "HBO", "Series americanas", "Series drama", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}