{"id": "175740fa-01a4-4d24-4aba-6b071020b154", "content": "Acostarse temprano\n\nSe acerca agosto, siempre que eso ocurre me acuerdo de una novela que leí cuando tenía veintitantos años. Me acuerdo de Luz de agosto de William Faulkner. Estos días estoy releyendo El ruido y la furia, un libro que quema. La primera parte de El ruido y la furia es como una prueba de fuego. Si consigues leer eso y no arrojar la novela por la ventana con gesto de cólera infinita, pasas la prueba. Esta vez me he saltado la prueba de fuego, porque a mi edad ya no estoy para pruebas, y me he ido a la segunda parte, que me gusta más. Puedes hacer eso con las joyas de la literatura universal. Ellos, los escritores, no lo notan, porque están muertos.\nEsa es la gran condición para ser un clásico: estar muerto. Me gusta mucho Faulkner, y me gusta mucho El ruido y la furia porque es una novela incompasiva. Me dedico estos días a recordar lo que leí de joven. La primera frase de una novela es de capital importancia. Hasta tal punto que yo ahora, con la edad que tengo, ya me puedo permitir el capricho de decidir si leo una novela solo por cómo comienza. Si la primer frase no es cautivadora, ya no sigo. Si el escritor no ha pasado varios días o semanas o meses pensando en esa primera frase, yo lo noto y me apeo del libro.\nEl primero que supo que el comienzo de una novela era trascendental fue Cervantes. El comienzo del Quijote es un acto de creación pura. Arranca a Don Quijote de las tinieblas del espacio y del tiempo y le da la vida. Los rockeros saben perfectamente que la primera canción de un disco, o la primera canción de una actuación en directo, tiene que ser un zepelín directo al corazón del público. Eso se lo vi hacer a Lou Reed cuando era Lou Reed. Eso lo han hecho siempre los Rolling Stones. Eso lo hace Bruce Springsteen. Todos lo aprendieron de Cervantes.\nUno de los comienzos más arrebatadores que he leído en mi vida lo escribió Francis Scott Fitzgerald en El Gran Gatsby, en donde el narrador de la novela recuerda un consejo paterno: “cada vez que te sientas inclinado a criticar a alguien, ten presente que no todo el mundo ha tenido tus ventajas”. Es un comienzo que apela a la indulgencia, a la tolerancia y a la comprensión de la vida. Esto último es lo que le pedimos a la literatura: comprensión de la vida. Y Marcel Proust comenzó su En busca del tiempo perdido con una frase simple y magistral, que nadie ha conseguido igualar: “mucho tiempo he estado acostándome temprano”. Hay una escena de una hermosura devastadora en la última película que rodó Sergio Leone. En Érase una vez en América, un personaje le pregunta a un Robert de Niro ya sexagenario: “¿Qué has estado haciendo durante estos últimos 35 años?”. Y De Niro se queda mirando a su interlocutor con una cara de melancolía cósmica, también de rabia, también de venenosa soledad. Y contesta esto: “Acostarme temprano”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Lou Reed", "William Faulkner", "Francis Scott Fitzgerald", "Bruce Springsteen", "The Rolling Stones", "Sergio Leóne", "Robert de Niro", "El Quijote", "Miguel de Cervantes", "Músicos", "Grupos música", "Escritores", "Música", "Literatura", "Cultura"], "newspaper": "elpais"}