{"id": "17697616-4ca9-4e61-6f14-5d439680b7ae", "content": "Los coleccionistas de campos de fútbol\n\nGroundhopping. Algo así como \"saltandocampos\". El término en inglés se ha extendido por el mundo digital para retratar la afición de presenciar in situ la mayor cantidad posible de partidos en estadios diferentes. Muchos lo cuentan luego en internet y alguno de ellos consigue que miles de personas le sigan. “Es algo que siempre se ha hecho, pero quizá faltaba una palabra para definirlo. Al final tendemos siempre a utilizar una de habla inglesa. Parece más guay”, explica Ignasi Torné, barcelonés de 29 años, uno de los mejores groundhoppers, saltacampos o (quizá mejor) coleccionista de estadios. Ha conseguido convertir las narraciones de sus periplos futbolísticos en una profesión.\nTorné contabiliza 80 partidos vividos en estadios distintos desde 2010, aunque dice que conoce muchos más. Las reglas no escritas de los coleccionistas de estadios establecen que solo cuentan aquellos campos que se visitan con el balón en juego. “A veces no logras el entrar al estadio. Es decepcionante. Aunque al menos los conoces por fuera. ¡Pero cuidado!, eso tiene otro nombre, groundspotting”. Algo así como, localizando estadios. O yo estuve allí.\nEste catalán, aficionado de la Unió Esportiva Sant Andreu, ha dado la vuelta al mundo conociendo recintos. Su popularidad en las redes sociales ha ido creciendo a medida que ha ido publicando fotos y experiencias. Su Instagram le sirve de carta de presentación ante los clubes. “Muchos me abren las puertas porque saben que voy a generar contenido sobre ellos”, explica. El último estadio que ha incorporado a su colección es La Rosaleda, de Málaga. “Fue una experiencia increíble. Me llevaron por todo el campo. Fue uno de los mejores tours que tuve”, escribió el pasado miércoles.\nEl del Málaga CF era uno de los poco recintos que le faltaban a Torné en España. Riazor (del RC Deportivo) o el Ramón Carranza (del Cádiz CF) serán sus próximos objetivos. “Fui al derbi Real Betis-Sevilla FC el domingo 10 de noviembre, el tercero que veo, y como el billete de vuelta me salía más económico por Málaga aproveché para hacer el tour y visitar el museo”, comenta. Pero lamentablemente no había partido en juego. Tendrá que volver para incluirlo oficialmente en su lista.\nEl coleccionismo de canchas, un fenómeno muy desarrollado en Gran Bretaña, Alemania u Holanda, aún está dando en España sus primeros pasos. “Los holandeses son los pioneros”, indica Torné. “Dos de ellos han montado una app, llamada Grounhopper, para compartir información y poder conocer a aficionados de los sitios que visitas”, cuenta. “A los holandeses les gusta mucho visitar el Camp Nou, les tira por historia y por Cruyff”.\nOtro holandés, Luke Verbeek, se inspiró en perfiles como el de Torné, para fundar, junto al colombiano Daniel Velásquez, Homefans, una plataforma digital que pone en contacto a exploradores futboleros con anfitriones. Ofrecen paquetes cerrados en los que incluyen entradas, alojamientos y la posibilidad de conocer a aficionados locales.\n“Nos dimos cuenta de que había muchos otros viajeros como nosotros que necesitaban algo más que acceder a una entrada y a un hotel”, explica Velásquez, máster en Gestión Deportiva en el IE. “Y tiene todo el sentido, somos una generación que busca momentos y experiencias que no solo podamos documentar sino vivir de primera mano”, agrega. La premisa de Homefans es clara: la cultura del fútbol tiene un nuevo consumidor que se mueve para ver a otros equipos además del suyo y que quiere empaparse de rituales más allá de los 90 minutos.\n“A través de las redes la gente te conoce y te invita. Si vas con una persona del lugar, es un valor añadido. Te alojas en su casa, te lleva a los sitios que son especiales”, agrega. En el caso español, el turismo que genera el fútbol genera movimientos que superan los 100 millones de euros, según un informe de PwC.\nLa afición de Torné le ha llevado por 18 países y decenas de anécdotas. En 2017, fue a Rosario (Argentina) a visitar el estadio Coloso del Parque Marcelo Bielsa, del club Newell’s Old Boys, donde empezó de niño Lionel Messi. Aquella visita duró dos años. El club le propuso incorporarse al departamento de marketing tras ver su trabajo y él aceptó. “Muchas veces no pienso en la dimensión que tiene todo esto. El logro más grande que conseguí gracias a hacer lo que me gusta fue terminar trabajando allí”, analiza este graduado en Marketing y Turismo que ha colaborado en publicaciones futboleras como Panenka, Mundial, Líbero o COPA90.\nFootball is all about the badges. _ El fútbol trata de escudos. _ #RealBetisBalompie #SevillaFutbolClub #Betis #SevillaFC #ElGranDerbi #Sevilla\nUna publicación compartida de  Groundhopper Barcelona (@groundhopperbarcelona) el 12 Nov, 2019 a las 12:38 PST\n“A mí me atrae todo lo que sucede fuera del partido. Estoy pensando hasta en el bocata que me voy a comer”, dice Torné. El paquete completo del coleccionista de estadios incluye hacer el tour, recopilar los programas de partido, comprar una bufanda, guardar las entradas… “El tour de Anoeta [el Reale Arena de la Real Sociedad] lo he hecho al menos cinco veces”, cuenta.\n“Tengo la suerte, o la mala suerte, de tener buen fútbol en la palma de la mano porque fui toda mi vida al Camp Nou”, cuenta. “Y como uno siempre quiere lo que no tiene he salido a buscar otros ambientes. En España me han gustado mucho los del El Sadar (Club Atlético Osasuna), Mestalla (Valencia CF) o en El Molinón (Real Sporting de Gijón)”, enumera. “¡Este tipo de estadios son muy guapos!”, exclama. De Osasuna se queda con “su brutal afición y el ambiente británico que se respira en el campo”; de Valencia, con la ascendencia que tiene Mestalla sobre el funcionamiento del equipo, y de Gijón, con su coqueto estadio. Tres paradas que sin duda recomienda a quien se atreva a sumarse a la tendencia.\nEn España, Velásquez y su equipo han identificado a los derbis como la joya que persiguen sus clientes. “A nuestros viajeros, la mayoría de Europa central, Escandinavia y Reino Unido, les encanta España, el sol, la comida, la bebida y poder relajarse ahí”, dice. Madrid, Barcelona, Sevilla, Valencia o Bilbao ofrecen “experiencias de 360 grados en este sentido”. Joshua Sutcliffe, un viajero inglés que probó el cóctel Homefans en el Wanda Metropolitano y tachó un estadio más de su lista de últimos propósitos, lo resume sencillamente: “Lo que más gustó fue conocer gente y poder compartir historias y anécdotas”. LaLiga va agregando sus estaciones al groundhopping.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "11/18/2019, 20:01:45", "tags": ["La Liga", "Estadios fútbol", "Ligas fútbol", "Fútbol", "Viajes", "Instalaciones deportivas", "Organizaciones deportivas", "Competiciones", "Ofertas turísticas", "Deportes", "Turismo"], "newspaper": "elpais"}