{"id": "176f4e0b-0ee9-4608-4990-8660a017a2d8", "content": "Poso sin clarividencia\n\nLa diferencia entre el correcto o incluso sólido cine político y el verdaderamente profundo y clarividente está en el tiempo transcurrido entre los hechos que está narrando y quizá denunciando y su año de producción. Cuanto mayor es la distancia, quizá la obra acabe conteniendo un mayor poso y peso históricos, pero su valor será incalculablemente menor. The Green Zone, película bélica con connotaciones políticas sobre la invasión de Irak por parte del ejército estadounidense en 2003, llegaba más de un lustro tarde. La película era de 2010 y a esas alturas la falacia de la existencia de las armas de destrucción masiva del ejército de Sadam Hussein ya era materia casi de perogrullo.\nSECRETOS DE ESTADO\nDirección: Gavin Hood.\nIntérpretes: Keira Knightley, Ralph Fiennes, Matt Smith, Ray Panthaki.\nGénero: político. Reino Unido, 2019.\nDuración: 112 minutos.\nSecretos de estado, producción británica sobre el papel jugado por una espía de bajo nivel en la filtración de las verdaderas intenciones del gobierno estadounidense en el Consejo de Seguridad de la ONU, pretende tener apariencia de película estadounidense conspiranoica de los años sesenta y setenta. No lo acaba de lograr en su estilo formal, y también llega tarde en sus conclusiones. Sus revelaciones están demostradas desde hace años. Es una obra con tendencia a la solidez histórica, pero nunca lúcida ni agitadora, por mucho que los responsables de aquella mentira, el expresidente George Bush Jr. y el primer ministro Tony Blair, junto a sus acompañantes menores, no hayan respondido legalmente sobre sus actos.\nAmbientada en los días inmediatamente anteriores y posteriores a la ocupación de Irak, iniciada el 20 de marzo de 2003, la película intenta entroncar en sus elementos puramente formales con aquellas obras maestras americanas de los setenta, de Todos los hombres del presidente a Network, un mundo implacable: en su oscura fotografía, metafórica de su universo moral y de la indecencia del poder, aquí más mortecina que inquietante; y en la banda sonora disonante como reflejo de la ausencia de melodía. Pero ni el sudafricano Gavin Hood es Alan J. Pakula o Sidney Lumet, ni el guion del matrimonio formado por Gregory y Sara Bernstein, basado en el libro de investigación The Spy Who Tried To Stop A War, publicado en 2008, tiene la sutileza, la profundidad y los matices de aquellas grandes obras.\nLa película de Hood es didáctica en el reflejo de las dos vertientes del relato: la de los espías de Cheltenham, centro neurálgico de las agencias de información británicas, y la de los periodistas de Londres que investigaron el asunto tras el chivatazo de una traductora del cuartel general de comunicaciones. Sin embargo, en demasiadas ocasiones da la impresión de que sus diálogos más cotidianos, los de la espía en su hogar o con los abogados, y los de los reporteros en la sede del The Observer, el periódico que publicó la filtración, están expuestos desde la convicción del presente de 2019, con el consiguiente pleno conocimiento del pasado de 2003. Es decir, parte de lo peor que le puede pasar al cine político e histórico.\nPor supuesto que sigue vigente la denuncia que contiene la película acerca de las presiones estadounidenses y británicas sobre los miembros del Consejo de Seguridad de la ONU, junto a la tentativa de escucha de sus comunicaciones, con el fin de llegar a una segunda resolución que diera legalidad internacional a la guerra. Y que su narración, consistente aunque a veces más parecida a un informe que a una intriga, es plenamente comprensible. Pero tampoco parece la película que vaya a provocar el temblor de Tony Blair.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Crítica cine", "Keira Knightley", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}