{"id": "177238a7-0c15-4fa9-46d5-762b842c1d9b", "content": "El juez del ‘caso Villarejo’ imputa por extorsión al propietario de ‘Moncloa.com’\n\nEl propietario de los diarios digitales Moncloa.com y Merca2, Alejandro Suárez, prestó este martes declaración durante más de dos horas ante el titular del Juzgado Central de Instrucción 6 de la Audiencia Nacional, Manuel García-Castellón, como imputado dentro del caso Villarejo por un presunto delito de extorsión, según adelantó Europa Press y confirmaron a EL PAÍS fuentes jurídicas. También compareció como investigado Ricardo Ducazcal, director de relaciones institucionales del Grupo Merca2, editor de ambos diarios.\nLa citación de los dos directivos se produce en relación con los archivos sonoros grabados por el comisario jubilado José Manuel Villarejo —en prisión desde noviembre de 2017 como presunto cabecilla de una trama policial— que Moncloa.com comenzó a publicar a partir de septiembre de 2018, poco después de su nacimiento. Algunos de estos audios eran desconocidos por los investigadores cuando salieron a la luz al estar encriptado gran parte de los 32 terabytes de documentos contenidos en 14 discos duros y 47 pendrives que la Policía localizó en los diferentes domicilios y oficinas de Villarejo y su socio, el abogado Rafael Redondo, cuando fueron detenidos.\nSegún fuentes jurídicas, la citación como imputados de Alejandro Suárez y Ricardo Ducazcal se produce ante la sospecha de que parte de estos audios podían haber sido utilizados presuntamente para intentar extorsionar a algunas de las personas que aparecen en los mismos hablando con el comisario. En enero de 2019, el juez ya envió a la policía a la redacción del diario digital para que sus responsables entregasen todo el material que tuvieran sobre la contratación por parte del BBVA del comisario jubilado y que habían comenzado a publicar unos días antes. La investigación ahora conocida sobre Moncloa.com se sigue en una de las piezas separadas del sumario, que cuenta ya con 18 líneas de investigación abiertas, cerca de la mitad aún bajo secreto.\nLas pesquisas buscan determinar también como Moncloa.com pudo acceder a una copia de estos audios y la posible conexión de los propietarios del diario con el entorno del policía. En uno de los audios, Villarejo se jactaba de tener hasta siete copias de estas grabaciones, “tres de ellas en el extranjero”. Según un informe policial incorporado al sumario, en febrero de 2017 —nueve meses antes de su arresto— el comisario grabó una conversación con un periodista en el que se mostraba convencido de que en cualquier momento un juez iba a ordenar el registro de su vivienda y que, por ello, había puesto ocultado en otro lugar copias de estos archivos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Fuerzas seguridad", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}