{"id": "177816ed-fea0-49e1-79d6-1e5cc14c5956", "content": "Apuñalado el jefe de la Policía Local de Punta Umbría en un operativo contra la venta ambulante\n\nLos hechos han tenido lugar este miércoles a plena luz del día, en una actuación contra la venta ilegal de latas en la playa onubense\nEl jefe de la Policía Local de Punta Umbría, Antonio Garrido, ha resultado herido este miércoles a mediodía en un operativo contra la venta ambulante desarrollado en la playa onubense. Junto a otros agentes, el subinspector de la Policía Local puntaumbrieña trataba de evitar la venta ilegal de latas en la playa a mediodía, en plena hora punta, cuando uno de los vendedores se ha abalanzado contra él ocasionándole, al menos, tres heridas de arma blanca.\nEl agresor, que junto a otras dos personas ha resultado finalmente detenido, ha intentando apuñalar a otros dos agentes, según el relato de la propia Policía, que ha destacado la \"rápida actuación\" del resto de efectivos implicados en la actuación para evitar más heridos.\nSe da la circunstancia de que ya el pasado sábado agentes de la Policía Local de Punta Umbría fueron atacados por dos personas que ejercían la venta ambulante ilegal en esta misma playa, y que al percatarse de que los agentes iban a detenerles e intervenirles la mercancía procedieron a lanzarles latas de refrescos con la intención de lesionarlos. \nDurante la detención opusieron gran resistencia y llegaron a herir a los policías, que finalmente consiguieron reducirlos, siendo detenidos y trasladados al cuartel de la Guardia Civil.\nEl jefe de la Policía apuñalado, que ha sido trasladado al hospital, se encuentra estable.\nPor su parte, la alcaldesa de Punta Umbría, Aurora Águedo Borrero, ha condenado la agresión sufrida por el subinspector jefe de la Policía Local este mediodía. Águedo ha mostrado su rechazo a este tipo de acciones y ha reclamado \"que caiga todo el peso de la ley\" sobre el vendedor ilegal que ya ha sido detenido y puesto a disposición judicial. La alcaldesa ha manifestado su \"total apoyo a la Policía Local y al magnífico trabajo que realizan, fundamental para el buen funcionamiento de la localidad\". Además, ha añadido que \"los agentes continuarán haciendo su gran labor en Punta Umbría, ahora con más motivos\".\nAurora Águedo, que ha acompañado al subinspector durante su llegada al hospital, ha deseado \"una pronta recuperación a nuestro jefe de Policía, un gran profesional que siempre está a disposición de nuestro pueblo\". Del mismo modo ha mandado \"mucho ánimo y cariño a sus familiares\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya País que tenemos, actúan con la impunidad de que no les va a pasar nada, y en gran medida amparados por parte de la población. 20 años de prisión por intento de asesinato les tenía que caer. Mi apoyo total a los Agentes.", "date": "08/08/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}