{"id": "177a8cd8-1cd0-41f3-4d85-ffaee5599efa", "content": "El huracán Humberto afecta ya a Bermudas y deja a más de 15.000 hogares sin electricidad\n\nEl huracán Humberto ha dejado sin electricidad a 16.000 hogares en su paso por las islas Bermudas, informó la compañía eléctrica local Belco. El ciclón de categoría 3 se encuentra a 160 kilómetros de la costa oeste del territorio británico de ultramar con vientos sostenidos de 195 kilómetros por hora, de acuerdo con el Centro Nacional de Huracanes (NHC) de Estados Unidos. Las autoridades han adelantado que habrá marejadas y oleajes peligrosos durante el jueves y que el ciclón afectará principalmente el noroeste de Bahamas y la costa este de EE UU, desde Florida hasta Carolina del Norte.\nA través de un comunicado de prensa, Belco ha pedido a sus clientes que no notifiquen de la caída del servicio eléctrico y que solo les contacten en caso de urgencia. Las oficinas del Gobierno y las escuelas cerraron y las autoridades locales ordenaron la evacuación de las calles, a la espera que el ciclón continúe su trayectoria hacia el Atlántico norte.\nEl ministro de Seguridad Nacional, Wayne Caines, ha informado de que se ha movilizado a un centenar de residentes a un refugio en Hamilton, la capital. El ciclón, de gran tamaño y cuyos vientos se extienden hasta unos 130 kilómetros desde su centro, se traslada con dirección este-noreste a 31 kilómetros por hora  y se prevé siga siendo \"un poderoso huracán\", aunque se espera que se debilite a partir del jueves, señaló el NHC. El huracán Humberto producirá hasta 15 centímetros de acumulaciones de agua por las intensas lluvias y un fuerte oleaje en las zonas costeras el miércoles y jueves. \nLas islas Bermudas están situadas frente a la costa este de Estados Unidos, a 1.700 kilómetros de la ciudad de Miami. En la actual temporada de huracanes en el Atlántico, que va del 1 de junio al 30 de noviembre, se han registrado tres huracanes, Barry, Humberto y Dorian, el cual arrasó Bahamas dejando 52 muertos y centenares de desaparecidos.\nEl Centro Nacional de Huracanes de EE UU también sigue el desarrollo en el Atlántico de la tormenta tropical Jerry, que avanza hacia el oeste-noroeste a 24 kilómetros por hora y con vientos máximos sostenidos de 95 kilómetros por hora. Se prevé que Jerry se convierta en huracán este jueves, aunque, según las autoridades, no tocará tierra en las islas de  San Martin, San Bartolomé, Saba y Saint Eustaquio.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Huracán Dorian", "Islas Bermudas", "Huracanes", "Viento", "Desastres naturales", "Norteamérica", "Meteorología", "Desastres", "Sucesos", "América"], "newspaper": "elpais"}