{"id": "177a2b45-8547-43d3-403d-ff722be20629", "content": "Despidos incómodos\n\nSolo en una ocasión he pasado el mal trago de destituir a un entrenador. Sin duda, uno de mis recuerdos profesionales más dolorosos. Ocurrió en mi etapa como director deportivo del Maccabi Tel Aviv, cuando tuve que cesar a Shota Arveladze a mitad de temporada. Era buena gente y un técnico notable, por eso me entristeció tomar esa decisión. Nos había metido en la Europa League, pero llegó un momento en que el liderato de la competición israelí se nos escapaba de las manos. Hubo un bajón de rendimiento notorio y se buscó un golpe de efecto en la plantilla. Me tocó asumir el papel de entrenador interino hasta encontrar un recambio y el equipo reaccionó temporalmente. Ahí entendí que, cuando hay un cambio en el banquillo, los jugadores quedan en el punto de mira y el técnico suele ser el eslabón más débil.\nEn los tiempos que corren, al director deportivo no puede temblarle el pulso. Su porcentaje de acierto o error es mínimo. A veces firmas a un futbolista que no funciona por mil motivos, y eso mismo ocurre con los entrenadores. Pero, como suele decirse, es más fácil cambiar a uno que a 25, y más hoy en día, cuando la paciencia prácticamente se ha extinguido y el dinero manda. Hay un abismo financiero entre disputar la Champions o la Europa League, estar en Primera o en Segunda División. Y en muchos casos no se trata de que el técnico escogido no sea bueno, tal vez la plantilla no se ha confeccionado correctamente. Entonces, de nuevo, el entrenador suele pagar el precio de una mala gestión.\nAntes de elegir a uno, es fundamental entender al detalle el ADN de tu club: saber quién eres, hasta dónde puedes llegar y cómo quieres lograrlo. En el Maccabi teníamos una idea clara de juego ofensivo y fuimos encontrando técnicos que encajaran en nuestra filosofía, conscientes de que corríamos el riesgo de perderlos cada año. Éramos una especie de entidad trampolín que les servía para dar el salto a otras ligas más potentes. En alguna ocasión ni siquiera completaban la temporada. De hecho, en cuatro meses traspasamos a Slavisa Jokanovic al Fulham y a Peter Bosz al Ajax. Para nosotros no dejaba de ser un motivo de orgullo, porque reforzaba nuestra condición de cazatalentos.\nLa incorporación de un entrenador a mitad de temporada no deja de ser un movimiento forzado, ya que hay cosas imposibles de cambiar. Viví esa situación en China, cuando aterrizamos a mitad de curso al Chongqing Dangdai Lifan hace 14 meses. Teníamos cerrado el mercado de fichajes, no podíamos incorporar jugadores, y el equipo estaba casi en zona de descenso. Era una misión de supervivencia pura y dura, más que de ADN: urgía transmitir confianza, simplificar ideas sobre el césped y analizar los puntos fuertes y débiles para extraer un rendimiento inmediato. Al final, logramos los objetivos.\nEn la Liga, el Valencia y el Espanyol han buscado esa reacción. El último caso es el de David Gallego, que hizo un buen trabajo clasificando a los pericos en la Europa League, algo que no debe ser subestimado. Más si cabe en verano, cuando combinaba la pretemporada con eliminatorias ante rivales más rodados, mientras trabajaba conceptos para el resto del curso. Todo ello, con escasos días de maniobra entre los partidos. Es difícil entrenar así. Pero destituir es parte del fútbol actual, más si cabe cuando la dinámica no es buena y te superan rivales inferiores sobre el papel. Antes se esperaba unos diez partidos, y ahora sucede antes: Marcelino se fue en la tercera jornada, por ejemplo, algo sorprendente que en absoluto guarda relación con los resultados deportivos, positivos a vista de todos. Cada club sabe cómo está su cocina y, desde fuera, muchas veces no se es consciente de lo que sucede.\nHay despidos que te dejan en estado de shock, como fue el caso de mi padre, cuando faltaba muy poco para dar por terminada la temporada 1995-96. Él era una persona con las ideas claras, por muy duras que fueran, y sin pelos en la lengua. Cuando las cosas iban bien, genial. Pero cuando fueron mal, los enemigos cogieron fuerza y se alzaron. Tras ocho años en el banquillo en los que dio una identidad al club y creó el Dream Team, lo normal era esperar a final de curso, pero supongo que hubo una explosión que precipitó las cosas. Hoy en día se han recortado los plazos de la paciencia, pero el entrenador nunca está del todo preparado para el final. Por mucho que los despidos ya sean una parte natural de este oficio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["David Gallego", "Marcelino García Toral", "Maccabi Tel Aviv FC", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}