{"id": "177a9a6b-cf7b-48ee-4cc8-9c715ed2589c", "content": "Emoción a secas\n\nEl viernes pasado murió en Budapest György Konrád. Konrád, que era escritor, tiene una historia. El 19 de marzo de 1944, mientras los judíos húngaros discutían si los aliados llegarían desde Grecia o desde Italia, el ejército alemán ocupó Hungría, un país sin mar dirigido por un almirante filonazi: Nikolaus von Horthy. Adolf Eichmann instaló su oficina en la capital y desde allí desencadenó una campaña sin precedentes. Hannah Arendt lo resume así en Eichmann en Jerusalén, su famoso reportaje sobre el juicio al jerarca de las SS (reeditado estos días por Lumen): “En ningún lugar se deportó y asesinó a tanta gente en tan poco tiempo. En menos de dos meses, 147 trenes sacaron del país a 434.351 personas. Las cámaras de gas de Auschwitz apenas pudieron dar abasto”. Entre ellos estaban Imre Kertész y Elie Wiesel, futuros premios Nobel de Literatura y de la Paz.\nEn mayo de 1944, un día antes de empezaran las detenciones en su pueblo, Berettyóújfalu, cerca de la frontera con Rumanía, György Konrád, de 11 años, consiguió escapar junto a su hermana, de 14. Diez miembros de su familia fueron asesinados en los campos de exterminio y otro más, un tío, masacrado en la calle por miembros de la Cruz Flechada, el partido fascista local. Un año después, el futuro escritor estaba de vuelta sentado en la escuela entre “amigos cristianos” —los judíos habían perecido en Polonia— y tratando de escribir una redacción de tema obligatorio —“¿Por qué quiero a mi patria?”— sin vomitar en ella una frase que le revolvía las entrañas: “Mi patria había querido matarme”.\nKonrád contó ese año de supervivencia en Viaje de ida y vuelta, traducido al castellano por Adan Kovacsiscs para Alianza, un libro que además anuncia lo que sería el resto de su vida: el paso de la dictadura fascista a la dictadura comunista para terminar emigrando a Alemania y convirtiéndose en el primer centroeuropeo en dirigir el Pen Club Internacional. También dirigió la Academia de las Artes de Berlín. Allí tuvo ocasión de hacer buena la idea de José Ángel Valente de que nadie tiene razón solo por haberla tenido y se opuso de forma beligerante al proyecto de Peter Eisenman para el monumento a las víctimas del Holocausto, el famoso campo de lápidas construido junto a la Puerta de Brandenburgo.\nCuando Konrád publicó sus memorias en España acudió al festival Hay de Segovia, que esta semana celebra una nueva edición. Allí charló con todo el que quiso acercársele y reconoció que se había equivocado con Eisenman. Su trabajo le parecía demasiado abstracto para evocar un terror tan concreto. Luego se dio cuenta de que era una buena manera de hacerlo: “Es seco”. Cuando se le recordaba que sus libros también lo son, insistía en que solo tenía un propósito: recordar. Y recordar sin trucos, sin subrayados fáciles, sin patetismo: “Solo cuando no buscas la emoción”, decía, “puedes emocionar de verdad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["György Konrad", "Opinión", "Peter Eisenman", "Arquitectura conmemorativa", "Libros", "Arquitectura", "Cultura", "Arte"], "newspaper": "elpais"}