{"id": "179eebdf-5f88-4b74-47f1-9754697b00c9", "content": "Carlsen: 101 partidas invicto\n\nMagnus Carlsen sigue acumulando argumentos para ser ensalzado como el mejor ajedrecista de la historia. Ahora ha batido una marca grandiosa, la del chino Liren Ding, y acumula 101 partidas consecutivas invicto frente a rivales de élite, tras añadir once más en uno de los torneos más duros de la historia, el Gran Suizo FIDE en la isla de Man (Reino Unido). Pero el noruego está aún muy lejos de la mayor hazaña de Gari Kaspárov, quien fue número uno durante veinte años seguidos hasta que se retiró, en 2005.\nCarlsen fue derrotado por última vez en la modalidad clásica (sin contar los ritmos rápidos), por el azerbaiyano Shajriyar Mamediárov, el 31 de julio de 2018 en el torneo de Biel (Suiza). Acumula 33 victorias y 68 tablas desde entonces hasta el empate de hoy ante el armenio Levón Aronián en la última ronda de Douglas (isla de Man). Aunque en términos absolutos existen dos marcas de 110 partidas consecutivas sin perder, del holandés Serguéi Tiviákov y el croata Bogdan Lálic, ambas se lograron frente a rivales con un promedio de calidad muy inferior al que exhibe Carlsen, cuyos adversarios son casi siempre de primera fila.\nAunque el escandinavo fue número uno por primera vez en enero de 2010, a los 19 años cayó al segundo lugar en tres listas hasta que retomó el liderazgo en julio de 2011, y ya no lo ha soltado. Es campeón del mundo desde noviembre de 2013, cuando destronó a Viswanathan Anand. Ha retenido el título tres veces, frente a Anand (2014), el ruso Serguéi Kariakin (2016) y el estadounidense Fabiano Caruana (2018); en los dos últimos casos tuvo que imponerse en las partidas rápidas del desempate.\nTras sufrir tanto para retener su cetro ante Caruana, Carlsen se sintió liberado (no tendrá que defenderlo de nuevo hasta noviembre de 2020. Además, el revolucionario estilo de juego del programa informático AlphaZero,creado por la empresa Deep Mind (Google) influyó mucho en él, convencido ahora de que buena parte de las ideas estratégicas que su intuición le sugería son correctas. Todo ello se ha traducido en un enfoque más creativo y arriesgado que el exhibido por el noruego entre 2016 y 2018, cuando la mayoría de sus partidas eran demasiado técnicas, y bastante aburridas, para el aficionado medio.\nL.G.\nDavid Antón ha logrado uno de los mejores resultados de un español en la historia: 5º de 154, empatado a puntos con el 3º, a medio punto de Hao Wang y Caruana, con mejor desempate que Carlsen, 6º, y un rendimiento de 2.821 puntos Elo; es decir, ha jugado al nivel de Caruana, ante quien encajó este domingo su única derrota.\n“A veces entrenas muy duro y los resultados no son proporcionales. Pero, de pronto se produce una explosión de todo lo que has aprendido y tienes una gran actuación. Esto es bastante frecuente en ajedrez”, comentó Antón a EL PAÍS tras lograr un asombroso 2º puesto en el torneo de Gibraltar, el abierto más importante del mundo, en 2017, donde su rendimiento fue aún más alto: 2.859. Todo indica que el trabajo acumulado durante los últimos años con su entrenador, David Martínez, ha fructificado en este Gran Suizo FIDE.\nEl madrileño ha vencido en la isla de Man al cubano Yuri González (2.552), el argentino Sandro Mareco (2.634), el estadounidense Alexánder Lenderman (2.648), el ruso Alexánder Grischuk (2.759, 10º del mundo) y el armenio Robert Hovhannisyán (2.639). Y ha hecho tablas con el vietnamita Ngoc Nguyen (2.638), los rusos Yevgueni Najer (2.635), Serguéi Kariakin (2.760) y Nikita Vitiugov (2.732), y Aronián (2.758, 7º del mundo). Dejando aparte a Ruy López de Segura, campeón del mundo oficioso en el siglo XVI, y la mencionada hazaña de Antón en Gibraltar, hay solo un resultado más de un español que sea equiparable: Alexéi Shírov fue subcampeón del mundo en 2000.\nAntón, de 24 años, ha subido 22,1 puntos en este torneo, se pone en 2.686,1 (puesto 45 del mundo) y se acerca mucho al primer español de la lista, Paco Vallejo (37 años, 2.693,7, en el puesto 39º), quien ha perdido 0,3 puntos en la isla de Man. Este domingo, Antón estuvo cerca de hacer tablas con Caruana, lo que le hubiera situado en la última ronda con aspiraciones razonables de ganar el torneo y clasificarse para el Candidatos, algo que ni sus acérrimos admiradores podían soñar.\nY los números que reflejan todo eso son impresionantes. Carlsen ha ganado en 2019 cinco de los siete torneos disputados: Wijk aan Zee (Holanda), Shamkir (Azerbaiyán), Grenke, en Karlsruhe y Baden-Baden (Alemania), Stavanger (Noruega) y Zagreb (Croacia). Solo se le han escapado la Copa Sinquefield en San Luis (EEUU), donde fue derrotado por Ding en el desempate rápido, y este Gran Suizo, donde ha finalizado empatado en el tercer puesto, con medio punto menos que los líderes, sexto por desempate, superado por el ruso Kiril Alexeyenko, Aronián y el español David Antón.\nOtro chino, Hao Wang, de 30 años, ha sido el sorprendente ganador del torneo -aunque ya mostró que estaba en buena forma hace un mes en la Copa del Mundo-, con los mismos puntos que Caruana pero mejor desempate, lo que le otorga una plaza directa en el Torneo de Candidatos, que se celebrará en Yekaterimburgo (Rusia) desde el 11 de marzo, cuyo ganador retará a Carlsen ocho meses después en sede aún no decidida. Cuatro de las ocho plazas de candidatos ya tienen dueño: Caruana, Radyábov (Azerbaiyán), Ding y Wang Hao. Otra es casi segura para el holandés Anish Giri, por tener el mejor promedio de puntos en el escalafón – de quienes no están ya clasificados- en las últimas doce listas. Dos serán para los primeros clasificados en el circuito de cuatro torneos del Gran Premio; a falta de dos por disputar, hay tres aspirantes destacados: el francés Maxime Vachier-Lagrave, el azerbaiyano Shajriyar Mamediárov y el ruso Ian Niepómniachi. Y una plaza que se reserva la FIDE por designación directa. Las principales estrellas sin plaza son Aronián, Anand y el estadounidense Hikaru Nakamura.\nA pesar de su histórica marca, Carlsen ha bajado seis puntos (ahora tiene 2.870) en la lista mundial. Dado que todavía está a más de diez años del estratosférico récord de Kaspárov, cabe preguntarse si será capaz de seguir motivándose a partir de ahora. Superar los 2.900 -un límite mítico, equiparable a saltar más de diez metros en longitud- quizá sea un reto muy estimulante, pero no le quedan muchos más, como explicó su padre, Henrik, hace algunos años a EL PAÍS: “Por encima del número uno no hay nada. Yo intento explicarle que por debajo hace mucho frío, que perdería muchos privilegios, dinero, etcétera, pero no es fácil convencerlo para que siga intentado rendir al 100% de su capacidad”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Magnus Carlsen", "Fabiano Caruana", "Ránking FIDE", "Alexei Shirov", "Francisco Vallejo \"Paco\"", "Gari Kasparov", "FIDE", "Ajedrez", "Clasificación deportiva", "Jugadores", "Deportistas", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}