{"id": "17a1c6d3-111a-4037-64fb-9257b4ac5b6e", "content": "Ni Ruscalleda ni San Román quieren ser “la mejor chef mujer del mundo”\n\nDICE EL Diccionario de la Real Academia que “chef” es un sustantivo masculino y femenino. Como el mundo, que es masculino y femenino. “Yo no quiero hacer capillas femeninas”, dice Carme Ruscalleda. “Me enfadan los grupos masculinos que no quieren mujeres y al revés también me enerva”. “Hablemos de esto. Me interesa”, pide María José San Román, después de saludar con una reverencia y un abrazo a la cocinera catalana homenajeada por su trayectoria profesional en el congreso San Sebastián Gastronomika, donde se produce el encuentro. Recuerdan que la última vez que se vieron había música y baile, se ríen a carcajadas, se declaran disfrutonas. Derrochan una energía arrolladora. Es una actitud vital.\nNacida en Sant Pol de Mar hace 67 años y con siete estrellas Michelin en su haber, Ruscalleda recuerda que antes era más antipática. “El cerdo me cambió el carácter. Me convirtió en quien soy”, sentencia, mientras explica que proviene de una familia de agricultores y comerciantes donde sus aspiraciones artísticas no fueron bien recibidas. Sus padres pensaron en modernizar la tienda que regentaban para que se conformara y permaneciera con ellos.\nRuscalleda estudió técnicas de charcutería y ahí empezó todo. Primero fue obediente, luego se lanzó. Nunca vio trabas. De pequeña jugaba con un hermano a fuertes y vaqueros. Le decían: “Las niñas no juegan a eso”. Ella pensaba: “¿Por qué no?”.\nEl peso, siempre afectivo, de la familia también es importante para San Román, vallisoletana de 64 años: “Mi madre era más progre que lo que soy yo salvo en lo que tuviera que ver con la Iglesia; era muy religiosa”. “¡Y entonces todo era pecado!”, exclama Ruscalleda. Ambas se alegran de que sus nietas ya no vayan a pasar por eso y señalan que la base de todo es la educación. “Ya nadie podrá cortarles las alas a las pequeñas. Podrán ser lo que quieran”, afirma.\nAmbas bromean con que algunos deberían cambiarse las gafas y ponerse unas con visión femenina. “Han tenido que claudicar ante la idea de que, si contrataban a una mujer, se revolucionaría la cocina”, señala asertiva Ruscalleda. “Hemos dado de comer a la humanidad siempre, y cuando llega el interés comercial, económico y el éxito, nos lo quitan”, resume San Román. La chef catalana relata una lección que le dio su hijo Raül Balam, chef del restaurante Moments, cuando un día le felicitó por la cantidad de mujeres con las que trabajaba. “¿Perdona? No contratamos ni hombres ni mujeres, contratamos personas”, le contestó. “¡Bravo!”, respondió ella. Están de acuerdo en que en los equipos se está llegando a la paridad de manera natural.\nSan Román, con cinco restaurantes —entre ellos, Monastrell, con una estrella Michelin—, fundó en 2018 la asociación Mujeres en Gastronomía para dar visibilidad al talento femenino. Aun así, para ella, el ser hombre o mujer nunca ha sido un parámetro a considerar para fichar a alguien. Alaba la decisión que tomó Ruscalleda de no aceptar el premio a la mejor chef (mujer) del mundo otorgado por la organización de la lista de los 50 mejores restaurantes. “No sentí que rechazaba un premio, lo hice porque creí que defendía que no tenían que reírse en nuestras narices. Me carteé mucho con ellos, les quería hacer entender que nos hacía mal a las mujeres. ¿Qué será lo próximo? ¿El mejor cocinero de color?”.\nSaben que su posición es privilegiada y lo aprovechan para señalar que hay que buscar talento, y que este no tiene género. “Hay que poner el foco en las mujeres. Prepárense, esto acaba de empezar”, avisa Ruscalleda. “A eso me dedico”, añade San Román. Este arroz no se pasa. Ya no. \nEL PAÍS organizará en noviembre, en Madrid, el encuentro Los estereotipos están para romperlos, donde ponentes como la escritora nigeriana Chimamanda Ngozi Adichie compartirán ideas sobre los tópicos que condicionan la igualdad real de género.", "date": "10/20/2019, 19:01:45", "tags": ["Cocineros", "Guía Michelin", "Carme Ruscalleda", "Guías gastronómicas", "Igualdad oportunidades", "Restaurantes", "Restauración", "Hostelería", "Relaciones género", "Mujeres", "Gastronomía", "Cultura"], "newspaper": "elpais"}