{"id": "17a14f55-0b31-40ef-6752-daaf5d57b9af", "content": "Juan Barja deja la dirección del Círculo de Bellas Artes tras 15 años\n\nJuan Barja, quien llegó hace más de 15 años a la dirección del Círculo de Bellas Artes, abandonará este cargo y el próximo lunes se conocerá a su sustituto, según han explicado a Europa Press fuentes de la institución. Estas mismas fuentes han señalado que se trata de \"una decisión personal\" y que el propio Barja considera que \"es el momento de dar el relevo\".\nJuan Barja fue designado nuevo director del Círculo de Bellas Artes en junio del año 2004 para cubrir la vacante de César Antonio Molina.\nEl presidente del Círculo de Bellas Artes, Juan Miguel Hernández León, presentará el próximo lunes 30 de septiembre al nuevo director de la institución, quien expondrá a los medios sus principales líneas de actuación al frente del Círculo.\nBarja (La Coruña, 1954), ejerció como abogado durante algunos años (1975-1981) para dedicarse luego de manera ininterrumpida al trabajo de editor, primero en Ediciones Akal y, desde enero del 2003, en la editorial Abada Editores, empresa especializada en publicaciones de nivel universitario.\nHa sido asimismo codirector de la revista Sileno, una publicación bianual dedicada al arte y al pensamiento fundada por él junto con Félix Duque y Joaquín Gallego en el año 1996.\nEntre su obra poética, destacan títulos como Equilibrio del día, Mínima voz o Contemplación de la caída. También ha desarrollado su faceta como ensayista y autor de otros textos editados en revistas y libros colectivos, así como ensayista, articulista y crítico.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Círculo Bellas Artes", "Instituciones culturales", "Madrid", "Comunidad de Madrid", "Ocio", "España", "Cultura", "Estilo vida"], "newspaper": "elpais"}