{"id": "17a2e485-bfa2-416d-65b5-4333ebe02ce2", "content": "El PSC repite resultado y piensa ya en las elecciones catalanas\n\nLos socialistas catalanes no han conseguido este domingo el objetivo que se habían marcado al inicio de campaña de ganar las elecciones generales en Cataluña, aunque fuera solo en votos y no en escaños. El PSC ha repetido el resultado de abril, con 12 diputados, y no esconde su satisfacción por haber reducido distancias con Esquerra Republicana, de la que se quedó a un solo diputado. Más allá de la cita de este domingo, los socialistas ponen las luces largas y consideran que en las próximas elecciones catalanes pueden ser los grandes beneficiarios del fiasco electoral de Ciudadanos y recoger la mayoría de los votos perdidos en su día en favor de ese partido.\nEl primer secretario del PSC, Miquel Iceta, ha roto esta noche la tradición de los socialistas y ha comparecido en rueda de prensa para marcar perfil propio antes de que lo hiciera el secretario general del PSOE, Pedro Sánchez. Iceta ha estado acompañado por la cabeza de lista por Barcelona y presidenta del Congreso, Meritxell Batet, de baja médica toda la campaña; por el presidente del Senado, Manuel Cruz, y por otros cargos del partido.\nEn un ambiente frío en la nueva sede socialista y sin la presencia masiva de la militancia de base de las grandes noches electorales, Iceta ha expresado su \"satisfacción\" por el resultado cosechado por los socialistas en el conjunto de España y en Cataluña. El partido se mantiene como segunda fuerza política en unas generales en Cataluña, recordó el político, pero a un solo diputado de Esquerra Republicana (12 a 13) y no a tres como ocurrió el 28 de abril (12 a 15).\nLos resultados del PSC son un calco de aquellos, con la única salvedad de que el diputado que pierden en Barcelona, lo ganan en Tarragona. Los socialistas vuelven a ser la fuerza más votada en la provincia de Barcelona en unas generales, donde logran 8 diputados; el segundo partido en Tarragona, con dos diputados, y la tercera fuerza en Lleida y Girona, donde repiten en cada provincia el escaño conseguido en abril.\nLa lectura que hace la dirección socialista es que el PSC va recuperando progresivamente el electorado que tuvo, cuando gobernó todas las instituciones, y que ha quedado definitivamente cerrada la crisis que les llevó de los 25 diputados en las generales en 2008 a los siete que obtuvieron en las de 2016. “Ahora gobernamos en España y en Barcelona y somos alternativa de gobierno en Cataluña, donde ha cuajado el bipartidismo entre Esquerra y nosotros, como se vio en las elecciones europeas, en las municipales y ahora en las generales”, explicaba un dirigente del partido.\nEn ese sentido, Iceta ha insistido en su declaración en que el resultado de este domingo demuestra que el PSC es \"imprescindible para encontrar una solución acordada para salir del callejón sin salida en el que nos ha situado el independentismo y para buscar un gobierno de progreso en España”. El líder del PSC también “saludó” la victoria electoral del PSOE y de Pedro Sánchez, que en los últimos días de campaña empezó a inquietar al socialismo catalán con promesas como “traer” a Carles Puigdemont a España o de recuperar como delito la convocatoria de un referéndum ilegal\nIceta ha remarcado que el independentismo ha vuelto a “fracasar” en su intento de ser la fuerza mayoritaria en unas elecciones y ha expresado su \"preocupación\" por el ascenso de la extrema derecha en Cataluña y en España. Los responsables de lo ocurrido, dijo, son PP y Ciudadanos por haber \"blanqueado\" al ultraderechista Vox.\nEl PSC cree que el suelo electoral del 20% en el que se situó en estas elecciones generales y en las de abril es una base sólida para edificar la victoria en las elecciones catalanas que muy probablemente se celebrarán el próximo año. En los comicios autonómicos de 2017 los socialistas catalanes solo lograron el 13,8% de los sufragios y 17 diputados, frente a los 36 escaños y el 25,5% de los votos de Ciudadanos.\nA pesar de que cada cita electoral es distinta y del riesgo de extrapolar resultados, el PSC cree que es el momento de recoger los frutos en Cataluña del hundimiento de Ciudadanos, un partido que tiene a la que fue su líder, Inés Arrimadas, como diputada en el Congreso y no se antoja que pueda regresar para volver a ser candidata en unos comicios catalanes.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Miquel Iceta Llorens", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Elecciones Generales 2019", "Resultados electorales", "Gobierno de España", "Elecciones Generales", "Jornada electoral", "Cataluña", "Gobierno", "Elecciones", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}