{"id": "17a6940f-091d-478b-4842-eefbb0e5b001", "content": "¿Qué ver hoy en TV? | Sábado 9 de noviembre de 2019\n\n21.30 / La 1\nUna mirada al abuso del plástico\nEl espacio Informe semanal abre sus contenidos con el reportaje Ahogados en plástico, una mirada a un problema que afecta al todo el planeta y que inunda los mares y los océanos. Además, emite Bienvenidos a la robótica, que indaga en los avances en este campo, y Un teatro para el Soho de Málaga, que se asoma al proyecto de Antonio Banderas para su ciudad natal.\n \n22.00 / Movistar Drama\nLa red social\nThe Social Network. EE UU, 2010 (130 minutos). Director: David Fincher. Intérpretes: Jesse Eisenberg, Joseph Mazzello, Andrew Garfield, Justin Timberlake.\nDavid Fincher sorprendió a los aficionados cuando afirmó que su próximo filme relataría la creación de Facebook. Quizá el mejor elogio que pueda hacerse a su película es que resulta apasionante incluso para quienes no están interesados en las redes sociales. Buena parte de culpa la tiene Aaron Sorkin, el creador de la legendaria El ala oeste de la Casa Blanca, que elabora un guion milimétrico, implacable, repleto de diálogos que asemejan una ametralladora. A su lado, la modélica puesta en escena de Fincher no solo realza el relato, sino que lo impregna de una apabullante densidad que nace de la aparente simplicidad formal. La red social trasciende, además, la carga de un personaje protagonista que hace alarde de altanería y arribismo y niega cualquier relación afectiva con el espectador. Una obra maestra.\n \n22.00 / DMAX\nEl misterio de la momia de hielo\nLa serie documental Desmontando la historia indaga en un espectacular descubrimiento arqueológico, el de Otzi, la momia de hielo, perfectamente conservada y congelada en los Alpes durante 5.000 años. Los investigadores han descubierto que vivió y murió antes de que se construyeran las pirámides de Egipto y Stonehenge. Además, vivió en una época de grandes cambios y tumultos.\n \n23.10 / Cine Ñ\nDeprisa, deprisa\nEspaña-Francia, 1980 (97 minutos). Director: Carlos Saura. Intérpretes: José Antonio Valdelomar, Berta Socuéllamos, José María Hervás.\nVeinte años después de su primer filme, Los golfos, Carlos Saura miraba de nuevo a un grupo de jóvenes suburbiales. El jurado del Festival de Berlín, que concedió el Oso de Oro a Deprisa, deprisa, supo ver con certeza el arrojo de Saura en su cortante y amargo retrato de unos personajes abocados al desamparo, marcados por la droga y ahogados en la asfixia social. El cineasta atrapa con suma veracidad un retazo de unas vidas que bien pudieran ser las de tantos otros\n \n23.45 / La 2\n‘La noche temática’ y el Muro de Berlín\nDos socumentales sirven a La noche temática para conmemorar el 30º aniversario de la caída del Muro de Berlín. Bernauer Strasse, una calle dividida, se adentra la icónica calle Bernauer, cuya acera y calzada, tras la construcción del Muro, quedaron en el sector francés, mientras que los edificios quedaron en el sector soviético. Seguidamente, Cartas sin firma recuerda el programa de radio de la BBC en el que durante la Guerra Fría se leían las cartas enviadas desde Alemania del Este. Una vía de escape para quiénes sufrían la represión.\n \n0.55 / Paramount Channel\nReservoir dogs\nEE UU, 1992 (100 minutos). Director: Quentin Tarantino. Intérpretes: Harvey Keitel, Tim Roth, Michael Madsen.\nEra el año 1992, y las pantallas de cine quedaban pulverizadas por un debutante que pasaba a convertirse, con solo una película, en un referente del cine de la década. En sus filmes posteriores, Tarantino tardaría en alcanzar la altura de este alucinado relato. Reservoir dogs lanza una crispada y agresiva trama que parece creada por un saltimbanqui y entrecruza a varios personajes, unidos para asaltar un banco en un atraco que el espectador nunca verá; únicamente asistirá a sus consecuencias.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}