{"id": "17ae68cd-4bc4-4054-51e3-6697e1e036c3", "content": "El contrasentido de la industria del motor: más plantas, pero menos producción\n\nBosch, uno de los grandes fabricantes de componentes para vehículos, ha sido el último en mostrar su pesimismo. Ha reducido aún más sus previsiones para este año: la producción del sector de la automoción se contraerá un 5%, dos puntos más de lo previsto inicialmente. Otras fuentes rebajan esa caída a un 2%. El pesimismo se adueña de la industria, que no ha parado de acumular malas noticias en lo que va de año mientras intenta mostrar su forzada transformación —por el empuje de las administraciones— hacia el vehículo eléctrico. Si las ventas no funcionan, la fabricación tampoco. Aunque el analista de LMC May Arthapan intenta ver el vaso medio lleno, o en pocas palabras: “Las cosas irán peor antes de que mejoren”.\nArthapan ve un optimismo de fondo en las marcas y lo detecta en los planes de construir nuevas fábricas en todo el mundo. Solo este año se prevén 36 nuevas plantas (el saldo entre 50 nuevas y 16 cierres) para ensamblar turismos y para un año después está previsto ganar 16 más, lo que añadirá capacidad de producción a un mercado que, al menos en estos momentos, no lo necesita. A causa del deprimido mercado y de esas nuevas factorías, la capacidad de producción global se situará en el 63% este año, aunque LMC prevé que ese porcentaje pueda aumentar hasta el 66% en 2022, cuando en el mundo haya extendida una red de 758 fábricas. De momento, las estadísticas permiten ver que se añade una capacidad de fabricación de 3,6 millones de vehículos a una red que tiene una capacidad ociosa equivalente a 45 millones de unidades y cuando el mercado demandará dos millones menos de unidades este año.\nEste año se prevé un salto neto de aperturas de plantas de 36 en todo el mundo\n“Lo que está sucediendo es contradictorio, porque no se esperan grandes incrementos de producción, más bien al contrario. Además el coche eléctrico requiere menos mano de obra, lo que se traduce en exceso de capacidad”, afirma José Antonio Bueno, socio de la consultora YGroup y especialista en el sector de la automoción. Bueno sostiene que las nuevas aperturas responden a la búsqueda de localizaciones alternativas que representen menores costes para los fabricantes y la actualización de infraestructuras para fabricar exclusivamente vehículos eléctricos, aunque lo cierto es que las marcas todavía no han reducido sustancialmente la capacidad para ensamblar coches de gasolina y gasoil.\nChina acumula una caída de producción de un 1% en los últimos tres años mientras que su capacidad fabril ha aumentado un 6%, según los datos de LMC. Y seguirá haciéndolo en el futuro. Hasta 2026, añadirá 4,2 millones de coches, con fuerte protagonismo de un grupo europeo, Volkswagen. Estados Unidos será el otro mercado más expansivo, con 1,3 millones más. Mientras que India ganará 0,7 millones y México, 0,6 millones.\nPara Europa parece reservado lo peor. El continente ha vivivo en los últimos meses avisos negativos desde las marcas y el mercado. ¿Se están confirmando ya las pesimistas previsiones efectuadas por los directivos encuestados por KPMG, según los cuales las plantas de Europa occidental fabricarían en 2030 apenas el 5% de la producción global frente al 20% actual? El número de matriculaciones tampoco acompaña: la patronal europea, ACEA, prevé que este año las matriculaciones se contraigan un 1%, cuando inicialmente se preveía un ligero aumento del 1%. Según esa patronal, Europa ha perdido en el último año una fábrica de coches, pero esa tendencia continuará en los próximos tiempos. El caso más reciente lo encontramos en España, con la transformación de la planta de Nissan en Ávila: a partir de septiembre, cuando reabra sus puertas tras el parón estival, no volverá a salir un solo camión, como ha estado pasando las últimas seis décadas. Solo hará recambios.\nSe añade un capacidad de fabricación de 3,6 millones de vehículos a un sector con ‘stocks’\nLa multinacional japonesa ha sido una de las últimas marcas que ha advertido que iniciará en breve un recorte de su capacidad de producción, que le llevará a reducir en 12.500 personas su producción. Lo anunció después de publicar sus últimos resultados trimestrales, en los que el beneficio neto quedó reducido un 94,5%. No ha comunicado intención alguna de cerrar plantas, pero sí ha asegurado que entre sus objetivos se encuentra reducir un 10% su capacidad para solo tener un 14% de fuerza ociosa en sus factorías. La planta de Nissan en Barcelona, que acaba de pactar el recorte de 600 trabajadores, trabaja por debajo del 40% de su capacidad total, mientras que Nissan quiere alcanzar un 86% de promedio y ya ha anunciado que los ajustes los impondrá solo en instalaciones situadas fuera de Japón.\nEl gran golpe a Europa, sin embargo, llegará de la mano de Ford, que quiere poner fin a las pérdidas que le está reportando de forma reiterada su negocio en el Viejo Continente. La marca de Detroit —aliada de referencia de Volkswagen para vehículos comerciales, eléctricos y autónomos— ha dado nuevas pistas sobre sus intenciones ya que prevé despedir al 20% (12.000 empleos) de su plantilla europea. Entre este año y 2020, el grupo estadounidense reducirá su red de plantas de 24 a 18. Los cierres se prevén en Reino Unido, Rusia, Alemania y Francia.\nAcosado por el Brexit, Reino Unido ha sido uno de los países más afectados por la decisión de reducir el número de fábricas. Honda anunció en febrero su intención de clausurar su fábrica de Swindon en 2021, donde trabajan más de 3.000 personas. Nissan también ha decidido renunciar a fabricar en Sunderland uno de sus modelos todoterrenos y Jaguar, propiedad ahora de Tata, también ha recortado empleos.\nEn Estados Unidos, el mayor susto lo ha dado General Motors, que tenía planes para este año de reducir el 15% de sus empleos, lo que incluía el posible cierre de cinco fábricas en Estados Unidos y Canadá, además de rebajas de empleo. De Europa, para colocarse en la senda de la rentabilidad del grupo, ya decidió salir, con la venta de Vauxhall/Opel y sus plantas a PSA, el grupo francés propietario de Peugeot y Citroën.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Coches", "Vehículos", "Automoción", "Empresas", "Economía", "Transporte", "Industria"], "newspaper": "elpais"}