{"id": "17b2af1f-f62e-4dab-4a13-6ac6cb77fa31", "content": "Te querré siempre\n\nHistoria de un matrimonio no es solo la mejor película de Noah Baumbach, es una de las obras más precisas y dolorosas que ha dado el cine reciente sobre algo tan duro de atrapar como la fractura del amor. Una película generosa en su planteamiento —desde el mismo arranque se respira el esfuerzo de Baumbach por intentar un equilibrio en el punto de vista de sus dos personajes, aunque por pura lógica comprenda mejor el masculino— pero implacable en su devastadora cronología del proceso de descomposición de una pareja. Un viaje sin tregua en el que sus dos intérpretes, unos descomunales Adam Driver y Scarlett Johansson, se entregan con la sutileza de los grandes a una película que por su exigencia, su sentido del humor y su sentido común resulta infinitamente más desgarradora. Se llora viendo Historia de un matrimonio, pero se llora muchísimo más cuando encendidas las luces se vuelve a pisar la calle.\nHISTORIA DE UN MATRIMONIO\nDirección: Noah Baumbach.\nIntérpretes: Adam Driver, Scarlett Johansson, Laura Dern, Ray Liotta, Alan Alda.\nGénero: drama. EE UU, 2019.\nDuración: 136 minutos.\nBaumbach es muy hábil dejando que sean los abogados implicados en este divorcio quienes se lancen al circo del odio y el resentimiento. Entrega los guantes de boxeo y por tanto de la guerra de sexos (resuenan clásicos de este subgénero como La guerra de los Rose o Crueldad intolerable) a los fabulosos Laura Dern, Ray Liotta y Alan Aldan y así protege a sus exenamorados del delirio legal y moral que subyace en toda ruptura. Tampoco abusa (como tantos melodramas tramposos a lo Kramer contra Kramer) del sufrimiento del hijo de la pareja. El niño está, es medular en el conflicto, pero sin caer en un sentimentalismo obsceno y barato.\nDe alguna forma Historia de un matrimonio es lo que nunca vimos en Una historia de Brooklyn, película de 2005 en la que Baumbach también hablaba de una separación, la de sus padres, los escritores y críticos de cine Jonathan Baumbach y Georgia Brown. Si aquí la pareja la conforman un director de teatro y una actriz (con las obvias referencias al Papa del desamor, Bergman) allí eran una pareja de escritores que en lugar de tirarse los trastos a la cabeza se tiraban sus petulantes citas literarias. Aquellos personajes resultaban demasiado antipáticos y la mirada al sexo era turbia porque la historia se contaba a través de los ojos del hijo adolescente. La intención era notable pero el resultado hermético y contradictorio: ningún hijo pisa el resbaladizo terreno de la separación de sus padres sin embarrarse. Acompasado por los intensos violines del Street Hassle de Lou Reed, la mirada final del personaje interpretado por Jesse Eisenberg (trasunto en aquella película del director) solo era una viciada huida hacia delante. Un laberinto emocional donde una insoportable mezcla de amor e instinto de supervivencia nos recordaba que para un hijo sencillamente es imposible digerir la carnicería entre el hombre y la mujer que lo engendraron.\nPero Baumbach ha crecido y el naufragio ya no es el del sus padres sino el suyo propio. Atrás quedan sus colaboraciones con su amigo Wes Anderson, sus neurosis neoyorquinas como un nuevo Woody Allen y su maravilloso ciclo de películas (Frances Ha, Mistress America) realizadas junto a su actual compañera, la actriz y cineasta Greta Gerwig. Es su propia voz, esa que tanto reclama el personaje de Scarlett Johansson, la que surge en una tierra de nadie entre Nueva York y Los Ángeles, entre Broadway y Hollywood. Y allí, como Adam Driver en una de las secuencias más hermosas de este genial filme, Baumbach nos susurra el Being Alive de Stephen Sondheim, su impagable canto al amor eterno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Crítica cine", "Adam Driver", "Scarlett Johansson", "Noah Baumbach", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}