{"id": "17bf096c-745c-4d26-7fc7-1c6ce212e88e", "content": "La entrevista en la que Jennifer Lopez puso verde a medio Hollywood\n\nLa nueva película de Jennifer Lopez (Nueva York, 1969), Hustlers, sobre un grupo de mujeres estrípers que deciden donar dinero de los traficantes que visitan su local para mejorar sus vidas, le está valiendo las mejores críticas de su vida. Medios como Hollywood Reporter o People ya han predicho que este papel le valdrá a Lopez su primera nominación al Oscar, una posibilidad que le ha llevado a llorar en directo en una entrevista de radio.\n“¿En qué películas ha salido? Juro por Dios que no recuerdo nada que haya hecho. Alguna gente se hace famosa por asociación. He oído más hablar sobre su relación con Brad Pitt que sobre su trabajo”, dijo Lopez sobre Gwyneth Paltrow\nSería uno de esos triunfos tardíos que tanto gustan a Hollywood: Jennifer Lopez es una gran estrella mediática, pero hace muchos años que una película suya no tiene relevancia más allá del puntual éxito de taquilla. Si bien hubo papeles que al comienzo de su carrera le valieron grandes halagos de la crítica (Selena, Sangre y vino o Giro al infierno), la gran estrella multimedia acabó comiéndose a la actriz.\nPero de forma paralela a las buenas críticas de Hustlers y sus buenos resultados de taquilla (la cinta tuvo un presupuesto de 18 millones de euros y lleva recaudados en tres semanas y solo en Estados Unidos 70 millones), un viejo fantasma ha vuelto para morder a Jennifer Lopez en el trasero en pleno éxito: la entrevista que concedió a la desaparecida revista Movieline en 1998.\nMovieline, una de las revistas estadounidenses de cine más divertidas, lacerantes e insólitas que existieron en los noventa, publicaba listas irreverentes (mucho antes que todo Internet), cotilleos sabrosos de Hollywood (mucho antes que TMZ) y largas entrevistas llenas de preguntas punzantes y titulares poderosos. Hizo que estrellas como Bruce Willis o Warren Beatty le declarasen la guerra y jurasen no aparecer nunca más en sus páginas. Movieline dejó de publicarse en 2009 tras más de dos décadas en el quiosco.\nEn 1998 el periodista Stephen Rebello entrevistó a Jennifer Lopez (que tenía 29 años) al borde de una piscina en una mansión de Hollywood cuando ella estaba a punto de estrenar Un romance muy peligroso (1998), con George Clooney. Primera pregunta: “¿Por qué tú y por qué ahora?”. “Porque soy la mejor”, responde ella, para añadir después: “Tengo el brillo del estrellato. Crecí viendo a esas estrellas de verdad: Ava Gardner, Rita Hayworth, Marilyn Monroe...”.\nY, pronto, apenas unos párrafos más abajo, empieza la diversión que ha hecho de esta entrevista una de las más recordadas de los años noventa: la lista de nombres famosos de los que Lopez se atreve a hablar sin tapujos.\nSobre Salma Hayek: “Estamos en dos reinos diferentes. Ella es una bomba sexual y esos son los tipos de papeles que hace. Yo hago todo tipo de cosas. Me da la risa cuando dice que a ella le ofrecieron hacer de Selena [la película sobre la cantante Selena, 1997] antes que a mí, que es una mentira absoluta. Si eso es lo que hace para conseguir publicidad, pues que lo haga. Columbia me ofreció a mí el papel de Solo los tontos se enamoran [que finalmente hizo Hayek junto a Matthew Perry, de Friends], pero no lo hice porque el guion no era lo suficientemente bueno”.\n(Salma fue nominada al Oscar a mejor actriz en 2002 por Frida).\nSobre Cameron Diaz: “Es una modelo con suerte a la que han dado todo tipo de oportunidades que debería haber aprovechado mejor. Cuando le dirigen bien, puede ser buena”.\nSobre Gwyneth Paltrow: “¿En qué películas ha salido? Juro por Dios que no recuerdo nada que haya hecho. Alguna gente se hace famosa por asociación. He oído más hablar sobre su relación con Brad Pitt que sobre su trabajo”.\n(Gwyneth ganó el Oscar a mejor actriz justo un año después por Shakespeare in Love).\nSobre Winona Ryder: “Nunca he sido una gran fan suya. En Hollywood es venerada, la nominan al Oscar, pero nunca he oído a nadie en público o entre mis amigos decir: ‘Oh, ¡la amo!’. Sin embargo, es guapa y talentosa y me gusta solo porque se parece a mi hermana mayor, Leslie”.\nSobre Madonna: “¿Pienso que es grande en el escenario? Sí. ¿Pienso que es buena actriz? No. Actuar es lo que hago yo, así que soy muy dura con la gente que dice: ‘Oh, yo puedo hacer eso, yo sé actuar’. Entonces digo: ‘Oye, no escupas sobre mi profesión\".\n(Solo un año después de hacer estas declaraciones, Jennifer Lopez publicaría su primer disco).\nA favor de Lopez hay que decir que esa misma energía, determinación y desparpajo que tiene para decir exactamente lo que piensa sobre algunas estrellas de Hollywood también la usa para hacer demandas y denunciar situaciones que en esos años ni siquiera estaban sobre la mesa en la industria del cine. Por ejemplo, en la misma entrevista denuncia que su compañero de la película Asalto al tren del dinero (1995), Wesley Snipes, se puso muy pesado con ella intentando conquistarla, en una actitud que rozaba el acoso.\n“Yo tenía novio por aquel entonces, pero Wesley fue a por todas. Siempre coqueteas con compañeros de trabajo, es algo inofensivo, pero aquello empezó a ponerse serio. Nos invitaba a todo el reparto a salir, pero al final de la noche siempre me dejaba a mí la última e intentaba besarme. Cuando yo le decía: ‘Wesley, no me interesas de esta manera’, se cabreaba. Su ego se venía abajo. Y me dejaba de hablar durante dos meses. Vaya gilipollas. Los actores están acostumbrados a tratar a mujeres como objetos, a escuchar la palabra 'sí'. Ahora supongo que Wesley me llamará para decir: ‘¡Zorra! ¿Cómo te atreves? ¡Si ni siquiera me gustas!’. Pues es hora de que la verdad salga a la luz”.\nLopez tampoco se corta a la hora de comenta algo que hoy forma parte del debate en Hollywood: el sueldo igualitario. Por la película que promocionaba en aquel momento, Un romance muy peligroso, a su compañero George Clooney le pagaron diez millones de dólares. A Lopez, tan protagonista como él o incluso más, solo dos. Ella había pedido cinco.\n“Universal se pensó que les iba a salir barata, pero le dije a mi agente: ‘No, no, no, ¡sigue pidiendo más!’. Cuando mi agente me dijo: ‘¿Pero qué quieres que les diga?’, yo le respondí: ‘Diles: ¿quién se va a dejar el culo para promocionar esta película mientras George está en el plató de [la serie que George protagonizaba entonces] Urgencias? Diles que Anaconda (1997) ha recaudado más cien millones de dólares en todo el mundo. ¿Y por qué creen que las chicas de 18 a 25 años van a verla en vez de ver otras películas acción? ¿Por qué sale [el rapero] Ice Cube?”. Al final, añade: “La gente no lo ve todavía, pero ahora mismo me están pagando muy mal”. Jennifer Lopez tenía más razón que un santo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/26/2019, 19:01:45", "tags": ["Jennifer López", "Madonna", "Salma Hayek", "Winona Ryder", "Gwyneth Paltrow", "George Clooney", "Wesley Snipes"], "newspaper": "elpais"}