{"id": "17c556d9-eb21-4f97-6ca1-faae59d38c4d", "content": "Tiros al cazador y al periodista\n\nLa noticia de que un viejo cazador, Marcial Gómez Sequeira, franquista “con orgullo” y condenado por fraude fiscal, proyecta crear en Extremadura el mayor museo del mundo con miles de piezas abatidas de 420 especies, algunas protegidas, ha levantado una inusitada oleada de furibundas reacciones de los lectores. La mayoría, contra el protagonista, pero otros se han sentido molestos porque EL PAÍS, comentan, no debiera difundir este tipo informaciones de manera aséptica, sin sentido crítico. El autor responde que el trabajo del periodista es dar noticias “y que los lectores piensen lo que quieran”. Algunos lo han hecho por escrito y con dureza.\nEl texto se difundió el domingo en la edición digital y, a media tarde del lunes, era la segunda más leída y estaba acompañada de casi 1.500 comentarios de los lectores. La pieza incluye frases del protagonista de este tenor: “Hace tres años intenté calcular el tiempo que he pasado cazando. Me salía que he estado pegando tiros, las 24 horas del día, durante 11 años y tres meses de mi vida. Sin parar, pegando tiros”.\nAl describir al personaje, el firmante del texto, Manuel Ansede, señala: “Gómez Sequeira, subraya, no es socialista. Es franquista y no lo esconde: lo proclama con orgullo. El hombre que manejaba el 52% de Sanitas lleva una bandera rojigualda con el águila de San Juan pegada a su iPhone, justo encima del logo de la manzana”. Más adelante, el rico empresario se refiere así a la decisión judicial que imputó a un expresidente del Real Madrid por fraude electoral: “Consiguió una jueza de esas que igual te dicen que se exhume el cadáver de Franco que te dicen que no valen los votos por correo”.\nLas críticas de los lectores, tanto en la web como en mensajes enviados al Defensor del Lector, se dividen en dos grupos. Los más numerosos abominan del cazador, de sus safaris —que él denomina “las cruzadas”— y del proyecto museístico, pero otros muchos se han sentido heridos porque EL PAÍS publique el tema y lo haga sin contexto ecológico o político.\nPablo Fernández, por ejemplo, señala que el periódico “debería aclarar por qué se ha dedicado tanto espacio a esta noticia y por qué se ha empleado ese tono”. Critica al respecto que el vídeo de la noticia se titule “El Arca de Noé de la Caza” —la colección es descrita en el texto como “una especie de Arca de Noé con los animales disecados”— y que se hable de “animales formato alfombra”. Para Juan Rosique, es “todo un publirreportaje”, mientras Alejandra Freund se pregunta: “¿En qué cabeza cabe hacerle propaganda a un franquista confeso, matarife, cazador y encima empresario corrupto de la sanidad privada?” Otros coinciden en lamentar que la pieza se publique bajo el epígrafe de “Ciencia”.\nEl autor del texto contesta que la información es nueva, noticiosa, de interés, y que cuenta datos biográficos negativos del protagonista, como su condena. Es cierto. El texto tiene un indudable valor informativo. “¿De verdad es necesario añadir algo más?\", se pregunta el periodista.  \"¿Hay que decirle al lector lo que tiene que pensar? Creo que nuestros lectores son inteligentes y saben pensar solos a partir de datos fidedignos. Mi trabajo es dar información, no añadir mi opinión”.\nEn efecto, ni se debe mezclar información y opinión —lo prohíbe taxativamente el Libro de Estilo— ni hay que decirles lo que tienen que pensar. No lo necesitan. Pero, a la vista de los comentarios, quizás sí es conveniente aportar toda la información disponible con el contexto adecuado. También lo dice el Libro de Estilo en su segundo principio ético: “EL PAÍS se esfuerza por presentar diariamente una información veraz, lo más completa posible, interesante, actual y de alta calidad, de manera que ayude al lector a entender la realidad y a formarse su propio criterio”.\nPara formarse ese criterio, seguramente habría sido más adecuado contextualizar la información. Contar, por ejemplo, si algunos animales disecados —como un oso polar de Canadá o un rinoceronte blanco de Angola— son especies protegidas y si lo eran o no cuando los mató Gómez Sequeira. O destacar —se puede hacer sin incluir opiniones— lo anacrónico del uso de simbología franquista y la admiración por el dictador 44 años después de su muerte. O resumir esa decisión judicial sobre el Real Madrid para no pasar sin datos semejante descalificación global de los jueces.\nAnsede, que recuerda que es veterinario, me dice: “¿De verdad es necesario llamar a una organización animalista para que diga que no le gustan las cacerías de tigres y leones?”. Quizás la respuesta se la da el lector Julio Villanueva: “No entiendo cómo puede publicar EL PAÍS este disparate sin el menor sentido crítico y de rechazo a un individuo que no ha dudado en cazar especies protegidas”.\nJuzguen ustedes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Caza mayor", "Defensor del lector EL PAÍS", "Caza", "Caza furtiva", "Defensor lector medios", "El País", "Delitos ecológicos", "Defensor audiencia", "Prisa Noticias", "Prensa", "Grupo Prisa", "Deportes", "Delitos", "Grupo comunicación", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}