{"id": "17c962a1-0455-4513-7709-d299e8cc15b4", "content": "Cruz Roja, 59 años en donación de sangre\n\nDurante la época estival, en todas las grandes ciudades, la obtención de sangre disminuye debido a la dispersión de los donantes habituales por motivos vacacionales y al aumento de personas que no pueden donar por haber viajado a países que por sus características epidemiológicas limitan la posibilidad de donación.\nPara propiciar el aumento del número de donaciones, no solamente en estos periodos, sino también a lo largo del año, Cruz Roja firmó en 2013 un Convenio de Coordinación con el Servicio Madrileño de Salud para potenciar la donación, dedicándose exclusivamente a la extracción; y cesando, por tanto, la actividad de laboratorio y de distribución a los hospitales, que actualmente es asumida íntegramente por el Centro de Transfusión de la Comunidad. Como resultado de esta coordinación se ha logrado la autosuficiencia de sangre en la Comunidad de forma estable y continuada.\nEste Convenio reconoce una contraprestación económica a Cruz Roja, entidad sin ánimo de lucro, para compensar únicamente los costes que se generan, fundamentalmente costes salariales del personal sanitario, unidades móviles y materiales necesarios para realizar las extracciones.\nDesde 1960, Cruz Roja trabaja en el ámbito de la donación de sangre y ha sido la impulsora y defensora de la donación altruista y voluntaria, regulada posteriormente mediante un Real Decreto de 1985. Esto es muy importante porque hasta esa fecha la sangre se compraba y se vendía. Altruismo quiere decir que el donante da su sangre sin obtener dinero a cambio.\nLa Cruz Roja lleva 59 años asegurando la disponibilidad de sangre a los hospitales públicos y privados de la Comunidad. Y siempre ha colaborado con las autoridades sanitarias en nuestra calidad de “auxiliares de los poderes públicos” desde los principios de independencia, neutralidad e imparcialidad. Está presente en el ámbito de la donación de sangre en 158 países, de los 190 en los que actúan las Cruces Rojas y Media Lunas Rojas. En todos estos países el objetivo es la promoción y la donación altruista y voluntaria para satisfacer las necesidades, fundamentalmente con donantes regulares, acercando a la juventud a la donación y asegurando que no se produzcan situaciones ni de escasez ni de exceso.\nHay que reconocer y agradecer a las personas que donan su sangre identificándose con los principios y valores de Cruz Roja, como la humanidad y la solidaridad, y que con su generosidad contribuyen a salvar vidas y a mejorar la salud de todas las personas, siendo este uno de los principales objetivos del Plan de Salud de Cruz Roja Española.\nQueda mucho verano por delante y Cruz Roja anima a donar a todos los ciudadanos que se encuentren ahora en la Comunidad de Madrid. Todos nos necesitamos.\nIñaki Aguirre es gerente Gerente de la Unidad de Extracción de Sangre para la Donación de Cruz Roja\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cruz Roja Española", "Donaciones sangre", "Cruz Roja", "Transfusiones sangre", "ONG", "Tratamiento médico", "Solidaridad", "Comunidad de Madrid", "Medicina", "España", "Sociedad", "Salud"], "newspaper": "elpais"}