{"id": "17da83cb-c49e-4c80-4b01-74866523cc08", "content": "Contra la radicalización, la industria creativa en los barrios de Marruecos\n\n“Son nuestros chicos”, dice el escritor Mahi Binebine que pensó cuando se acercó a conocer el barrio de chabolas en el que habían nacido y se criaron los 14 terroristas suicidas que provocaron los atentados de Casablanca, en mayo de 2003, y que dejaron 45 muertos y un centenar de heridos. Varios años después, frente a un baldío donde vio a decenas de niños jugar al fútbol con la ropa hecha jirones tuvo la tentación de llamarlos “nuestros chicos” —eran otros chicos que tampoco habían salido nunca ni a pasear al centro de la ciudad— y que le recordaron las postales de su infancia en Marrakech. Esa sensación le erizó la piel: no podía justificarlos. Quería escribir una novela y a las pocas líneas tuvo que parar: no podía simplemente escribir que aquellos eran “nuestros hijos”, o “víctimas y victimarios, que alguna vez habían sido pequeños que debían de haber sido protegidos y educados”. Sidi Moumen, aquel asentamiento pobrísimo en la periferia de Casablanca, “era una ciudad entera, y me empezó a perseguir la idea de cómo sería nacer sin futuro y sucumbir a la tentación de convertirse en una bomba humana; no los veía cómo monstruos, pero no sabía cómo presentarlos, por lo que dejé esa novela de lado, por largo tiempo”, agregaba Binebine, que nunca pierde la sonrisa, en el marco de una ponencia sobre la violencia que tenía lugar unas semanas atrás, en Esauira.\n“Había que hallar la manera de expresar que a veces el Estado es terrorista por dejar vivir a miles de personas en territorios sin ley, ni derechos, a los que se acerca una mafia seudoreligiosa o la burguesía que da limosnas”, explicaba Binebine, que finalmente escribió Los caballos de dios (en francés, la novela llevaba por título Les étoiles de Sidi Moumen (Las estrellas de Sidi Moumen). En 2012, aquel libro se convirtió en una exitosa película, dirigida por Nabil Ayouch, y protagonizada por catorce actores no profesionales provenientes de la misma bidonville (como se llaman en francés estas villas-miseria). Y aquí el relato de Binebine se vuelve ágil: “Con la fundación Ali Zaoua, decidimos entonces crear un centro cultural, Les étoiles de Sidi Moumen, para ofrecerles a estos chicos la posibilidad de hacer cine, música, danza y aprender lenguas… para que pudieran entenderse con el otro. Luego vino el milagro: se han ido presentando mecenas para abrir nuevos centros: ya está funcionando uno en Tánger, otro en Fez y se va a inaugurar el de Marrakech, gracias a la donación de dos riads que albergarán su sede. También acaba de abrir sus puertas Les étoiles de Sous (Las estrellas de Sus), en Agadir, y para 2021, se proyecta uno en Esauira y cuatro filiales más”.\nComo la flor de loto, que toma su abono del lodo del pantano, la experiencia nutriente de este centro cultural ha sido el dolor más extremo de una comunidad. En su raíz está la herida de la que florecen iniciativas artísticas, mecenazgos y nuevos talentos de los barrios urbanos más pobres de las ciudades marroquíes. Othman Nejmeddine es el flamante director del centro Les étoiles du Sous, que empezó a funcionar este septiembre en una de las zonas más deprimidas de Agadir, y que arranca con 800 inscritos (entre los cinco y los 18 años), para sus cursos de teatro, lenguas, música y danza. Nejmeddine recibe a África no es un país , durante el periodo preinaugural “de puertas abiertas”. Es una mañana de sábado –todavía verano– y Nejmeddine invita a pasar a un grupo de cuatro o cinco niños de unos diez años que miran desde la acera. “La puerta está abierta pero les intimida el edificio, esta construcción de mármol, que se ve tan institucional porque nos la cedió el ayuntamiento”, explica.\n“Cada centro tiene su manera independiente de trabajar dentro de la red común … aquí, por ejemplo, también damos cursos y talleres para educadores y artistas que pretenden adquirir recursos pedagógicos; ansiamos, en el futuro, poder contar con certificación, como un conservatorio, pero con nuestros propios métodos”, anuncia Nejmeddine, que agrega que cada región tiene sus necesidades específicas y sus expresiones artísticas diferentes a divulgar. Por caso, la población del valle del río Sus –la región del sudoeste marroquí donde se encuentra Agadir– es mayoritariamente amazigh (bereber) y cuenta con idioma propio, instrumentos y ritmos folklóricos diferentes a los de otras zonas del Magreb.\n“Somos un grupo de gente de la región que nos hemos formado como managers de la industria cultural y que queremos acompañar a los niños de barrios difíciles, donde hay gran riesgo de radicalización y violencia, a expresarse y a promocionar nuestra cultura con su talento. Además de enseñarles algo sobre las herramientas de las que pueden valerse, queremos formar una comunidad de artistas, ofreciéndoles salas de conciertos y ensayos, estudios de grabación, biblioteca y recursos de producción de sus productos culturales, así como promoción y movilidad”, sostiene el director.\nEn esta mañana de sábado, es nada menos que Ahmed Soultan, una estrella del pop magrebí, nacido y residente en la región, quien se acerca a estas Jornadas de Puertas Abiertas del centro, para dictar un taller sobre música asistida por ordenador. Soultan (nacido en 1979, en Tarudant) vende miles de copias de sus discos –o a través de su plataforma–, desde principios de este siglo, y se lo ve entusiasmado entre los jóvenes del barrio, ofreciéndoles trucos para componer y grabar su propia música; los anima a cantar, a tocar teclas, a dejarse llevar por lo que sienten para crear. Y nos cuenta, en una pausa: “Estoy comprometido con las industrias creativas y con la integración africana a través de la creación de riqueza por la vía cultural”.\nSoultan pone el ejemplo de cómo, hoy, es posible hacer e intercambiar creaciones a muy bajo coste. “Sin ir más lejos, el hip hop es una música de pobres. Se puede hacer con la mínima inversión en un ordenador… No todo el mundo va a ser una estrella, pero los chicos van a estar ocupados creando, y no solo gastarán su tiempo en estar frustrados. Manejar la frustración es un objetivo: yo lo vivo en mi hábitat, una pequeña aldea de Tarudant, donde crecen mis primos, y es rural, hay cabras… pero lo que les llega es urbano, a través de Internet. Tener un espacio y un colectivo para crear te puede consolidar dentro de la propia cultura: hay que ser sólido para no sentirse amenazado. Y aquí hay talento por todos lados; solo les hace falta el formato. Un petit Brahim puede devenir el star del barrio, con la fortaleza de la propia cultura”, afirma.\nEn su taller hay una chica de 22 años que canta exquisitamente y es la primera vez en su vida que lo hace, otro chico veinteañero especialista en beatbox y entre la decena de participantes han compuesto y grabado una canción en una sola mañana. Esto llena de satisfacción al maestro Ahmed, un surfero pop que vivió su infancia en la periferia de París y, al volver, con 17 años, vendió azafrán y aceite de argán para financiar su música. “Solo hay que darles un empujoncito para que empiecen a expresarse”, sonríe Soultan, quien ha presentado su obra en Café Berlín de Madrid este 12 de octubre.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Música africana", "Marruecos", "Música étnica", "Músicas del mundo", "Magreb", "África", "Estilos musicales", "Música", "Terrorismo"], "newspaper": "elpais"}