{"id": "17da3436-3fba-49df-543f-810773fbcf4b", "content": "Lo que ha querido transmitir Felipe VI con su novedoso estilo este verano\n\nA primera vista, nadie calificaría como una apuesta de riesgo el hecho de llevar una camisa azul vivo estampada con un motivo azul claro. Sin embargo, la imagen del rey Felipe VI luciendo un diseño así, el pasado 8 de agosto durante su visita a Son Marroig, en Mallorca, constituye toda una rareza. Y lo es, en primer lugar, por su naturalidad. Un análisis rápido de la fotografía (arriba, en este artículo) permite detectar las razones de esa aparente frescura.\nEl Rey lleva todo este verano demostrando que le ha perdido miedo al 'sport'. Hacía muchos años que no protagonizaba tantas apariciones públicas fuera de su agenda oficial\nEn primer lugar, el cuello de la camisa lleva dos botones desabrochados, y en el escote cuelgan las gafas de sol, en un gesto espontáneo. Las mangas también están remangadas hasta la mitad del antebrazo. No lleva reloj. Y la naturalidad con la que el Rey presume de su barba gris sin miedo a parecer mayor es la misma con la que parece haber dominado, en estos últimos meses, uno de los mayores retos indumentarios de cualquier hombre: vestir bien en el tiempo libre.\nParece una boutade, pero puede ser todo un desafío. La etiqueta masculina clásica distingue, a grandes rasgos, entre dos tipos de indumentaria: la formal y la sport. La primera es el territorio del traje, la camisa, la corbata y los zapatos clásicos, y su monotonía es, en cierto modo, una forma de evitar disgustos. Por muy pocas nociones de estilo que tenga un hombre, es difícil errar el tiro con traje gris oscuro, camisa blanca, corbata discreta y zapatos Oxford negros.\nEl sport (que, ojo, no tiene nada que ver con la ropa deportiva) se destina al tiempo libre, y abarca todo lo demás: el jersey de punto, el pantalón chino o de vestir, la americana desparejada, la camisa con cuello desabotonado o el polo. Es un territorio amplio en el que las reglas no están tan claras, así que es un buen campo de batalla para demostrar el gusto personal de cada hombre. No es fácil equivocarse cuando las normas están grabadas a fuego, pero sí cuando se trata de combinar colores, prendas y tejidos más flexibles que el traje.\nFelipe VI lleva todo este verano demostrando que, por fin, le ha perdido miedo al sport. Hacía muchos años que no protagonizaba tantas apariciones públicas fuera de su agenda oficial o protocolaria, y por tanto las ocasiones de verle salirse del guion del traje formal habían sido más bien escasas. En los dos últimos meses, sin embargo, ha decidido arriesgar, y lo ha hecho de un modo especialmente inteligente, en las ocasiones en las que ha compartido protagonismo con su familia, la reina Letizia y sus hijas, la princesa Leonor y la infanta Sofía.\nLas camisas estampadas como la que luce el Rey en la imagen de apertura de este artículo son un buen termómetro para medir la temperatura estilística en la que ha veraneado el monarca en 2019. Las ha llevado claras y oscuras, con predilección por los microestampados y los colores en gama, porque tampoco hay que volverse loco. Se ha atrevido incluso con una camisa con motas azules y verdes en su posado estival en el Palacio de Marivent, a juego con unos vaqueros azul Prusia y a juego con la blusa blanca y las bermudas turquesa de la princesa Leonor. ¿Diplomacia cromática? En un verano de agitación política, hay que recordar lo que dice la psicología del color acerca de los tonos fríos: transmiten serenidad, paz y sintonía con la naturaleza.\nEl posado se hizo en el jardín, claro. Casi siempre, por cierto, el gesto es similar: un par de botones desabrochados, dos vueltas de manga y economía de complementos. Los cinturones son de piel y marrones, aunque en algunos casos incorporan detalles en color de inspiración náutica. Mención aparte merecen los pantalones, casi todos en tonos llamativos, principalmente blancos y grises. Siempre con pernera recta y siempre con el largo apropiado; por mucho que se modernice la monarquía, al slim fit no se le ha perdido nada aquí, porque un pantalón demasiado entallado marca la diferencia entre un hombre cómodo en sus zapatos y un hombre ansioso por aparentar 20 años menos.\nEn materia de zapatos, por cierto, las apariciones públicas del Monarca han ofrecido todo un muestrario de calzado veraniego mediterráneo. Ha llevado mocasines de varios tonos distintos de marrón (sin calcetín) y también zapatos de cordón (con calcetín a juego). La elección del mocasín tampoco parece casual: aunque la etiqueta británica lo circunscribe a momentos muy puntuales, en España e Italia son muy habituales durante todo el año. Los grandes ausentes han sido, en esta ocasión, los zapatos náuticos; cuando se ha subido a un barco, Felipe VI lo ha hecho con zapatillas deportivas oscuras de suela blanca.\nNo todo ha sido ir por la vida en mangas de camisa; en las visitas a su padre, el rey Juan Carlos, durante su convalecencia hospitalaria, Felipe VI ha aportado su peculiar granito de arena a la Quirón Fashion Week con looks que no solo demuestran respeto, sino también una cierta intención de disfrutar con la moda. Para muestra, el pantalón gris con pinzas que combinó con una camisa blanca estampada y una americana azul oscuro en cuadro ventana que ha lucido en más de una ocasión, siempre con pantalón claro y mocasines. O el traje claro con camisa oscura que no solo demuestra confianza, sino también una pizca de riesgo.\nLlegados a este punto, arrecian las teorías. ¿Es simplemente buen gusto? ¿Hay un estilista detrás? A favor de esta segunda tesis está el hecho de que, en todas sus apariciones, hay una cierta armonía cromática entre los looks de los miembros de la familia real. ¿Puede convertirse esta pulcritud en una severidad estilística como la que en ocasiones se achaca a la reina Letizia? Podría ser, pero de momento lo único claro es que este verano será recordado como aquel en el que el Rey aprendió a disfrutar sin miedo de la moda informal.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/06/2019, 19:01:45", "tags": ["Reina Letizia", "Moda hombre", "Hombres", "Felipe de Borbón y Grecia", "Felipe VI", "Jefe de Estado", "Familia Real", "Casa Real", "Moda", "Confección", "Industria", "Política", "Sociedad"], "newspaper": "elpais"}