{"id": "17dc3a3e-0bf8-4d9b-7e84-6b6b521f81ec", "content": "Gràcia comienza sus fiestas con silbidos al Ayuntamiento y gritos a favor de los presos independentistas\n\nLas fiestas de Gràcia que marcan cada año la agenda estival barcelonesa han comenzado este miércoles con el pregón protagonizado este año por Cristina, Paola, Xènia y Noèlia, cuatro jugadoras de baloncesto olímpicas con discapacidad intelectual. Las cuatro jóvenes de la Asociación Catalana de Integración y Desarrollo Humano (acidH) han reivindicado unas fiestas “inclusivas, familiares, sostenibles y antimachistas”. La intervención de las jóvenes ha sido aplaudida por las decenas de asistentes al pregón. Antes que ellas, ha dirigido unas palabras el primer teniente de alcalde de Barcelona, Jaume Collboni, que ha sido recibido con silbidos por una plaza que en algunos momentos ha pedido la libertad de los líderes independentistas encarcelados.\nCollboni, en su calidad de alcalde accidental por vacaciones de Ada Colau, se ha limitado a presentar a las pregoneras y ha concluido su intervención deseando: “Viva la fiesta mayor y viva la inclusión”. También ha intervenido el concejal de JxCat, Ferran Mascarell, como presidente del distrito de Gràcia. En un momento de su discurso, Mascarell ha pedido que la celebración se convierta en una fiesta de la “solidaridad” diciendo: “No podemos olvidar a los migrantes en medio del Mediterráneo y a algunos de los nuestros que están en prisión” (en referencia a los políticos independentistas en prisión preventiva esperando la sentencia del Tribunal Supremo).\nLa presidenta de la Fundación Fiesta Mayor de Gràcia, Carla Carbonell, ha recordado a los asistentes que las fiestas del barrio no empiezan oficialmente hasta mañana y ha animado a los vecinos a seguir engalanando las calles como es tradición desde hace varios siglos.\nAntes que ellos, y como lleva años produciéndose, los jóvenes de la izquierda anticapitalista han protagonizado el pregón alternativo en esta ocasión desde un balcón contiguo a la sede del distrito pero diferente del utilizado otros años. El pregón alternativo ha sido muy breve pero ha pedido seguir “luchando” contra la “gentrificación y la violencia inmobiliaria”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Jaume Collboni", "Ferran Mascarell", "Gràcia", "Barcelona", "Cataluña", "Fiestas populares", "Fiestas", "Folklore", "Cultura tradicional", "España", "Cultura"], "newspaper": "elpais"}