{"id": "17e46daa-4aa6-4aa9-599d-4a589a9a08a5", "content": "Enfado en Podemos con las peticiones del PSOE: \"Hemos cumplido todo lo que pedían, no se puede entender\"\n\nConsideran que la estrategia del PSOE es ir buscando \"excusas\" o \"escollos\" para culpar al partido 'morado' de ir a nuevas elecciones\nLos teléfonos no suenan. Promesas de llamadas que no se cumplen. La negociación entre el PSOE y Unidas Podemos ha derivado en un intercambio de acusaciones por ver quién es culpable de que pueda haber nuevas elecciones. En el equipo de Pablo Iglesias siguen desoyendo, por ahora, las voces internas que piden forzar un acuerdo programático y no entrar en el Gobierno -la última en pedirlo ha sido Teresa Rodríguez, que este lunes se ha reincorporado de su baja de maternidad- e insisten en fijar la coalición como condición irrenunciable.\nEn Podemos cunde el malestar pues consideran que la estrategia del PSOE es ir buscando \"excusas\" o \"escollos\" para culpar al partido morado de que no haya gobierno y de ir a unos nuevos comicios. Esta situación enciende los ánimos en el equipo de Iglesias. \"Cada día aparece una nueva excusa\", se quejan, argumentan que sólo ser entiende en el hecho que de Pedro Sánchez haya decidido ir ya a una repetición electoral. Por eso, cierran filas y no contemplan, al menos públicamente, hacer más cesiones. Rechazan rebajar pretensiones.\nEse enfado ha quedado reflejado en la reunión de la Ejecutiva de Podemos de este lunes. Y le ha puesto voz su portavoz, Noelia Vera. \"Ya hemos cumplido con todo lo que pedían. Con el principal escollo que era Iglesias, con Cataluña, los recortes de Bruselas, ahora Unidas Podemos... Estamos dispuestos a llegar a un acuerdo, lo teníamos en la punta de la mano, pero nadie entiende que lo que valía en julio ahora no vale. Eso es lo que no se puede entender. Si esto se retoma tal y donde lo dejamos, en horas esto está hecho\". \nPablo Echenique, secretario de acción de gobierno de Podemos, ahondó recientemente en ese enfado al recoger dos titulares de prensa en boca de Adriana Lastra, portavoz del PSOE y miembro de su equipo negociador: \"El escollo es Iglesias\"; \"El escollo principal es la posición inamovible de Unidas Podemos\". En el núcleo duro de Iglesias creen que se trata de \"excusas\" porque el PSOE no estaría dispuesto a llevar a cabo medidas que plantearía Podemos en el Gobierno, como bajar la factura de la luz, intervenir en el mercado del alquiler...\n\"Hemos ido respondiendo a todas las exigencias que el PSOE planteaba como escollos. Y lo hemos ido haciendo sin ningún tipo de problema y haciendo un ejercicio de responsabilidad con el momento histórico en que estamos y buscando un gobierno que genere estabilidad. Uno del PSOE en solitario se ha demostrado que no la genera y dura pocos meses\", ha ahondado Vera. En realidad, en Podemos cunde la sensación de que después de que Iglesias se echara a un lado, nada más pueden conceder. Sacrificado el líder, nada más es sacrificable. De hecho, hablan de \"humillación\". \nPese al supuesto compromiso que alcanzaron ambas formaciones de mantener nuevos encuentros tras su última fallida reunión, no hay prevista ni una reunión de los equipos negociadores, ni un encuentro entre Pedro Sánchez y Pablo Iglesias. En Podemos se preparan para movimientos en el \"último momento\", al final, y mantienen la mano tendida. El mensaje es que por ellos no será... \nEn realidad, el \"escollo\" es la entrada o no de miembros de Unidas Podemos en el Gobierno. El reparto de ministerios, de la cuota de poder, porque como ha explicitado Vera, el acuerdo programático, las medidas que debería ejecutar un futuro gobierno, no serán un obstáculo. \"Tenemos claro que podemos negociar y que no va a ser una excusa el tema programático. Si retomamos la negociación en el punto que lo dejamos en julio es cuestión de horas que lleguemos a un acuerdo\".\nPúblicamente los dirigentes de Podemos señalan el gobierno de coalición como su pretensión en la negociación. Sin embargo, durante las últimas semanas aquellos que han respondido a los medios de comunicación han evitado contestar a la hipótesis de que el partido morado pueda plantearse un apoyo gratis en el último momento al PSOE para pasar a la oposición o que se avale un acuerdo programático con medidas que llevan su firma, como demandan sectores de Unidas Podemos.\nEste mismo lunes, Teresa Rodríguez, líder de Podemos Andalucía, ha señalado en una entrevista en la Ser, su creencia de que su partido debería plantearse su apoyo al PSOE si se compromete a derogar la reforma laboral, la Lomce, a blindar las pensiones con el IPC, subir el Salario Mínimo Interprofesional a 1.200 euros o a adoptar medidas contra el cambio climático: \"Ahí es donde habría que pensarlo, pero quiero ver ese documento primero\". \n\"Estamos dispuestos a llegar a cualquier tipo de acuerdo, pero creo que ya lo teníamos en la punta de la mano y lo que nadie puede entender es por qué lo que en julio valía, que supuso una abstención por parte de nuestro grupo para que pudiésemos seguir profundizando en esas negociaciones, ahora no vale. Eso no se puede entender. Si eso se retoma tal y donde lo dejamos, en horas esto está hecho\", ha expuesto Vera.\nEse regate dialéctico lo ha protagonizado además de Vera, Jaume Asens, portavoz de En Comú Podem en el Congreso, que cuestionado por un posible apoyo al PSOE antes que unas nuevas elecciones, ha dicho no querer plantear esa diatriba y ha señalado que \"la decisión\" a quien le \"corresponde\" es al candidato socialista y presidente del Gobierno en funciones, Pedro Sánchez. Sí ha matizado que la posición del grupo parlamentario y del equipo negociador, del que él forma parte, es mantener actualmente la exigencia de la coalición.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro sanchez para \"evitar elecciones \" ha pedido a Podemos: primero q se bajen los pantalones.... Y lo han hecho. Despues q se bajen la ropa interior.... Y lo han hecho... Ahora les pide q se pongan mirando a Cuenca. ¿Alguien duda de lo q pretende Pedro sanchez? Lleva ya 3 meses en campaña electoral y xrece q nadie lo quiere ver...yq la culpa es de otros.", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}