{"id": "17e53c21-dcf1-463b-4522-4bb5df79d912", "content": "Las horas extra pagadas caen un 19% tras la entrada en vigor del registro obligatorio de jornada\n\nLa entrada en vigor hace tres meses de la norma que obliga a las empresas a registrar la jornada de sus asalariados ha tenido un importante efecto en el número de horas extraordinarias de los trabajadores españoles. Hace 10 años que esta cifra no para de crecer. Al calor de la mejora del empleo, los empleados trabajaron el año pasado 330 millones de horas más allá de su horario, un nivel récord desde 2009. Pero esta tendencia se ha roto desde que el pasado 12 de mayo el Gobierno obligara a fichar. El resultado es que en el segundo trimestre del año las horas extra pagadas cayeron un 19%, según los datos del INE.\nEs pronto aún para analizar a fondo el efecto que el registro obligatorio de jornada ha tenido en la práctica diaria de millones de fábricas y oficinas. Pero la Encuesta de Población Activa ofrece sus primeras pistas. Los datos muestran que, en contra de lo que había sucedido en la última década, a principios de este año el número de horas extra que realizan los españoles experimentó un gran bajón, especialmente acusado entre aquellas que se pagan. Y la obligación de los empleados de fichar al entrar y salir de su puesto aparece como la causa principal en este cambio de tendencia.\nDe abril a junio, los trabajadores españoles realizaron seis millones de horas extraordinarias a la semana. Esta cifra supone una caída del 11,7% respecto al mismo periodo de 2018, según el INE. El bajón es aún más brusco al analizar solo las horas que, como marca la ley, el trabajador cobra por haber alargado su jornada laboral: una caída del 19%. En cambio, las que no se pagan bajaron tan solo un 2,5%. El número de horas extra del segundo trimestre de este año, que coincide con la entrada en vigor del registro horario, es el más bajo en cinco años.\nUn dibujo completamente distinto emerge si se observan los datos del año pasado. El número de horas extra que los trabajadores españoles hicieron en 2018 superó los 330 millones. Al analizar solo las pagadas, fueron 166 millones, la cifra más alta desde 2008, según los datos elaborados por la empresa Randstad a partir de la Encuesta de Costes Laborales del INE. Las caídas en los peores años de la crisis fueron constantes. Pero desde 2013 comenzaron a subir hasta acercarse el año pasado al máximo alcanzado al inicio de la crisis. Las cifras, además, revelan que casi la mitad de las horas extra no se pagan.\nUGT aplaude los efectos del control horario, una norma que nació con polémica. Fuentes del sindicato explican el descenso de horas extraordinarias por la actitud de muchas empresas ante la nueva norma. Ante la tesitura de tener que declarar la jornada efectiva de todos sus asalariados, prefieren racionalizar el horario y eliminar aquellas horas que no sean estrictamente necesarias. Cae el número de horas pagadas por este efecto y lo hacen también las que no se pagan por la obligación de una mayor transparencia en los horarios. También ha podido influir un endurecimiento de los criterios para contabilizar las horas extra. “Sin duda, en estos positivos resultados ha influido de manera decisiva la entrada en vigor en mayo de la norma que regula el registro diario, que, a pesar de sus carencias, constituye un importante paso hacia el control efectivo de la jornada laboral”, aseguran en UGT.\nEl Gobierno introdujo el registro obligatorio de jornada para reducir la precariedad en el mercado laboral. Se aprobó el pasado 12 de marzo, pero el decreto que regulaba la medida introducía un periodo de carencia de dos meses, hasta el 12 de mayo, para que las empresas se adaptaran. De hecho, tras aumentos considerables en todos los trimestres de 2018, el número de horas extra ya empezó a bajar entre enero y marzo de este año, con una caída del 11%.\n“Es difícil saber la causa exacta”, admiten fuentes de UGT. “Pero es muy probable que la expectativa de la aprobación de la norma, que generó gran número de noticias y comentarios, provocara que las empresas anticiparan la reducción del uso de horas extra”, añaden. Consideran que esta voluntad de adaptarse antes de que sea estrictamente obligatorio es algo habitual en el mercado laboral, porque las empresas quieren asumir cuanto antes las nuevas reglas para evitar distorsiones. En el sindicato admiten que la desaceleración económica que se apuntaba desde principios de año puede haber tenido también cierto impacto, pero creen que el efecto del cambio legal es mucho más significativo, ya que la economía apenas apuntaba entonces esa desaceleración.\nLas empresas que no cumplan el registro se exponen a recibir una sanción grave, lo que implica una multa de entre 626 y 6.250 euros. Esta cantidad podrá variar en función del tamaño y facturación de la compañía infractora.\nEn UGT insisten en la importancia de continuar por la senda emprendida este año y reducir más las horas extraordinarias. Según sus cálculos, si las empresas eliminaran por completo esta jornada adicional que realizan muchos trabajadores se crearían 180.000 empleos a tiempo completo.\nAdemás, el 43,8% de esas horas no se pagaron, lo que, según el sindicato, se traduce en 2.300 millones de euros en salarios brutos perdidos por los trabajadores y unos 650 millones en cotizaciones sociales. “Si esas horas extra hubieran sido cotizadas se podría reducir el déficit de la Seguridad Social en un 3,5%”, añaden.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Horas extraordinarias", "Control laboral", "Horarios trabajo", "Relaciones laborales", "Condiciones trabajo", "Trabajo"], "newspaper": "elpais"}