{"id": "17f0aa78-016f-4448-5657-b829a48493d4", "content": "Cómo satisfacer a miles de clientes contra reloj\n\nSi uno se pregunta cómo es posible comprar online cientos de relojes en China y recibirlos en 48 horas, cómo dar de comer a más de 3.000 pasajeros en un crucero sin tiempos de espera o poner en marcha a 25.000 corredores en un maratón, la respuesta tiene nombre propio: megagestión en tiempo real, en la que cada minuto cuenta, unido a procesos impecables y a equipos que luchan contra reloj para minimizar el margen de error.\nEs gestión en estado puro, donde las decisiones, los macroprocesos y el rol de cada empleado interactúan con precisión de relojero alineado con la misión de cada empresa, que no puede permitirse el lujo de fallar. Primero, porque la experiencia del cliente es la sangre que impulsa el corazón de estas compañías, y segundo, porque dos errores seguidos pueden masacrar en redes sociales su reputación. Algo crucial en estas empresas en las que la credibilidad es su principal bastión. “Gestionar con éxito la masificación exige plantillas que conozcan muy bien el objetivo, cultura y maneras de funcionar de su empresa y que cada proceso esté perfectamente documentado”, destaca Philip Moscoso, profesor de IESE Business School.\nAsí, la división de envíos internacionales de DHL, DHL Express, está integrada por 100.000 empleados que son los artífices de que una mercancía pase por varios centros de proceso y vehículos hasta ser entregada en plazo. Se dan casos en los que un mismo paquete puede viajar por seis países diferentes y hasta en 10 medios de transporte durante su envío.\nLa precisión que pone en marcha a “la gran máquina amarilla”, como la llaman internamente, es el principal ingrediente de una compleja red de personas, vehícu­los, aviones e instalaciones diseñada para conectar todos los puntos del planeta. “El corazón de esta red son los grandes hubs intercontinentales” [centros de distribución internacional situados en distintos aeropuertos], apunta Rafael Pérez, director de calidad, ingeniería y programas estratégicos de DHL Express para Iberia, a los que está conectada cada instalación que da cobertura a una determinada zona geográfica.\nPor ejemplo, en el caso de China, todos los días sale un avión desde el hub asiático de Hong Kong hasta el europeo de Leipzig (Alemania). Desde allí, cada noche, hay aviones que diariamente trasladan la mercancía a cada país europeo, a donde llegan a primera hora de la mañana, a tiempo de que los envíos se carguen en las rutas de reparto. “Para lograrlo en el tiempo previsto, los procesos deben hacerse de manera excelente. La clave está en hacerlos bien a la primera”, continúa Pérez. “Un simple error en uno de los dígitos de un código postal puede hacer que la mercancía viaje al destino equivocado”, lo que hubiera resultado nefasto en el envío de material quirúrgico para operar a una niña o en el de un regalo de Reyes Magos de un hombre a su nieta, dos casos de éxito de los que presume la entidad.\nEn el mar el desafío de la gestión es enorme. Un error de cálculo puede suponer dejar sin sal o aceite a la cocina de un barco en mitad del océano Atlántico con más de 3.000 comensales a bordo. Una óptima organización pasa su examen en cada crucero. La prueba de fuego tiene lugar la noche de gala, cuando cada eslabón de la cadena debe funcionar perfectamente para cocinar y servir 15.000 platos en menos de cuatro horas. “Sin olvidar que el cliente espera una exquisita experiencia culinaria”, sostiene el chef Jordi Cruz, con tres estrellas Michelin y líder de la plataforma Gastrolab, de Pull­mantur Cruceros.\nUna estricta coordinación piramidal del equipo es la clave. El chef ejecutivo supervisa a un executive sous chef, cuatro sous chefs, a un chef pastelero y a más de 100 personas. “En una cocina abierta 24 horas al día, el secreto del éxito reside en que todo el equipo tiene perfectamente definidas sus funciones y responsabilidades”, manifiesta Richard Vogel, presidente y consejero delegado de Pullmantur Cruceros. “En cada servicio nos jugamos mucho, porque tan importante es la calidad del producto y el sabor de los platos como el modo en el que se sirven”.\nVogel sostiene que la planificación y la logística son clave. Se trata de cantidades ingentes como 20.000 huevos para una semana, 12.100 kilos de fruta, 5.500 kilos de carne o 2.700 de pescado. “Seleccionar productos y hacer que lleguen allá donde operamos, ya que nuestro tiempo en puerto es limitado”. En pedidos perecederos, como el solomillo, esta naviera los hace con un año de antelación. Para otros, como pasta o arroz, basta con un mes. “Calcular las raciones necesarias es extremadamente importante, ya que se impone el equilibrio entre garantizar que todos los pasajeros puedan degustar lo que eligen y generar el menor desperdicio. Hacemos un estudio pormenorizado del volumen de pasajeros, perfil, edad o hábitos de consumo”, prosigue.\nEn un maratón como el de Valencia, calificado por la Real Federación Española de Atletismo como el mejor de España, que no falle la seguridad, los cortes de tráfico o el cálculo del avituallamiento (294.000 botellines de agua, 84.000 botellas de bebida isotónica o 1.000 kilos de plátanos) para dar soporte a 25.000 corredores son las tres patas sobre las que se apoya la gestión. Esta competición se celebrará el próximo 1 de diciembre con un presupuesto de 5,4 millones de euros.\n“Lo más importante es dimensionar la prueba”, sentencia Juan Botella, gerente de la Sociedad Deportiva Correcaminos, organizadora del maratón junto al Ayuntamiento de Valencia. “Significa organizar con la hipótesis de cuántos corredores habrá, para garantizar atención a los atletas y que se trabaje de manera transparente con las instituciones, en el plan de seguridad, sostenibilidad de tráfico, gestión de urgencias, así como en el plan de limpieza para devolver la ciudad a su estado original tras la carrera”.\nAlgo en lo que se afanan las 300 personas que trabajan para organizar el maratón y coordinar a más de 2.200 voluntarios. “Es un esfuerzo compartido y colectivo, en el que no es admisible el error para hacer llegar a un médico en tiempo récord a cualquier punto de los 42 kilómetros de la prueba”, señala Botella, quien concluye que “para que la organización del maratón sea un éxito, la información debe fluir perfectamente en tiempo real, sin perder un segundo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["DHL España", "Pullmantur", "SD Correcaminos", "Gestión empresarial", "Cruceros", "Mensajería", "Barcos", "Transporte marítimo", "Atletismo", "Ofertas turísticas", "Empresas", "Turismo", "Deportes", "Economía", "Transporte", "Comunicaciones"], "newspaper": "elpais"}