{"id": "17f12082-2f06-4412-61d4-454b19a18d33", "content": "Las cinco noticias clave del 4 de octubre\n\nLos Mossos se preparan para días de protestas y cortes de carretera por el fallo del 'procés'. La policía teme que las movilizaciones que planea Tsunami Democràtic se eternicen.\n- El Gobierno activa una campaña para defender la democracia\nMalestar en el PP por las palabras de Díaz Ayuso sobre la quema de iglesias. La presidenta madrileña contraprograma la estrategia de moderación de Casado ante las elecciones del 10 de noviembre.\n- Ayuso: \"¿Qué será lo siguiente? ¿Las parroquias del barrio?\"- El Supremo tendrá que resolver el último trámite para la exhumación\n¿Escuela de ricos, escuela de pobres? Cómo la concertada y la pública segregan por clase social. El mapa con todos los centros de España es punto de partida para explicar cómo la desigualdad afecta al sistema educativo.\nLenín Moreno advierte de las consecuencias de las protestas: \"A esos golpistas Ecuador les está diciendo no\". El presidente anuncia detenciones de los que no respeten la ley. Las negociaciones no logran suspender las movilizaciones.\n- Ecuador decreta el estado de excepción ante las protestas por el alza del combustible\n930 millones al año: estos son los productos españoles afectados por los nuevos aranceles de EE UU. Aceite, vino, conservas, quesos y frutas están amenazados por las restricciones al comercio que quiere imponer Trump a Europa.\n- El ataque comercial de Trump golpea con aranceles al aceite, el vino y el queso de España\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": [], "newspaper": "elpais"}