{"id": "17fb5728-9ac3-450c-6983-9ed6c6c00ab6", "content": "Baño de realismo en Sitges\n\nLos movimientos y los ismos clasifican el arte en periodos, con el peligro de que muchas obras no acaben encajando, porque las cosas, y en el arte menos, no siempre son blanco o negro, sino que tienen muchos matices y los cánones y las etiquetas pierden vigencia. Es lo que ocurre con las obras que pueden verse en la exposición Realisme(s) a Catalunya (1917-1936). Del Picasso clàssic al Dalí surrealista, que muestra (hasta el 13 de octubre) cómo el contexto europeo de entreguerras y los encuentros y divergencias de este periodo de grandes transformaciones sociales y políticas, marcaron a los artistas catalanes y sus obras.\nLa exposición, comisariada por la historiadora del arte Mariona Seguranyes, reivindica las obras de vanguardia figurativa de artistas que quedaron ocultos por el Noucentismo. Y lo hace a través de unas cuarenta pinturas y dibujos procedentes de 23 museos y centros de arte, además de coleccionistas privados, realizados por una treintena de artistas. Entre ellos, los grandes Pablo Picasso, Salvador Dalí y Joan Miró, pero también Alfred Sisquella, Josep de Togores, Ángeles Santos, Pere Pruna y todo un descubrimiento, Feliu Elias. “Existe una figuración nueva, un realismo mágico catalán”, asegura Seguranyes al inicio del recorrido.\nAunque los nuevos realismos en Cataluña tuvieron sus referentes en el primer cubismo y en los conceptos del primitivismo y mediterranismo de principios del siglo XX en autores como Joaquín Torres-Garcia, Aristides Maillol o Joaquim Sunyer, el referente principal —como no podía ser de otra manera— de todos estos artistas fue Pablo Picasso, como pone en evidencia el imponente Arlequín pintado en 1917 durante la estancia del malagueño en Barcelona que ha prestado el museo barcelonés del artista y que recibe al visitante. “En cierto modo simboliza el retorno de Picasso al orden, tras el estallido del cubismo. Fue una obra muy observada y meditada”, explica Seguranyes. Picasso también ayudó a sus colegas de profesión ofreciéndoles contactos con marchantes de París, tal y como desvela la correspondencia que puede verse en la muestra. Entre ellos, Francesc Domingo, Pere Pruna, Mariano Andreu y Manuel Humbert, además de Miró y Dalí, al que recibió en su taller en 1926, tal y como siempre recordó el de Figueres. En el estudio Figuras tumbadas en la arena, el genio surrealista dibujó unos personajes femeninos que bien pueden pasar por hechos por Picasso.\n“Todos ellos, en un momento u otro, se dejaron llevar por Picasso, sus arlequines, sus mujeres mediterráneas y su universo”, explica Seguranyes. Al faro que supuso la presencia directa o en la lejanía de Picasso se le sumó el hecho de que Barcelona, a causa de la Primera Guerra, se había llenado de artistas extranjeros refugiados, muchos de ellos destacados representantes de las vanguardistas artísticas. La guinda la puso la celebración también en 1917 de la Exposición de Arte Francés, que reunió a casi 1.500 obras, un gran evento que dio la puntilla al Noucentismo y provocó que los artistas buscaran una realidad nueva. “Muchos autores optaron por la renovación de su lenguaje plástico, pero sin renunciar a la figuración”, apunta la comisaria.\nLa muestra presenta un itinerario cronológico desde los primeros pintores, muchos desconocidos o poco expuestos, ya que algunas de las obras reunidas pertenecen a colecciones particulares. Inédito es el Retrato de Roser Soler Torroella, pintado hacia 1928 por su prima, una joven Ángeles Santos. Poco vistas, la obra maestra Jugadores de billar, pintada en París por Josep de Togores en 1920, que invita a fijarse en todos los detalles de la ropa de los hombres; el colorido Palco d’enveltat, de Francesc Vayreda (1921), la media docena de magníficas obras de Feliu Elias, uno de los mejores representantes en Cataluña de la nueva objetividad alemana como rechazo al expresionismo. Entre ellas la imagen de la exposición, la exquisita La galería (1928), que recuerda incluso al gran Vermeer. “El realismo mágico fue una forma de evasión de la muerte y destrucción de la Primera Guerra Mundial de toda esta generación de artistas”, explica la comisaria. Será por eso que muchos de los personajes retratados tienen un aire melancólico y triste.\nLa muestra se cierra con obras metafísicas impulsadas por Giorgio de Chirico, que tanto entusiasmó a Dalí, que lo difundió aquí e influyó en autores como Antoni Garcia Lamolla, Ramon Calsina, además de Ángeles Santos. El surrealismo de Àngel Planells, tan cerca siempre estéticamente a Dalí que a veces se confunden, está presente con Crim perfecte (1929). La muestra termina con el estallido de la Guerra Civil, que como ocurrió con todo supuso una enorme ruptura que costó mucho tiempo en superar.\nLa exposición es la primera producción de la Xarxa de Museus de Catalunya. Después de Sitges se podrá ver en Valls (octubre 2019-enero 2020) y Olot (febrero-mayo 2020) en una versión ampliada, pero que no podrá contar con el magnífico Arlequín picassiano, que desde Sitges volverá a su residencia habitual de la calle Montcada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Exposiciones temporales", "Salvador Dalí", "Sitges", "Pablo Picasso", "Provincia Barcelona", "Cataluña", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}