{"id": "180d93de-d22c-49bd-58f9-1e9b957ac3a7", "content": "La Fiscalía pide dos años y tres meses de cárcel para Jaime Botín por defraudar con su avión privado\n\nLa Sección de Delitos Económicos de la Fiscalía de Madrid solicita dos años y tres meses de prisión para el expresidente de Bankinter Jaime Botín por el presunto fraude de un millón de euros al matricular un avión en Portugal pese a que su centro de operaciones estaba en España. El acusado se enfrenta a dicha petición fiscal por un delito contra la Hacienda Pública que asciende a 1.014.298 euros y por el que el Ministerio Público le reclama, además, una multa de 2,2 millones de euros.\nNo obstante, la Fiscalía advierte de que Botín ya ha pagado al erario público la totalidad de la cantidad defraudada. En principio, la Fiscalía ofreció a Botín suscribir un acuerdo por una condena de nueve meses de prisión que finalmente el banquero rechazó. Junto a Botín se sientan en el banquillo otros tres procesados, para quienes el fiscal solicita sendas condenas de nueve meses de prisión y multas de 890.000 euros como cooperadores de un delito contra la Hacienda Pública.\nEn su escrito de acusación, la Fiscalía relata que Jaime Botín era el propietario de la práctica totalidad del capital de World Tour S.A, y esta firma tenía el 99,99% de las participaciones sociales de World Tour Portugal, LDA, valoradas en 10.549.000 euros.\nEn ese sentido, el Ministerio Público subraya que Botín contó con la ayuda de otros dos acusados, que participaron como administradores de World Tour S.A. y de World Tour Portugal, LDA.\nSegún la Fiscalía, el 22 de febrero de 2010 la primera sociedad compró un avión modelo 56XLS+ a una compañía estadounidense por un precio de 10,7 millones de dólares, con el fin de cubrir las necesidades de desplazamiento de Botín y su círculo familiar y social, con base de operaciones en Madrid. En consecuencia, tanto la matriculación del avión en España como su utilización en este país de forma habitual estaba sujeta al Impuesto Especial sobre Determinados Medios de Transporte, por la que World Tour, S.A. tenía la obligación de liquidar el impuesto e ingresar a la Hacienda Pública 1.014.298 euros.\nSin embargo, continúa el fiscal, los acusados decidieron matricular la aeronave en Portugal, donde \"no existe un impuesto similar\", y ocultar presuntamente que el último propietario del avión era una sociedad española o el propio Jaime Botín.\nPara ello, el 11 de junio de 2012 otro de los acusados constituyó la sociedad World Tour Portugal, LDA, con sede en el Aeródromo Municipal de Cascais (Portugal). Días antes de la constitución de esta sociedad, asegura la Fiscalía, esta persona firmó una adenda al contrato con la sociedad estadounidense en la que la compañía cedía su posición contractual a Banco Santander Totta S.A., una filial del Banco Santander en Portugal.\nDicha cesión, explica el fiscal, se hacía solo a efectos de alquilar la aeronave a World Tour, S.A. para así matricularla en Portugal. Además, agrega que, para sufragar los gastos de compra, la sociedad española desvió fondos a la portuguesa.\nTodas esas cantidades se ingresaron en la misma cuenta corriente que, a su vez, servía de garantía financiera al Banco Santander Totta, S.A. en el contrato de leasing que, para facilitar el uso de la aeronave en España, firmó con Air Nimbus Operaçoes Aereas, S.A.\nEl banco cedió el avión a Air Nimbus Operaçoes Aereas, S.A, controlada por uno de los acusados, y para traer el avión a España esa empresa portuguesa firmó simultáneamente un contrato de prestación de servicios aéreos con cláusula de confidencialidad con la española Gestair, administrada por el padre de uno de los acusados.\nGracias a ello, el avión tuvo base de movimientos en el aeropuerto de Torrejón desde el 4 de julio de 2012 hasta agosto de 2014 y, posteriormente, en el aeropuerto de Barajas, hasta que la sociedad portuguesa cesó sus actividades el 19 de agosto de 2014.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Jaime Botin", "Ministerio de Hacienda", "Fraude fiscal", "Delitos fiscales", "Hacienda pública", "Fiscalía", "Poder judicial", "Finanzas públicas", "Ministerios", "Delitos", "Administración Estado", "Finanzas", "Administración pública", "Justicia"], "newspaper": "elpais"}