{"id": "180fa5a0-62c5-4a8c-6080-3b236c2e3075", "content": "Bale y Modric, lesionados en el Gales-Croacia\n\nLos jugadores del Real Madrid Gareth Bale y Luka Modric acabaron lesionados el encuentro entre Gales y Croacia, disputado en Cardiff, de la fase de clasificación para la Eurocopa 2020 y que acabó con empate (1-1). El centrocampista balcánico salió malparado de un fuerte choque con Harry Wilson, al que intentó frenar con una falta en una acción de ataque del conjunto local.\nModric, que no podía apoyar el pie derecho, tuvo que abandonar el terreno de juego tras ser atendido sobre el césped. Croacia no había completado los cambios y pudo ser reemplazado por Milan Badelj.\nNo ocurrió lo mismo con Gareth Bale, que terminó el choque cojeando, sin poder correr, con la pierna izquierda dañada. Ryan Giggs ya había realizado las tres sustituciones y el atacante del Real Madrid, que marcó el gol del empate de su selección, tuvo que permanecer en el campo hasta el final sin poder contribuir al juego de su equipo.\nEl punto que se repartieron acerca a Croacia a la fase final de la Eurocopa. El conjunto de Dalic recibe a Eslovaquia en noviembre en su último encuentro de la fase de clasificación. Ahí puede certificar una clasificación que pretende también Gales, casi sin margen de error. El plantel de Ryan Giggs, con un partido menos, tiene que ganar en Azerbaiyán y a Hungría en Cardiff.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección Fútbol Gales", "Selección Fútbol Croacia", "Bale", "Luka Modric", "Eurocopa", "Selección croata", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}