{"id": "180fb59b-cd66-4ce0-4985-dd6b0e51eb76", "content": "El lector gana protagonismo\n\nEl interés del lector “prevalece sobre cualquier otro” (Libro de Estilo de EL PAÍS) y su derecho a estar bien informado es \"la razón última del trabajo redaccional” (Estatuto de la Redacción). Conviene recordarlo cuando el modelo de negocio, basado en la publicidad, está a punto de pasar a otro donde el peso de los suscriptores será clave en la cuenta de resultados. Hablamos, sí, de pagar por acceder a contenidos en la web. Será pronto, como han avanzado reiteradamente los principales responsables de PRISA, editora del diario. Si hasta hoy el lector ha sido y es el protagonista, ahora tendrá que ser tratado como miembro de una comunidad informativa. El periódico asume que tiene mucho que mejorar.\nLa calidad, como siempre, es el primer objetivo a mejorar, pero con más motivo cuando se pasa de un modelo gratis a otro de pago. Borja Echevarría, director adjunto, señala: “Tenemos que ofrecer un periodismo diferente y diferenciado y, por tanto, elevar la calidad y la diversidad del periódico en Internet”. Será después cuando se potencie la relación directa con los lectores, es decir, “cómo nos hablamos con ellos, cómo nos comunicamos”, añade Echevarría.\nEs ese el tema de esta columna: contar cómo funciona el principal canal de comunicación y cómo darle más valor añadido. Ese canal es el área de Comentarios a las noticias en la web. Se reciben unos 10.000 diarios. Exactamente 9.992 de media en este mes.\nEl punto débil de esa vía de comunicación es la toxicidad de mensajes que incluyen insultos y ataques personales, opiniones xenófobas, racistas y homófobas… La tecnología y un eficaz equipo externo contratado por el periódico han reducido mucho esa toxicidad. Desde el año pasado, EL PAÍS utiliza Perspective, una herramienta con inteligencia artificial que detecta automáticamente, incluso cuando el usuario aún no ha terminado de escribir el comentario, si su texto incumple normas básicas.\nPablo Delgado, director de Producto de PRISA Noticias, señala que, tras la instalación de Perspective, el nivel de toxicidad media bajó un 7%. Joan Llorach, responsable de Interactora, la empresa contratada para moderar los mensajes, cree que la toxicidad bajaría más si hubiera más recursos para incrementar la proporción de los comentarios evaluada por parte del equipo de moderadores, compuesto por personas con discapacidades físicas que trabajan desde Cuenca para moderar comentarios de casi todos los grandes periódicos españoles.\nSe eliminan una media del 10% de los mensajes recibidos, pero a cada nivel de inversión le corresponde un nivel de riesgo de publicar comentarios inapropiados. Muchos lectores consideran necesario reducirlo y, de hecho, recibo quejas todas las semanas, pero conseguirlo exige más inversión y, mientras no llega, se cuelan barbaridades. Durante los disturbios de la semana pasada en Barcelona, se difundieron insultos al presidente Quim Torra, llamadas a la intervención violenta de la Legión, al empleo de armas de fuego por parte de la policía o, como ocurre a menudo, graves descalificaciones entre lectores.\nLos medios tradicionales que han remontado la crisis lo han logrado con una doble medicina: más calidad y mejor atención a los lectores\nAdemás de bajar la toxicidad, se necesita elevar el nivel de los debates, porque está lejos del objetivo que se fijó el periódico: “EL PAÍS quiere favorecer la participación de los lectores a través de comentarios, siempre bajo una exigencia de calidad (…) Son bienvenidos todos los comentarios de los lectores que contribuyan a enriquecer el contenido y la calidad de la página web”.\nEl paso a un sistema mixto de suscriptores y publicidad no incluye en sus prioridades la adjudicación de recursos para esa mejora de calidad. Lo reconocen mandos del periódico, pero asumen que debe acometerse pronto. “Cuando el lector se pone en el centro, hay que mimarlo; y de uno en uno”, afirma Borja Echevarría.\nEs lo que hace The New York Times, cuya sección de comentarios es considerada la mejor de la prensa mundial. La clave de su éxito fue incorporar a periodistas -hoy son 14- para moderar, sugerir o añadir temas para debatir. La relación con los lectores es tan estrecha que en diciembre pasado el periódico publicó una necrológica de un usuario fallecido, Richard Luettgen, que había difundido 30.000 comentarios en la web.\nEn EL PAÍS, hay consenso al afirmar que la incorporación de periodistas elevaría el nivel de la discusión, pero también en que los medios son limitados. “El New York Times”, valora Joan Llorach, “hace una labor editorial con sus lectores”. En efecto, de su relación con los usuarios surgen temas, se piden preguntas para transmitir a los políticos, o se piden análisis a algunos lectores, como también hace el diario The Information, especializado en temas tecnológicos, con sede en San Francisco.\nPocos medios tradicionales han salido airosos de la crisis del sector, y los que la han remontado aplicaron una doble medicina: más calidad y mejor atención a los lectores. El objetivo es lograr que el producto sea rentable, porque solo así se puede ser independiente. Y, con ello, el lector será el primer beneficiado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Defensor del lector EL PAÍS", "Opinión", "Defensor lector medios", "El País", "Defensor audiencia", "Prisa Noticias", "Redes sociales", "Prensa", "Grupo Prisa", "Grupo comunicación", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}