{"id": "1818ade1-1f14-4f5a-45f3-0a8c7a5fc256", "content": "Marc Márquez y Lucía Rivera posan juntos como pareja por primera vez\n\nDiez meses han tenido que pasar para que Lucía Rivera y Marc Márquez se hayan dejado ver juntos de manera oficial como pareja. La modelo acompañó el domingo al piloto a la ceremonia de los FIM Awards, donde se dieron cita los vencedores de la jornada del Gran Premio de Valencia de MotoGP. El campeón del mundo se llevó en Cheste su duodécima victoria de la temporada y no dudó en compartir el éxito con su pareja. Márquez y Rivera llegaron juntos y posaron sonrientes para los fotógrafos y después siguieron disfrutando de la ceremonia.\nEsta imagen llega tras el beso que ambos compartieron en el circuito de Cheste, en el que Márquez resultó vencedor este fin de semana. Rivera apoyó a su novio y lo hizo acompañada de su madre, la actriz Blanca Romero, y de su hermano Martín, que se fotografió con el deportista en una imagen que compartió la propia modelo en sus redes sociales.\nNo es la primera vez que la asturiana está a pie de pista animando al piloto catalán. El pasado junio también presenció la victoria de Márquez en el Gran Premio de Cataluña y lo celebró publicando una imagen en su Instagram en la que se capta el instante antes de que la pareja se bese. “Felicidades al mejor. Sigue haciendo tan feliz a los tuyos”, escribió entonces la modelo.\nDesde que en febrero se supo que mantenían un noviazgo y harta de ser preguntada por ello, Rivera, de 20 años, habló en mayo abiertamente de su estrecha relación con el catalán, de 26. \"Es una persona muy normal, que es lo que busco. Ambos nos criamos en un ambiente normal, y cuando lo sigues siendo a nuestra edad pues las cosas fluyen y te das cuenta de que funciona, porque yo solo pido una persona normal a mi lado, y Marc lo es\", confesó entonces a la revista ¡Hola!.\nFue precisamente esta publicación quien dio a conocer que mantenían una relación después de ser captados paseando por las calles de Barcelona y compartir una cena romántica. Ella ya conoce a la familia del piloto, pues el pasado febrero no dudó en acompañar a Márquez a Cervera, su pueblo natal, para celebrar en familia su 26º cumpleaños. Por su parte, Márquez no conocía aún a la madre de Rivera, como la propia Blanca Romero confesó el pasado septiembre. Una cuenta que parece que ya han saldado este fin de semana, cuando han coincidido en el circuito de motos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Marc Márquez", "Lucía Rivera Romero", "Gente", "Modelos", "Relaciones pareja", "Famosos", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}