{"id": "18345f23-7dcc-488a-463a-3d93f8434253", "content": "Un himno propio: la nueva modalidad de las protestas en Hong Kong\n\nEs difícil exagerar hasta qué punto los centros comerciales están integrados en la vida diaria de los hongkoneses. Representan un sector fundamental para la economía de este territorio autónomo; son un lugar habitual de ocio, punto de encuentro para citas, y nudos ineludibles en el laberinto de pasos elevados que permiten a los peatones esquivar el tráfico —y los frecuentes chaparrones tropicales— en el centro de la ciudad. Desde esta semana se han convertido también, tras caer la noche, en auditorios improvisados. Centenares de manifestantes vestidos de negro se reúnen en sus atrios para cantar una electrizante marcha convertida de modo fulminante en el nuevo himno de las protestas: “Gloria a Hong Kong”.\nEsta canción de letra desafiante, que solo está terminada desde finales de agosto, es fruto de una colaboración colectiva. La música es obra de un veinteañero que se hace llamar Thomas y no quiere hacer públicos más datos sobre su persona. La letra es el resultado de las aportaciones de decenas de personas a través de las redes sociales. De ritmo marcial y estrofas apasionadas, desde que se subió su primera versión a internet hace dos semanas los manifestantes la han memorizado con entusiasmo y se ha extendido como la pólvora.\n\nCuenta, incluso, con lo que ya puede considerarse su propio vídeo oficial: una producción muy cuidada, vista más de un millón de veces en YouTube desde su publicación, este miércoles, en la que una orquesta de muchachos vestidos de negro, con máscaras de gas y cascos —el uniforme de los manifestantes—, interpreta esta melodía de ritmo marcial. Las imágenes de los jóvenes músicos se mezclan con fotos de las movilizaciones, en una apelación a la épica.\nEl pasado martes, durante el partido de fútbol de clasificación para el Mundial que enfrentó a la selección de Hong Kong con la de Irán, sus notas fueron cantadas a grito limpio por los asistentes. Todo un contraste con el trato al himno de China, el oficial en este territorio autónomo, ahogado por una muy sonora pitada. En muchos centros comerciales por toda la ciudad, desde entonces, cada noche —o de día, a la hora del almuerzo— la marcha vuelve a sonar, entonada por personas que utilizan la luz de su teléfono a modo de vela, y que, entre aplausos, repiten los lemas de las protestas -“¡Liberad Hong Kong, revolución de nuestra era! ¡Ánimo, hongkoneses!”.\nLa canción cuenta ya con una versión en inglés, y Thomas ha pedido otras contribuciones para asemejarla lo más posible al original cantonés. “Por tantas lágrimas que ha derramado esta tierra”, comienza la letra en este idioma, para continuar: “Por la angustia que sufrimos en este caos, mantenemos nuestras cabezas altas, nuestras voces firmes, que la libertad se asiente en Hong Kong”. La última estrofa concluye en inglés con un: \"Venid, hijos de nuestra patria, ha llegado el momento de la revolución, la libertad pertenece a esta tierra, gloria a Hong Kong\".\nLos cánticos en público se han convertido en una tradición en los tres meses de protestas, y la selección de lo que se entona ha ido evolucionando en paralelo al cambio en la naturaleza de las movilizaciones, pacíficas inicialmente y gradualmente más violentas. En las primeras semanas era ubicuo el himno cristiano Sing Hallelujah to the Lord (Canta aleluya al Señor), que aún hoy se sigue escuchando ocasionalmente. Entre las razones de su triunfo está su sencillez —dos o tres escuchas bastan para aprenderlo— y su tono calmado, que enfatizaba el carácter pacífico inicial de las movilizaciones. También proporcionaba una excusa a las concentraciones no autorizadas: las congregaciones de carácter religioso en la calle no necesitan aprobación policial previa; las convocatorias civiles, sí.\nTambién es frecuente escuchar el Do you hear the people sing?, de la versión musical de Los Miserables. Hace cinco años, esta tonada ya se había convertido en el himno no oficial del Movimiento de los Paraguas, las protestas estudiantiles precursoras de las actuales que durante casi tres meses paralizaron el centro de Hong Kong en 2014.\nPero ninguna había impactado como Gloria a Hong Kong, hasta el punto de que ya hay participantes en las protestas que empiezan a nombrarlo como “el nuevo himno” de la excolonia británica. “Ojalá llegue un día en que, en un acontecimiento internacional, podamos cantarlo con la cabeza alta”, desea el usuario Fantasma de Humo, en uno de los foros de internet favoritos de los manifestantes para comunicarse.\nUna encuesta de la Universidad de Hong Kong de junio pasado, después de las dos primeras manifestaciones masivas, mostró que solo el 27% de los residentes de Hong Kong se declaran orgullosos de ser ciudadanos chinos, mientras que el 71% asegura que no comparte ese sentimiento.\nGloria a Hong Kong volverá a escucharse con seguridad en las movilizaciones programadas para este fin de semana, que este viernes, en la festividad de Medio Otoño, incluye cadenas humanas con farolillos y sentadas en estaciones de metro, el turístico pico Victoria o Lion Rock, la montaña más alta del territorio autónomo. También, en centros comerciales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "Himnos", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Estilos musicales", "Asia", "Música", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}