{"id": "18365bc2-7229-4b26-60b9-db283ca6ca82", "content": "Sánchez celebra en la Asamblea General de la ONU la exhumación de los restos de Franco\n\nEl presidente del Gobierno en funciones aprovechó su intervención en la Asamblea de Naciones Unidas para mandar un mensaje claro y directo a su electorado nacional.\nA las 10 y media de la mañana, en el segundo discurso de la Asamblea General de la ONU, Donald Trump llevó la política interna de EEUU y las elecciones de ese país que se celebran el 3 de noviembre de 2020 al mayor foro de debate y cooperación del mundo. \nA las 9 menos cuarto de la noche, en uno de los últimos discursos de la Asamblea General de la ONU, Pedro Sánchez llevaba la política interna y las elecciones que España celebra el 10 de noviembre al mayor foro de debate y cooperación del mundo. \nLos dos siguieron la misma pauta. Primero, una celebración de la importancia de la comunidad internacional y de los retos a los que ésta se enfrenta. Después, un mensaje claro y directo a su electorado nacional. \nEn el caso de Sánchez, el giro tenía nombre propio: Francisco Franco. \n\"Hoy, 24 de septiembre de 2019, se ha producido un anuncio muy importante. Hemos cerrado simbólicamente el círculo democrático, pues el Tribunal Supremo de España acaba de autorizar la exhumación del dictador Franco del mausoleo público en el que estaba enterrado con honores de Estado\", dijo Sánchez en la ONU, antes de remachar afirmando que \"hoy cerramos por lo tanto un capítulo oscuro de nuestra historia\". El presiente concluyó su argumentación explicando que \"ningún enemigo de la democracia merece un lugar de culto ni de respeto institucional\". \nEl discurso de Sánchez acerca de la tumba en la que, según sus palabras, Francisco Franco ha reposado \"inmoralmente\" parece ser el punto de arranque de una estrategia de movilización del voto en este mes de octubre que el presiente considera crítico para unas elecciones en las que la abstención podría dañar a la izquierda más que a la derecha. El presidente del Gobierno insistió en que Franco \"colaboró con los nazis en la Segunda Guerra Mundial\" y \"tuvo secuestrado a nuestro país durante casi 40 años\". \nSánchez también apostó por la ideología al declarar que \"en nuestro país se está gestando con fuerza una gran revolución que cambiará para siempre nuestra visión del mundo: es la cuarta ola del feminismo\". De hecho, el presidente se declaró \"orgulloso\" del avance \"imparable de la igualdad\", que resumió en dos fechas: \"El 8 de marzo y el Orgullo LGTBI\".\nAl lado de la parte dedicada a Franco, el resto del discurso de Pedro Sánchez tuvo menos brillo. El presidente se limitó a repasar su agenda de cooperación y transición ecológica y a celebrar el multilateralismo. No hubo grandes anuncios. Era, a fin de cuentas, una jornada en la que la situación interna de los países marcaba sus discursos en la ONU. Tras Sánchez, le tocaba el turno a Boris Johnson, otro dirigente marcado por una fecha. En su caso, el 31 de octubre, el día en el que Gran Bretaña debe dejar la Unión Europea.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuenta también como el P$OE saqueo en 1936 las cuartas reservas mundiales de la época en oro y plata entregándolas al conocido demócrata Stalin", "date": "09/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}