{"id": "183c818d-d7ea-4c8f-65d4-e3b07956ac69", "content": "Urkullu dice que la situación hoy es más \"grave\" que tras el 28-A y pide otra cultura política\n\nValora positivamente los resultados en Euskadi y considera que el apoyo logrado en las urnas es \"un aval y un soporte a la gobernabilidad\"\nEl lehendakari, Iñigo Urkullu, ha dicho que la situación hoy en España es \"más complicada y grave que el día 29 de abril\" y ha opinado que \"sustituir el diálogo por el recurso a la convocatoria permanente a las urnas no es la solución\" ya que se debe apostar por una \"nueva cultura política\".\nUrkullu ha hecho este lunes una valoración de las elecciones generales tras visitar en Bergara (Gipuzkoa) el Centro Integrado de Formación Profesional Miguel Altuna, acompañado por la consejera de Educación, Cristina Uriarte.\nEl lehendakari ha valorado \"positivamente\" los resultados obtenidos en Euskadi, donde el PNV ha ganado las elecciones y ha reforzado su poder en el Congreso de los Diputados al conseguir siete escaños, uno más que hasta ahora.\nHa dicho que interpreta el apoyo logrado en las urnas como \"un aval y un soporte a la gobernabilidad\", al tiempo que ha remarcado que \"Euskadi tiene que mantener la senda de la estabilidad y la gobernabilidad\".\n\"En Euskadi los resultados vuelven a avalar una cultura política diferente que tenemos que preservar. Es evidente que la situación en España tiene incidencia en Euskadi, pero también es evidente que la sociedad vasca apuesta por otra forma de hacer política\", ha subrayado.\nUrkullu ha indicado que en España el escenario político tras el 10 de noviembre es de \"mayor fragmentación y polarización\" y ha opinado que \"no es posible obcecarse en una línea de acción política e institucional que no genera más que incertidumbre e inestabilidad\".\n\"El espectáculo de los reproches mutuos, que volvimos a escuchar ayer, no es el camino\", ha afeado el mandatario vasco, quien ha asegurado que en el \"Estado se inicia una nueva etapa\" y que será necesario que esté \"presidida por una nueva cultura política\".\nHa señalado, por último, que espera que \"las últimas cuatro elecciones en cuatro años hayan servido para demostrar que sustituir el diálogo y la acción política por el recurso a la convocatoria permanente a las urnas no es una solución\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@issen #2CerrarY por desgracia la cura en el P.Vasco esta hecha en falso, no hace falta más que escuchar el tono y lo que dedican, una gran mayoría nacionalista-socialista, al referirse a España y al resto de españoles. Han llevado a cabo una \"gran labor\" educativa durante años y años. Y se de lo que hablo, yo también soy de\"raza vasco-palleiro\" con mucha honra y decencia, y genética mejorada con el cruce. Tú tienes de vasco lo mismo que la Belencho Esteban.", "date": "11/12/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}