{"id": "1842333e-0a13-4c56-5506-43a45053aac6", "content": "Fútbol y política se mezclan en Argentina\n\nAcaso porque Buenos Aires es la ciudad con más estadios en el mundo, las elecciones a jefe de Gobierno de la capital argentina del domingo 27, a realizarse junto a los comicios nacionales, presentarán a un rostro flamante de un axioma ya conocido: el candidato que intenta pasar del fútbol a la política. Matías Lammens, de 39 años, es desde 2012 el presidente de uno de los cinco clubes grandes de la Superliga, San Lorenzo, y aunque representa al peronista Frente de Todos, no vería con malos ojos repetir la historia del presidente Mauricio Macri, quien hace 12 años dio el salto de Boca al mismo distrito.\nEl fútbol y la política son indisociables en la geopolítica de América Latina. La presidencia de Boca fue el trampolín de exposición mediática y popularidad en el que Macri tomó impulso desde 1995 para lanzarse a los cargos públicos: acompañado por los resultados deportivos de su equipo, el empresario y heredero de una de las grandes fortunas del país, tardó doce años en llegar a la Jefatura de Gobierno de Buenos Aires, en 2007, y otros ocho a la presidencia argentina, en 2015.\nEn Chile, Sebastián Piñera fue dueño de aerolíneas y supermercados pero también de parte del fútbol: en 2006 compró Colo Colo antes de convertirse en el presidente del país, primero entre 2010 y 2014, y nuevamente desde el año pasado. En los comienzos de Tabaré Vázquez, el presidente de Uruguay entre 2005 y 2010 y otra vez desde 2015, también hubo una pata deportiva: fue el presidente del club Progreso, al que consagró campeón en 1989, para luego ganar la alcaldía de Montevideo. El empresario paraguayo Horacio Cartes asumió en el club Libertad en 2001, antes de lanzarse a la política y ejercer la presidencia de su país entre 2013 y 2018.\nAunque no sea novedosa, esa vieja receta se potenció en Argentina en los últimos años. Las comisiones directivas de los clubes huelen a despachos nacionales y regionales, o viceversa, y los clubes ya están muy lejos de ser simples equipos de fútbol. Aunque Macri dejó la presidencia formal de Boca en 2007, varios de los principales cargos de su espacio político y del club se alimentaron mutuamente desde entonces. Daniel Angelici, el titular de Boca desde 2011, es una figura de confianza del presidente argentino dentro y fuera del club, donde es señalado como operador en los Tribunales de Justicia.\nAl candidato oficialista en las elecciones de Boca en diciembre próximo, Christian Gribaudo, se lo puede presentar por su doble cargo: como secretario general del club y como presidente del Instituto de Previsión Social de la provincia de Buenos Aires, también administrada por el macrismo. La lista, en verdad, es enorme: otros integrantes de la comisión directiva de Boca -actuales o recientes- se convirtieron en ministros, embajadores, fiscales federales, intendentes, legisladores y presidentes de la Magistratura.\nAunque sin llegar a esa relación casi melliza entre la administración macrista y Boca de los últimos años, la política y el fútbol suelen ir de la mano en la mayoría de los clubes. No pocos ex dirigentes de River Plate ejercen cargos clave en el oficialismo de la Casa Rosada y de la ciudad de Buenos Aires, mientras Independiente, otro club tradicional, es presidido desde 2014 por Hugo Moyano, uno de los sindicalistas de mayor peso en el país. Además de Lammens, bajo cuya administración el club ganó su primera Copa Libertadores y recuperó los terrenos donde se encontraba su viejo estadio, también Mario Leito, presidente de Atlético Tucumán, una de las revelaciones del fútbol del Interior en la Superliga, se presentó en junio como candidato a intendente de la capital provincial por el Partido Justicialista, aunque perdió por nueve puntos.\nSegún los resultados de las elecciones primarias, abiertas, simultáneas y obligatorias (PASO) del 11 de agosto pasado, Lammens corre de atrás al actual alcalde, Horacio Rodríguez Larreta, el candidato de Juntos Por el Cambio que cosechó el 46,14% de los votos contra el 31,90% del presidente de San Lorenzo. Sin embargo, envalentonado por lo que parece una diferencia decisiva a favor del candidato del Frente de Todos, Alberto Fernández, para derrotar a Macri en las elecciones presidenciales, Lammens apunta a llevar los comicios porteños a un balotage, un eventual escenario de incertidumbre: para eso deberá evitar que el alcalde llegue al 50% en la primera vuelta del domingo 27.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Mauricio Macri", "Sebastián Piñera", "Horacio Cartes", "Hugo Moyano", "Argentina", "Elecciones Argentina", "Fútbol", "Sudamérica", "Latinoamérica", "Elecciones", "Deportes", "América", "Política"], "newspaper": "elpais"}