{"id": "18424e08-aa28-4708-79a1-edebf2a1bee6", "content": "¿Son reversibles los daños cerebrales del párkinson?\n\nEn la enfermedad de Parkinson se produce una pérdida irreversible de dopamina en el cerebro como consecuencia de la degeneración neuronal. Esta degeneración es progresiva y a día de hoy no existen tratamientos para detenerla o enlentecerla ni para recuperar lo que ya se ha perdido en el momento del diagnóstico. Por tanto, no podemos hacer nada por detener la enfermedad.\nPara entender la enfermedad de Parkinson y sus efectos es importante entender qué es la dopamina y su importancia en el funcionamiento cerebral. Se trata de una sustancia que actúa trasmitiendo información entre neuronas encargadas de muchas funciones cerebrales, como la actividad motora, el comportamiento, la cognición, la motivación, el sueño, el humor o el aprendizaje.\nPara continuar con la respuesta a tu pregunta, si por daños entendemos que esa pérdida de dopamina produce temblor, torpeza, etc… eso sí lo podemos revertir utilizando tratamientos. Estos tratamientos reponen la pérdida de dopamina a través de fármacos. También podemos usar tratamientos quirúrgicos de estimulación cerebral profunda que actúan sobre las zonas que están funcionando mal como consecuencia de esa pérdida de dopamina. Pero eso también es un efecto paliativo, es decir, no es curativo porque conforme la enfermedad va progresando el beneficio de los tratamientos empieza a ser menor y aparecen también otras complicaciones.\nHay un periodo al que llamamos de luna de miel que ocurre cuando se inicia el tratamiento tras el diagnóstico. En este momento, la pérdida de dopamina no es masiva, y el tratamiento es muy eficaz ya que se revierten los síntomas y el paciente mejora mucho. Pero con el paso del tiempo, al progresar la perdida de dopamina, el tratamiento empieza a no poder controlar todos los efectos de la falta de dopamina y a haber una insuficiente reversión o insuficiente control de los síntomas.\nConforme la enfermedad va progresando el beneficio de los tratamientos empieza a ser menor y aparecen también otras complicaciones\nLa respuesta a tu pregunta es que el deterioro provocado por el párkinson no se puede revertir aunque, durante un tiempo, sus síntomas se pueden corregir con tratamientos.\nLos tratamientos con los que contamos en la actualidad para tratar esos síntomas, son, primero, fármacos, generalmente pastillas o parches transdérmicos, que proporcionan la dopamina que falta o bien actúan de una manera análoga a cómo actuaría la propia dopamina. Y además la falta de este neurotransmisor provoca que se produzcan alteraciones en el funcionamiento de algunos núcleos del cerebro como el subtalámico o el globo pálido. Para tratar esas alteraciones podemos resetear la actividad neuronal de esas zonas colocando electrodos que lo que hacen es pasar una corriente eléctrica que modifica la actividad neuronal, o también a través de lesiones que causamos con ultrasonidos de alta frecuencia que es una técnica nueva. Estos tratamientos quirúrgicos tienen un funcionamiento más estable pero al ser cirugía se dejan para cuando los farmacológicos ya están en esa fase que no producen tanto beneficio como al principio. Además de la perdida de dopamina que va aumentando con los años, en la enfermedad de Parkinson avanzada se han producido degeneraciones en más áreas del cerebro que hacen que aparezcan otras manifestaciones como problemas de caídas, incontinencia de esfínteres, deterioro cognitivo, etc… Y esto no tiene tratamiento eficaz. Pero esta es una fase de la enfermedad mucho más avanzada.\nHay abiertas muchas líneas de investigación para curar la enfermedad de Parkinson porque hay distintas alteraciones bioquímicas y estructurales en los cerebros de los enfermos y en los modelos experimentales que empleamos en investigación. Esas múltiples líneas son complementarias. Esperamos que en el futuro, alguna de ellas nos dé la pista o nos dé el tratamiento. O quizá más probablemente una complementariedad entre ellas nos permita averiguar qué podemos hacer para curar la enfermedad.\nMaría Cruz Rodríguez Oroz es directora de Neurología en la Clínica Universitaria de Navarra y directora de Neurociencias en el Centro de Investigación Médica Aplicada de Pamplona.\nPregunta enviada vía email por Adalgisa Gómez Hernández\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Párkinson", "Enfermedades degenerativas", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}