{"id": "1845defd-5238-42a4-4ddf-f35c616d2f35", "content": "El Gobierno empuja a los Reyes a viajar a Cuba en pleno vacío político en España\n\nA la espera de concretar la agenda, la intención es que se inicie después del 10-N, entre los días 11 y 14 de noviembre\nLa histórica visita oficial de los Reyes a Cuba se ha convertido en un verdadero embrollo. Primero porque el viaje ya se ha truncado en dos ocasiones anteriores. Segundo, porque el primero en pisar La Habana fue Pedro Sánchez, que la puso como destino en su tour mundial nada más aterrizar en Moncloa tras la moción de censura. Y en tercer lugar, porque la preparación del viaje está llena de contradicciones, desconfianzas y recelos. El Gobierno tiene, en todo caso, decidido que el viaje de los Reyes -que ayer se encontraban en Japón, en la ceremonia de entronización del emperador Naruhito- se realice en la semana posterior a las elecciones generales del 10 de noviembre. \nLa visita, en principio, está planificada para la semana del 11 al 15 de noviembre, en el marco de las celebraciones de los 500 años de la fundación de La Habana. Sólo horas después de unas elecciones generales, en pleno bloqueo político, en pleno vacío político, con el andamiaje de un futuro Gobierno sin colocar y, aunque poco probable, con la posibilidad de que pueda ganar alguien distinto al que ha decidido el viaje. \nEntre el 11 y el 14 de noviembre, acotaron ayer fuentes diplomáticas a Efe. Sin embargo, ni desde el Ministerio de Exteriores ni desde la Casa del Rey hubo confirmación oficial. Todo el mundo sabe que será así, pero nadie confirma, conscientes, a buen seguro, de que todo es susceptible de variación.\n\"El ministro [Borrell] anunció que el viaje de los Reyes a Cuba tendría lugar justo después de las elecciones generales del 10 de noviembre. Sin embargo aún no se han confirmado las fechas exactas cosa que se hará a su debido tiempo. Por lo tanto, no consta aún que se hayan acordado los días exactos de la visita\", zanjaron desde Exteriores. \"Si lo dice el ministro.... con eso debería valer\", reflexionaron en Zarzuela.\nEn la visita oficial a Cuba ha habido diferencias de criterio. Las fuentes consultadas explican que una cosa son los deseos de los diplomáticos, otras las confirmaciones e intereses del Gobierno, y luego la Casa del Rey, que \"está a lo que dictamine el Ejecutivo\". Como telón de fondo, las propias diferencias públicas en el seno del Ejecutivo respecto al viaje. Borrell ha sido el principal valedor de la visita. La última vez que la avaló fue hace una semana, precisamente en La Habana, con motivo de la celebración de las consultas políticas con ese país. Sin embargo, en la recepción en el Palacio Real, el 12 de octubre, Pedro Sánchez evitó confirmar el viaje debido a la coincidencia con la repetición electoral. \nEl viaje de los Reyes es complejo y arriesgado. Genera inquietudes. Primero, porque no se de la evidencia de que legitiman un régimen comunista. Segundo, por la imagen que traslada el hecho de que abandonen una semana España en pleno incógnita electoral. Tercero, por la contraposición al año 2016, cuando debido al bloqueo político y a la repetición electoral se suspendieron viajes -Reino Unido,Arabia, Japón, Corea del Sur...- en lugar de imponerlos.\nAsimismo, en Zarzuela tenían claro que, pese a estar a lo que disponga el Gobierno, no comulgarían con la presencia de los Reyes el día 16 de noviembre, día grande de la conmemoración, a fin de evitar una foto con líderes como Nicolás Maduro.\nCuba es el único país iberoamericano en el que no ha estado Felipe VI, y su padre, Don Juan Carlos, solo estuvo en una ocasión, pero con motivo de la cumbre iberoamericana de 1999. Será la primera visita de Estado de los reyes de España a Cuba.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto como si anunciaran que los reyes van a visitar a Pinochet. La diferencia es que a Pinochet le echaron, pero las dictaduras comunistas solo se acaban con una Guerra. Al gobierno se le deberia caer la cara de vergunza por obligor al Rey a hacer semejante papelon. Cuba es una dictadura de la peor especial que ademas es agresiva y se extiende como una ameba por hispaoamerica y Africa. HAsta cuando vamos a permitir la doble moral de la izquierda.", "date": "10/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}