{"id": "185af5c3-7f62-415a-4dcf-c05ee71d6b9d", "content": "La policía mexicana mata a un migrante hondureño en un control cerca de la frontera con EE UU\n\nUn migrante ha muerto la noche de este miércoles a manos de las fuerzas de seguridad mexicanas. La Policía de Investigación Criminal de la Fiscalía del Estado de Coahuila, en el norte de México, ha baleado a un hombre hondureño en un operativo en la ciudad de Saltillo, a menos de 300 kilómetros de la frontera con Estados Unidos, según ha afirmado la propia dependencia en un comunicado. La versión policial apunta que el fallecido disparó un arma de fuego que llevaba \"entre su ropa\" y la muerte se dio como resultado de la respuesta de los agentes a la agresión. Sin embargo, Alberto Xicotencatl, director de la Casa del Migrante de Saltillo, ha asegurado que testigos que presenciaron los hechos indicaron que los oficiales llegaron al lugar y comenzaron a \"disparar a matar\".\nMás de una semana llevaba un grupo de diez migrantes, compuesto principalmente por familias, en la Casa del Migrante de Saltillo. El miércoles por la mañana finalmente decidieron dejar el refugio y lanzarse a la frontera con Estados Unidos con la esperanza de poder conseguir asilo en ese país. El hondureño muerto, de quien no ha trascendido nombre y edad, formaba parte de ese grupo junto a su hija de ocho años. \"Huían de la violencia y la pobreza de su país\", apunta a este periódico Xicotencatl. Unas 12 horas después de partir, a un kilómetro y medio del albergue, el grupo esperaba junto a las vías el paso del tren conocido como La Bestia cuando los agentes los interceptaron para un control migratorio.\n\"Primero llegó el Instituto Nacional de Migración (INM) junto a la Policía Federal y los empezaron a perseguir, y después llegaron agentes supuestamente del Grupo de Operaciones Especiales de Coahuila y comenzaron a disparar\", relata Xicotencatl sobre lo que le contaron cuatro migrantes que formaban parte del grupo y que volvieron corriendo a la Casa del Migrante tras los hechos. El hombre hondureño también trató de huir, pero al intentar escapar los agentes lo balearon y lo mataron frente a su hija, asegura. \"Ellos dicen que tenía un arma, pero es mentira. Era un hombre muy pobre, que no tenía dinero para acceder a armas. Nada más alejado\". Tanto la Policía Federal como el INM, sin embargo, han rechazado haber formado parte del operativo.\nLa versión de los testigos difiere mucho de la que cuenta la Fiscalía. \"La noche del 31 de julio, cuatro personas del sexo masculino agreden verbalmente a los policías, uno de ellos saca de entre sus ropas un arma de fuego y realiza disparos\", dice el reporte oficial, \"los oficiales repelen la agresión con sus armas por lo que el agresor cae abatido\". El director de la Casa del Migrante de Saltillo asegura que los migrantes que se habían alojado en el albergue no podían portar armas porque ellos controlan a persona que dan asilo. \"Hacemos una revisión con un detector de metales cada vez que ingresa alguien y en 16 años nunca hemos encontrado ni una pistola\". \nPosicionamiento sobre asesinato de personas migrante por fuerzas del Estado de Coahuila #Saltillo #Coahuila pic.twitter.com/OfHTAmtOLj\nLa Fiscalía de Coahuila ha abierto una investigación este jueves, en la que participará la Comisión de Derechos Humanos de esa entidad, para indagar sobre lo sucedido. Tras la muerte del hombre, el Gobierno de esa entidad puso a la niña a disposición de la Procuraduría para Niños, Niñas y la Familia local. \"Está en buen estado de salud, sus derechos están garantizados plenamente, y seguirá en resguardo y protección de esta institución en tanto se defina su situación migratoria\", ha señalado en un comunicado.\nEl Alto Comisionado de Derechos Humanos de Naciones Unidas ha lamentado la muerte del migrante y ha instado a las autoridades mexicanas a esclarecer los hechos. El organismo internacional ha pedido además \"fincar responsabilidades por medio de una investigación exhaustiva e imparcial\". \"La ONU llama a las autoridades mexicanas a garantizar que la política migratoria se conduzca con absoluto respeto a los derechos humanos\", ha publicado en Twitter.  \nUna serie de organizaciones defensoras de los derechos humanos de los migrantes en México han reclamado un recrudecimiento de la política migratoria de López Obrador a partir de la firma del acuerdo migratorio con Donald Trump. La Casa del Migrante de Saltillo incluso denunció la semana pasada hostigamiento y acoso por parte de las fuerzas mexicanas después de que se viralizara un vídeo de la Guardia Nacional haciendo controles en el lugar. \"Exigimos un alto a la crueldad institucional que se está cobrando vidas y al sinfín de sufrimientos provocados por el Estado mexicano y sus instituciones\", ha apuntado la organización.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Coahuila", "Andrés Manuel López Obrador", "Abuso policial", "México", "Norteamérica", "Policía", "Latinoamérica", "Migración", "Fuerzas seguridad", "América", "Demografía", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}