{"id": "186d72e8-ebd0-4072-46fa-3128676d32c1", "content": "En las actuales circunstancias\n\nExisten claras diferencias entre los problemas fiscales de países como Grecia, Italia, Irlanda o Portugal, por citar alguno de los más afectados por la reciente crisis, y los de España. Todos ellos tienen superávit primario, es decir, tienen superávit fiscal antes de contabilizar los intereses de la deuda pública, al igual que ocurre con el resto de los países de la zona euro. En España, tras 12 años de déficits primarios, solo se espera alcanzar el equilibrio en el año 2019. Y mientras este déficit persista, la deuda pública solo se podrá pagar emitiendo más deuda, lo que llevará a que esta no deje de crecer. Esto refleja el menor esfuerzo de consolidación fiscal hecho por nuestro país, lo que explica en gran medida que nuestra tasa de crecimiento haya sido en los años recientes superior a la europea.\nEntendiendo a Alemania (06/04/2015)\nLa política económica: lo urgente y lo importante (06/09/2009)\n¿Consejos independientes o empresas independientes? (26/07/2005)\nEste tipo de desequilibrio fiscal nos hace incurrir en dos riesgos importantes. En primer lugar, el de estar menos preparados para afrontar una posible crisis o una recesión económica. Si en las presentes circunstancias se produjera una recesión o una ralentización significativa del crecimiento, nuestro déficit indefectiblemente aumentaría y volveríamos a encontrarnos en una situación semejante a la de la última crisis. Se puede alegar que es difícil que se repita una crisis con la misma intensidad, pero hay que recordar que siempre ocurre lo que no se espera y que el impacto siempre sorprende.\nPor ello, en un escenario de recesión moderada nuestro déficit podría volver a superar el 5% o 6% del PIB con la consiguiente reproducción de los problemas de financiación que hemos conocido no hace mucho.\nTan importante como el ritmo de reducción de los déficits es la forma en que ésta se consigue\nHoy por hoy, y a pesar de tener los tipos de interés más bajos de la historia, muchos de ellos negativos, y creciendo el doble que en Europa, nuestro déficit supera aún el 2% del PIB. Lo cual significa que no estamos en condiciones de poder usar estímulos fiscales para combatir una recesión. Es difícil anticipar una recesión, pero prepararse en los buenos tiempos para los malos, algo equivalente a comprar un seguro, es una prioridad de una política económica prudente: tener superávits durante la expansión para poder incurrir en déficits cuando amenace la contracción.\nEn las actuales circunstancias europeas, un segundo riesgo es el de la repetición de una crisis del euro. Esta podría venir, por ejemplo, de Italia. Periódicamente sus políticos coquetean o amenazan con la idea de abandonar el euro y sus compromisos. El mercado es plenamente consciente de este riesgo. El mayor coste de la deuda italiana tiene dos explicaciones: una es el temor de que sus déficits no sean sostenibles; otra, la existencia del riesgo de abandono del euro y de redenominación de la moneda.\nEspaña tiene un desequilibrio presupuestario mayor que el italiano, pero el compromiso de su Gobierno con la reducción de su déficit y con el euro explica que los mercados den mejor trato a España que a Italia. Como consecuencia de ello y del apoyo del Banco Central Europeo, hoy no es necesario un plan de choque fiscal de rápida reducción del déficit y de la deuda. Con tasas de crecimiento del PIB nominal superior a los tipos de interés, es más fácil alcanzar la sostenibilidad de la deuda pública. Pero sí es necesario, y no es poco, comprometerse a esa reducción explicando cómo y en cuánto tiempo se hará, acertar con el ritmo, ni demasiado lento pero tampoco demasiado rápido como para provocar contracción.\nEn las actuales circunstancias políticas de nuestro país no es fácil la ejecución de una política de este tipo. A pesar de los déficits y de los aumentos de deuda, la percepción social es de haber vivido un largo periodo de fuerte austeridad y de recortes. Hay, además, razones objetivas que justifican llevar a cabo políticas sociales que fomenten la inclusión social y ayuden a los más afectados por la crisis y la globalización. ¿Cómo negar la necesidad de un plan contra la pobreza infantil y, en general, de luchar contra la creciente brecha educativa que por clases sociales separa a la educación de los niños españoles?\nPero para ejecutar este tipo de políticas sociales lo prioritario es aumentar la tasa de crecimiento económico y para ello es necesario el crecimiento de la productividad y que, en general, mejore el proceso de asignación de recursos. Cuanto mayor sea el aumento del gasto social a corto plazo, más necesario es garantizar la ortodoxia financiera y más urgente la ejecución de reformas capaces de impulsar el crecimiento a largo plazo. La historia de las últimas décadas nos enseña que cuando con más solidez se desarrolló el Estado de bienestar fue cuando se fundamentó en la introducción de cambios y reformas que nos hicieron ser más competitivos. Los problemas de financiación del gasto social surgieron cuando se abandonó el rigor y la ortodoxia, no al revés. Ahora bien, tan importante como el ritmo de reducción de los déficits es la forma en que esta se consigue. ¿Debe ir el ajuste asociado a una mejora de la calidad del gasto, o solo a un aumento de la recaudación fiscal? Puede ser inevitable o conveniente subir determinados impuestos, por ejemplo para descarbonizar nuestra economía, pero no es difícil entender que la peor forma de hacerlo en un caso como el español hoy es a través de aumentar la carga impositiva sobre los dos factores de producción, el capital y el trabajo, con el consiguiente impacto depresivo que ello tendría, entre otros, sobre los animal spirits.\nSi hacen falta más viviendas, ¿cómo contribuirá a aumentar la oferta la introducción de controles sobre los alquileres?\nMuchas de las propuestas fiscales y de otro tipo que hoy se barajan con las mejores intenciones no van en este sentido y solo parecen justificarse por razones electorales e ideológicas. Por ejemplo, si hacen falta más viviendas, ¿cómo va a contribuir a aumentar la oferta de las mismas la introducción de controles sobre los alquileres? Algunas de las propuestas fiscales que se hacen solo se justifican alegando que castigarían a colectivos muy pequeños, pero no se fundamentan ni en la eficacia ni en la justicia de las mismas. Sus proponentes se equivocan, incluso, en el cálculo electoral porque alegan que solo afectarían a un 2% de la población, pero es muy superior el porcentaje de los que las temen y rechazan.\nEl proyecto de generalizar un impuesto sobre el patrimonio, que ha ido siendo progresivamente abandonado por la mayoría de los países, en España lo fue ya en 2009 pero se reintrodujo en 2011, y solo existe hoy en tres países de la OCDE, es otro significativo ejemplo. Es un impuesto que tiene poca o ninguna justificación económica o efectividad fiscal y, además, en la práctica acaba castigando solo a los profesionales acomodados, porque ni los Gobiernos de izquierda ni los de derecha, es desde luego la experiencia española, son capaces de resistir la presión de los lobbies de los grupos más pudientes para estar en la práctica exentos. Por otra parte, ¿cómo justificar hoy tipos impositivos sobre el patrimonio de hasta el 2,5%, España es el país con los tipos impositivos sobre el patrimonio más altos, cuando la rentabilidad de la deuda pública es cercana a cero?\nPor todo ello son pocas las ocurrencias y decisiones ideológicas, pero bastante la audacia y la capacidad de liderazgo que se necesita. Para ejecutar una política de este tipo es necesario un Gobierno estable, con fuerza para defenderse de los grupos de presión y de los lobbies de izquierdas y de derechas que se opondrán indefectiblemente a muchas de las reformas y políticas necesarias.\nEs obvio que el programa de política económica a ejecutar es lo más importante y, en este sentido, es necesario mantener la retórica y el discurso que los últimos Gobiernos han mandado a Europa y a los mercados, que nos ha separado de Italia, y no la retórica populista que a veces se invoca, ni las ocurrencias de las que los Gobiernos se arrepentirán cuando llegue la próxima crisis. Como a un antiguo profesor mío le gustaba decir: “Para lo que los economistas servimos es fundamentalmente para explicar que los Reyes Magos no existen”.\nÓscar Fanjul es economista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Vivienda", "Déficit público", "Partidos políticos", "Finanzas públicas", "Economía", "Urbanismo", "Política", "Finanzas"], "newspaper": "elpais"}