{"id": "186ec0e3-61c3-4dd5-644a-7fa9f45aaa61", "content": "Arrestados los dos guardias que vigilaban a Jeffrey Epstein el día que murió en prisión\n\nLos dos guardias a cargo de la custodia de Jeffrey Epstein en una prisión de Nueva York han sido puestos a disposición judicial este martes, tras ser acusados de no haber vigilado al magnate la noche que apareció muerto en su celda y por haber falsificado después los registros. Las autoridades se reafirman en el suicidio como causa del fallecimiento, aunque investigan también como posibilidad la \"trama criminal\". El incidente ya forzó un cambio en la dirección de la Oficina de Prisiones.\nEpstein se quitó la vida el 10 de agosto. El Departamento de Justicia inició de inmediato una investigación penal sobre las circunstancias de su muerte para depurar responsabilidades. El magnate estaba en prisión a la espera de juicio, acusado de haber explotado y abusado sexualmente de decenas de menores. Los guardias, que rechazaron declararse culpables, estaban obligados a comprobar su estado cada media hora.\nEn lugar de hacerlo, los dos funcionarios del correccional se quedaron dormidos y falsificaron los registros de la prisión para que pareciera que cumplieron con lo requerido. La prisión federal —situada en el bajo Manhattan, en la que estuvo también el narcotraficante Joaquín El Chapo Guzmán— es una de las cárceles más vigiladas del país porque alberga presos de alto riesgo.\nEpstein fue arrestado el 6 de julio, cuando llegaba con su avión privado desde París. El juez le negó la libertad bajo fianza porque consideró que representaba un peligro para la comunidad. Tres semanas antes de su muerte, el acusado fue hallado en su celda semiinconsciente con marcas en el cuello. Entonces se especuló con que podía haber tratado de suicidarse para llamar la atención.\nLa autoridad penitenciaria consideró, pasadas 24 horas, que no era necesario que estuviera bajo observación constante y la noche de su muerte se le vigilaba siguiendo las normas generales de la prisión. Los forenses determinaron que falleció tras ahorcarse con unas sábanas. Pero la muerte del financiero alimentó las teorías de la conspiración.\nLa directora de la Oficina Federal de Prisiones, Kathleen Swayer, comentó a su vez durante una audiencia ante el Comité Judicial del Senado que entre las líneas que investiga el FBI está la posibilidad de “una trama criminal”, aunque aclaró también que no hay pruebas que cuestionen que se trató de un suicidio.\nCorrectional officers charged with falsifying records on August 9th and 10th at the Metropolitan Correctional Center https://t.co/XqAiAMqYW7\n\"Con un caso de tan alto perfil\", comentó el senador Lindsey Graham, \"debe haber o una enorme disfunción del sistema o una trama criminal detrás\". \"¿El FBI baraja ambas posibilidades?”, preguntó. A lo que la funcionaria respondió diciendo que las circunstancias de la muerte están \"aún bajo investigación del FBI y la oficina del inspector general. No tengo libertad para exponer detalles específicos\".\nLas autoridades federales investigaron durante los últimos meses a 20 funcionarios asignados a la unidad en la que se encontraba Epstein el día de su muerte. Los representantes sindicales de los guardias de prisiones ya advirtieron de que no contaban con el personal suficiente, por lo que debían trabajar más y recurrir a empleados civiles para cubrir las vacantes, como sucedió aquella noche.\nEpstein se enfrentaba a 45 años de cárcel si se le consideraba culpable. Se declaró no culpable de los dos cargos que se presentaron por haber pagado a menores por sexo en Manhattan y en Palm Beach (Florida). El financiero ya se declaró responsable en 2008 de prostituir a una menor y pactó cumplir 13 meses de prisión a cambio de que no se le procesara por cargos federales.\nTras la muerte de Epstein, la investigación del Departamento de Justicia y de la Fiscalía de  Nueva York se dirigió hacia las personas de su entorno que le asistieron o permitieron que el magnate pudiera ejecutar su trama criminal. Recogieron pruebas en sus distintas propiedades. En paralelo, una decena de víctimas presentaron demandas para poder ser compensadas por el daño que sufrieron.\nLos gestores de la fortuna de Epstein acaban de crear un fondo para distribuir el patrimonio, que estará supervisado en principio por Kenneth Feinberg, el mismo que dirigió el programa de compensación a las víctimas del atentado contra las Torres Gemelas. Es voluntario y será independiente de los litigios en curso. La intención es que el proceso sea confidencial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Jeffrey Epstein", "Nueva York", "Suicidio", "Abuso menores", "Estados Unidos", "Explotación sexual", "Menores", "Abusos sexuales", "Norteamérica", "Delitos sexuales", "Grupos sociales", "América", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}