{"id": "186e77a6-fb47-483d-455f-c1266b64be81", "content": "Ariana Grande sufre un ataque de ansiedad que le impide reunirse con sus fans\n\nAriana Grande ha querido ser honesta con sus seguidores. La cantante, de 26 años, se vio obligada a suspender un encuentro con sus fans previo a su concierto en Amberes (Bélgica) el pasado viernes, debido a la ansiedad y depresión que sufre y no ha dudado en disculparse ante sus más de 163 millones de seguidores en Instagram. “Es momento de ser honesta. Últimamente, mi depresión y mi ansiedad han estado en su punto más fuerte. He estado dando todo de mí y tratando de dejar estos problemas a un lado, pero no puedo esconderlo más”, reveló la artista este pasado fin de semana en una publicación en sus stories de Instagram, el formato que desaparece a las 24 horas de su publicación.\nGrande no se vio en condiciones de reunirse con algunos de sus seguidores antes del concierto ni tampoco fue capaz de realizar la prueba de sonido con la presencia de los afortunados que habían pagado por ver a su ídolo en exclusiva horas antes de la actuación. “Hoy ha sido un día duro. Después de sufrir un par de ataques de pánico, creo que la mejor decisión que había que tomar era la de cancelar la prueba de sonido y los encuentros con los fans y guardar mi energía para show”, confesó.\n“No quiero que nuestro encuentro sea algo rápido o parecer inestable o incómoda. Me gusta pasar tiempo con vosotros, pero hoy no soy capaz dar lo mejor de mí”, explicó, agregando que a los afectados se les reembolsará el dinero que pagaron por el encuentro exclusivo. “Desearía poder controlar estos ataques, pero como cualquier persona que sufre de esto sabe, no es posible”, culminó su mensaje pidiendo de nuevo disculpas a todos.\nAunque nunca lo había hecho tan abiertamente, Ariana Grande había hablado en contadas ocasiones de su delicada situación debido al estrés postraumático que padece desde el ataque terrorista que sufrió en pleno concierto en Mánchester, en mayo de 2017, en el que murieron 22 personas.\non our way to manchester pride. 🖤🖤🖤 love u so much. can’t wait to give u all our love. you’re my heart in every way. see u soon. 🌫\nUna publicación compartida de  Ariana Grande (@arianagrande) el 25 Ago, 2019 a las 9:50 PDT\nGrande fue muy aplaudida por el compromiso solidario que asumió tras lo ocurrido. Visitó a los afectados ingresados en los hospitales, fue nombrada Ciudadana de Honor de Mánchester y organizó un concierto benéfico reuniendo a grandes estrellas de la música con el que logró recaudar casi tres millones y medio de euros para la fundación de ayuda a las víctimas y familiares del atentado. Sin embargo, no fue hasta un año después, en 2018, cuando reconoció por primera vez que todavía vive con los efectos que le ocasión presenciar el atentado y que aún se siente abrumada cuando tiene que subirse a un escenario. “Es difícil hablar porque muchas personas han sufrido una pérdida muy dura y tremenda, pero sí, el estrés postraumático es real. […] Creo que nunca sabrá cómo hablar de esto y no llorar”, dijo en una entrevista en Vogue en julio de 2018.\nAdemás de este trágico suceso, la intérprete de éxitos como Bang Bang o Thank you, next ha tenido que lidiar con la pérdida de su expareja, el rapero Mac Miller, quien falleció en septiembre de 2018 a causa de una sobredosis. Aunque la artista y el rapero ya no estaban juntos, muchos medios estadounidenses aseguraron que la muerte de Miller fue un gran varapalo para Grande. Tal fue así que la cantante rompió su compromiso con el humorista Pete Davidson, con quien se comprometió a los cuatro meses de comenzar su noviazgo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Cantantes", "Ansiedad", "Mac Miller", "Gente", "Ariana Grande", "Depresión", "Enfermedades mentales", "Famosos", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}