{"id": "187ec7e8-c7f0-4302-646f-05413cadd51d", "content": "Puig se reúne con el Ministerio de Hacienda para exigir los anticipos a cuenta\n\nEl presidente de la Generalitat, Ximo Puig, ha negado la tibieza de la que le acusan sus socios de Gobierno y los grupos de la oposición en su reivindicación al Gobierno español de financiación. El político ha desvelado que el próximo martes se reúne con la ministra de Hacienda en funciones, María Jesús Montero, para exigir la transferencia de los anticipios a cuenta de 2018 y una mensualidad del IVA de 2017. \"Las necesitamos para garantizar la tesorería de las arcas autonómicas\", ha dicho.\nPuig reclamará durante su entrevista en Madrid con Montero el abono de las mensualidades del IVA de 2017, que dejó pendiente el anterior ministro Cristóbal Montoro, y presentará varias propuestas para que el dinero pendiente llegue a la Comunidad Valenciana, entre ellas, la posibilidad de créditos. Los pagos pendientes del Gobierno español a la Generalitat se estiman en 700 millones de euros.\nEl presidente valenciano ha abogado por ir más allá y que no sea necesario que el Gobierno español autorice las entregas a cuenta sino que se abonen mensualmente. \"Los impuestos son de los ciudadanos no del Gobierno español. Es necesaria otra cultura territorial\", ha propuesto tras sugerir una agencia tributaria de carácter federalista.\nPuig ha afirmado que quiere resolver este problema y, en función de cómo se desarrolle la reunión con la ministra, buscar otras vías como la solicitud de convocatoria de un Consejo de Política Fiscal y Financiera (CPFF) o la del préstamo para que se hagan efectivos los pagos.\nEl jefe del Consell ha asegurado que el Gobierno valenciano y su presidente \"garantizan absolutamente los derechos sociales de los valencianos\" y no habrá recortes en los capítulos de Sanidad, Educación o Bienestar Social. No obstante, la Consejería de Hacienda se reúne estos días con las diferentes consejerías de la Generalitat para recortar o diferir la ejecución de unos 400 millones de euros de las cuentas autonómicas.\nPor otro lado, Compromís, socio de Puig en el Gobierno valenciano junto a Unides Podem, ha pedido en el Senado la comparecencia de la ministra de Hacienda para que explique el problema de financiación que atraviesan las comunidades y le ha exigido al convocatoria del Consejo de Política Fiscal y Financiera (CPFF) para que debata con los consejeros cómo resolverlo.\nLa formación ha acusado al Gobierno de asfixiar a los ejecutivos autonómicos al no actualizar las entregas a cuenta que reciben del sistema de financiación pese a que contaban en sus presupuestos con esos fondos. El portavoz de Compromís en el Senado, Carles Mulet, ha denunciado que se está complicando la situación financiera de algunas autonomías, especialmente las peor financiadas, como es el caso de la valenciana.\nAsimismo, ha exigido la convocatoria urgente del Consejo de Política Fiscal y Financiera (CPFF). \"Ya en la anterior legislatura los dos gobiernos han incumplido, de forma reiterada, los mensajes y compromisos de pago proyectados desde el Consejo de Política Fiscal y Financiera, sin que parezcan decididos a tenor de las respuestas del actual Gobierno a corregir los déficits que tanto afectan al pueblo valenciano\", ha dicho el senador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Ximo Puig", "Financiación autonómica", "Comunidad Valenciana", "Finanzas públicas", "España", "Finanzas"], "newspaper": "elpais"}