{"id": "1884e71f-5100-422a-4ffb-b537c5d58866", "content": "Una FP contemporánea del futuro\n\nCésar Manrique, cuyo centenario celebramos este año, solía presentarse a sí mismo como un contemporáneo del futuro. Ese futuro es nuestro presente. Nos encontramos inmersos en lo que hemos dado en llamar cambios disruptivos, en gran medida consecuencia de una revolución tecnológica alumbrada por el avance de las ciencias y del conocimiento. La inteligencia artificial, el Internet de las cosas, el 5G o el machine learning son el resultado del desarrollo de la física cuántica de la que veníamos teniendo noticia desde que Max Planck y Niels Bohr identificaron las leyes que regían el mundo de lo pequeño como diferentes a las de la física clásica de Newton.\nLas tecnologías digitales abren formas cualitativamente distintas de pensar y la educación es el instrumento para que esta puerta a nuevos niveles de desarrollo personal y social esté al alcance de todos. No se trata solo de preparar al alumnado para responder a los cambios, sino de producir las transformaciones necesarias para que nuestros jóvenes sean los factores decisivos de ese cambio. Los resultados del conocimiento, fuente de riqueza por excelencia, son impredecibles; pero su desarrollo pasa por disponer de un capital humano educado y formado para activarlo. Para ello, se requieren transformaciones organizativas y pedagógicas en todas las etapas y enseñanzas, desde la educación infantil hasta la Formación Profesional o el bachillerato. Estimaciones de la OCDE nos indican que la robotización podría llegar a afectar al 52% del empleo en España.\nLa Formación Profesional está llamada a desempeñar un papel crucial en la transición a un modelo productivo que sitúe a España en una senda sostenible de crecimiento capaz de generar empleos estables y de calidad. Hace casi un año, presentamos un ambicioso Plan Estratégico de Formación Profesional que está implicando de manera activa y permanente a los agentes sociales y empresariales en la detección de necesidades del mercado laboral, el diseño de nuevas titulaciones de FP y la actualización de las existentes.\nSe requiere agilidad en el diseño de la formación y, en el último año, ya hemos logrado desbloquear 10 títulos y 12 currículos de FP pendientes desde 2012. Pero necesitamos un sistema aún mucho más flexible que permita una actualización continua. Un sistema que, además, refuerce la Formación Profesional Dual, que ha tenido un importante desarrollo en nuestro país, pero que necesita un marco normativo general que recoja las mejores prácticas de las comunidades autónomas e incremente la confianza y participación del tejido empresarial.\nEn el plazo de un año, incorporaremos a todos los títulos de FP un módulo profesional sobre digitalización aplicada a cada sector productivo correspondiente y cada año lanzaremos no menos de 15 nuevas ofertas formativas asociadas a la economía digital, como Fabricación inteligente, Ciberseguridad, Big data, Realidad virtual y aumentada, Robótica colaborativa o Vehículos autónomos.\nTenemos mucho espacio para recorrer también en la oferta, que está lejos de la media Europea. Vamos a ampliarla con la creación, en cinco años, de entre 250.000 y 300.000 nuevas plazas de una FP moderna y dinámica, capaz de adaptarse a los cambios productivos y tecnológicos. Porque en 2025 la mitad de los empleos ofertados en España corresponderán a cualificaciones que requerirán un título de FP media o superior y, a día de hoy, solo tenemos un 25% de profesionales con estos niveles de cualificación.\nHoy, la FP compite con éxito y dibuja un futuro de prestigio. Las altísimas tasas de empleabilidad e inserción laboral atestiguan que es una formación de primera calidad. Y es un derecho de ciudadanía al que ni empresas ni trabajadores pueden renunciar y que como país debemos colocar como la piedra de clave de un sistema educativo moderno. Por eso, estamos todos convocados a impulsarla, porque el futuro solo será gobernable si convertimos los grandes desafíos del presente en oportunidades de construir un futuro más justo.\nIsabel Celaá es la ministra de Educación y Formación Profesional en funciones.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Formación profesional", "Enseñanza general", "Sistema educativo", "Educación"], "newspaper": "elpais"}