{"id": "188db3ae-fbbe-48bf-6120-b852d10cd604", "content": "Paul McCartney confiesa que ha olvidado algunas de sus canciones\n\nSir Paul McCartney ha revelado que tiene que volver a aprenderse algunas de sus canciones de éxito, ya que son demasiadas para recordarlas. En una entrevista con The Mirror, el cantante y compositor de 77 años, reflexionó sobre su extenso catálogo, con algunas de sus primeras canciones de The Beatles que se remontan a al menos 55 años -calcula que ha compuesto más de 1.000  en su carrera-. El músico admitió que tiene que confiar en los miembros de la banda para refrescar su memoria o escuchar viejas grabaciones, diciendo: \"Tengo que volver a aprender todo. He escrito mucho y no puedes retenerlo todo. Cuando ensayamos y yo digo: 'Oh, sí, así es como va\".\nEn los últimos días, McCartney invitó a su compañero de banda Ringo Starr al escenario para concluir su gira mundial Freshen Up frente a 58.000 fans en el Dodger Stadium, en Los Ángeles. El rockero también rindió homenaje a la fallecida estrella de los Beatles George Harrison cantando Something, así como a John Lennon interpretando Here Today. Harrison murió de cáncer en 2001 a los 58 años y Lennon fue asesinado a tiros a los 40 años por Mark Chapman, en 1980 en Nueva York.\nEstas declaraciones se producen después de una entrevista con 60 Minutes a principios de este año en la que Paul, que cuenta con la friolera de 25 álbumes de estudio, afirmó que su compañero de banda John Lennon solo le felicitó por su trabajo una vez. La estrella reveló que el creador de éxitos como Imagine elogió su habilidad para escribir canciones solo con una canción de su exitoso álbum Revolver. \"Esa es una canción realmente buena, muchacho. Me encanta esa canción\". le dijo.\nEl dúo a menudo actuó como compañeros de composición durante el éxito de los Beatles. \"Éramos  bastante competitivos. No abiertamente, pero nosotros luego lo admitimos. Si él hubiera escrito Strawberry Fields, yo hubiera escrito Penny Lane\".\nLos Beatles fue una de las bandas más emblemáticas de la historia de la música popular. Iniciaron su andadura en Liverpool (Inglaterra) en 1957 y rápidamente su ritmo pegajoso y letras profundas catapultaron a John Lennon, Paul McCartney, Ringo Starr y George Harrison a la fama. A pesar de su separación en los años 70, la banda se mantiene como uno de los grandes fenómenos de la cultura musical.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Paul McCartney", "The Beatles", "Alteraciones memoria", "John Lennon", "Compositores", "Gente", "Grupos música", "Pop", "Famosos", "Canciones", "Estilos musicales", "Música"], "newspaper": "elpais"}