{"id": "1894769b-b8c4-4b0e-77ba-5af9dd07a04b", "content": "El crujido de la madera\n\nFue un tanto enigmático el silencio sobre Cataluña en las fugaces y frustrantes negociaciones para la investidura de Pedro Sánchez. Es posible que la omisión estuviese motivada por la imprevisible sentencia del Supremo sobre el procés, y sin embargo no parece que una cosa debiese llevar necesariamente a la otra. Las cogitaciones de los magistrados y la delimitación de las penas podrían correr en paralelo con la reflexión política sobre los cauces de una negociación que será inevitable. Tanto si la dureza de las penas dan a Quim Torra la oportunidad de convocar elecciones autonómicas tras disolver el Parlament (un poco más) como si la sentencia virase menos a negro que a un gris diluido, la encrucijada catalana no se habría movido del sitio y seguiría ahí como auténtico laberinto. Ni Pedro Sánchez ni apenas Pablo Iglesias han abordado la cuestión cuando esa es una cuestión que pedirá el esfuerzo de lealtad política más alto. Al lado de Pablo Iglesias se sentaba Jaume Asens y en la Mesa del Parlamento se sienta Gerardo Pissarello, ninguno de los cuales ha descartado como instrumento político la convocatoria de un referéndum de autodeterminación.\nUna doble oportunidad\nRafael Sánchez Ferlosio: la embestida del jabalí\nLos delitos de la dictadura 50 años después\n \nLa sentencia del Supremo será vivida por gran parte del independentismo como una agresión del Estado\nLas contraindicaciones de ese referéndum parecen irrelevantes a una parte de la izquierda cuando me parece que puede llevar dentro auténtico azufre civil. Su mera convocatoria puede ser el crujido que parta en dos el casco del barco e instale a la sociedad catalana en una fractura militante, excitada e hiperventilada por aceleramiento codicioso de las pasiones políticas. La sentencia del Supremo, sea cual sea, jugará contra la templanza o la cordura política en la medida que será vivida por gran parte del votante independentista como una agresión del Estado. El culpable mayor no será el juez Marchena, como presidente del tribunal, sino Pedro Sánchez como instigador de una sentencia revanchista o ejemplarizante. Si el sentido es el contrario, las cartas se invertirán, pero el efecto será el mismo: una sentencia moderada echará al monte la santa cólera de algunos para españolear a gusto.\nCon ambas consecuencias descontadas, y sea cual sea la acritud de la respuesta de unos y de otros, sigue siendo preferible multiplicar los ángulos para abordar una solución que evite el enfrentamiento descarnado de catalanes entre sí por la independencia. Que la última encuesta del CEO catalán haya dado la cifra más baja de apoyo al independentismo de los dos últimos años no debería ser la engañosa razón para apoyarlo ventajistamente. El peor adversario de este conflicto está en la misma concepción binaria de una solución política. Vencedores y vencidos, partidos por en medio al día siguiente del referéndum, es el escenario más siniestro para un problema que ha dejado de tener, para buena parte de la sociedad, textura económica o incluso política y ha cobrado una entidad pasional, un empuje visceral y una catadura argumental que desoye e inutiliza el debate, la discrepancia razonada o la mera discusión entre soluciones diversas. Una oferta binaria estrangula la complejidad social y política y favorece una apuesta fundamentalmente emocional, como un ultimátum, como un combate de caballeros medievales esperando la solución divina del choque de las lanzas. El discurso bandolero de Albert Rivera también juega a alimentar la espiral del enconamiento como instrumento electoralista en el resto de España: no queda rastro en ese partido de la vocación moderadora y liberal que impulsó sus afanes regeneradores de la política en España. Sus soflamas huecas y su repertorio de banalidades falleras alimentan el bloqueo como modo de incrementar su porcentaje de voto a costa de la pacificación civil de Cataluña.\nLa solución política de Cataluña será indefendible si se percibe como una concesión o una claudicación\nLa tremenda crónica que dispensó este periódico a través de Carlos E. Cué y José Manuel Romero sobre la frustrada investidura apenas ha reservado espacio a ese debate, como si de veras hubiera quedado excluida la acción futura de un Gobierno socialista en ese asunto, sea coaligado con su socio minoritario, sea respaldado programáticamente por él (y cualquiera de las dos fórmulas parece asumible, y eso parece creer también Boaventura de Sousa Santos). Esa omisión aplaza o posterga la etapa caliente de la sentencia, un debate que, mientras tanto y sin otras calenturas que las atmosféricas, podría despejar el camino o descartar rutas indeseables antes de que llegue la tormenta de otoño. Al menos podría fraguar las bases de un relato de Estado para las izquierdas.\nAlgún tipo de consulta vinculante me parece ineludible, pero la quiebra en dos mitades que produciría un referéndum de autodeterminación sería difícil de revertir. La exploración, en cambio, de una consulta sobre puntos concretos y tangibles de calado reformista podría ser una salida complementaria a otras medidas orientadas a retomar el potencial federalizante del Estado de las autonomías, anterior a la LOAPA, pero también a visibilizar su pluralidad efectiva. La descentralización administrativa ha sido altísima en los últimos 40 años, pero lo ha sido menos una descentralización política segura de sí misma, sin recelos flagrantes o sin cartas marcadas y tramposas. Quizá no sea forzoso desplazar el Senado a Barcelona, pero sí pueda dar pistas de un nuevo tiempo de vocación federal la dispersión de algunas instituciones relevantes hacia Sevilla, A Coruña, Valencia, Zaragoza o Barcelona. La dispersón institucional del Estado no restaría a Madrid capitalidad alguna y, en cambio, favorecería la noción compartida de Estado, tanto en lugares sin conflicto territorial como en aquellos con importantes sectores desenganchados de España y, en buena medida, irrecuperables. El compromiso de votar en referéndum acuerdos y reformas políticas concretas, sumado a la defensa militante de cosas tan obvias y útiles como el Corredor Mediterráneo, por ejemplo, podrían fortalecer el relato de un proyecto de Estado sin activar la quiebra civil que provocaría la campaña por el sí y por el no a la independencia.\nLa solución política de Cataluña será indefendible si se percibe como una concesión o una claudicación del Estado, pero una redefinición del sistema autonómico puede ayudar a asimilar la nueva realidad política sin traumas ni dramatismos patrióticos impostados. El motor o la causa eficiente habría sido Cataluña, pero la finalidad de esa reforma no puede ni debe ser apaciguar al independentismo. En realidad, es al revés: las demandas reformistas de otras autonomías son numerosas y consistentes, y algunas de ellas parecidas a las de Cataluña. Aunque el independentismo siga peleando legítimamente por sus afanes, y pelee a su vez en sentido contrario el reaccionarismo españoleador, la reforma controlada de un sistema con 30 años de rendimiento aceptable parece un capital político que las izquierdas podrían exprimir tanto en clave nacional como europea.\nLa probabilísima inhibición del País Vasco pondría de su parte la moderación preventiva y hasta conciliadora de quienes no quieren comprometer su privilegiada situación: ni proclives a la tensión rupturista ni a la pusilanimidad reformista. La oportunidad de un Gobierno de izquierdas en cualquiera de sus versiones parece verdaderamente única, si algún día leva anclas por fin.\nJordi Gracia es profesor y ensayista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/19/2019, 19:01:45", "tags": ["Opinión", "Estado de las Autonomías", "Cataluña", "Comunidades autónomas", "Europa", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}