{"id": "18a095f7-86fd-43f3-5ecf-f419ab1be1d8", "content": "Marcos de Quinto pide el ojo por ojo para el terrorista que secuestró a Ortega Lara\n\nEl diputado de Ciudadanos (Cs) y exvicepresidente de Coca-Cola, Marcos de Quinto, ha pedido en un mensaje en Twitter que el etarra Xabier Ugarte pase “532 días en un zulo”. Esta ha sido la reacción expresada a través de la cuenta del político de Cs tras el homenaje que el domingo dedicó la localidad de Oñati (Gipuzkoa) al etarra tras pasar 22 años en prisión. El terrorista fue uno de los secuestradores del funcionario de prisiones José Antonio Ortega Lara, que pasó precisamente 532 días privado de libertad en un agujero oculto dentro de una nave industrial de Mondragón. El secuestro finalizó gracias a la intervención de la Guardia Civil que el 1 de julio de 1997 dio con el escondite en el que ETA había mantenido en condiciones infrahumanas a Ortega Lara.\nNo se si 22 años en una cómoda prisión española, con toda la seguridad jurídica de nuestra democracia, equivale a 532 días de infierno, de “corredor de la muerte”, esperando cada día el tiro en la nuca, sin información y sin compañeros de celda. https://t.co/QjxAjtLkyM\n\"No sé si 22 años en una cómoda prisión española, con toda la seguridad jurídica de nuestra democracia, equivale a 532 días de infierno, de corredor de la muerte, esperando cada día el tiro en la nuca, sin información y sin compañeros de celda\", expresó De Quinto este domingo por la noche en Twitter. De Quinto dio su opinión en respuesta a otro mensaje en la red social de la periodista Cristina Seguí, colaboradora de Ok Diario, Onda Cero y Telemadrid entre otros, que señaló al Ministerio del Interior por \"negar los actos de exaltación del terrorismo\". Fuentes del entorno de Quinto aseguran que se trataba de una ironía.\nEn un cruce posterior de mensajes con el periodista Antonio Maestre, colaborador de La Marea, La Sexta o Telemadrid, De Quinto se reafirmó en su postura. Maestre preguntó al político de Cs cuál era su propuesta para el etarra: \"¿Qué pides entonces? ¿30, 40 ó 50 años? ¿Cadena perpetua? ¿Pena de muerte?\". El exvicepresidente de Coca-Cola insistió: \"¿Qué tal 532 días en un zulo sin garantías de que pueda sucederte?\". Maestre replicó: \"¿Pero usted es diputado? ¿En serio?\". Y De Quinto no se arrugó: \"¿Y tú, periodista?\". \n¿Qué tal 532 “días” en un zulo sin garantías de que pueda sucederte?\nEl intercambio de mensajes terminó con una sugerencia por parte de Maestre y la nueva contestación por parte de De Quinto. \"Hágase el favor y borre el mensaje en el que pide torturas para presos. Que es muy tarde y a lo mejor no lo han visto muchos\", escribió el periodista. \"Interpreta las cosas como mejor te parezca. Es muy triste que el activismo se haya hecho con tu formación como periodista. Diviértete con otro. Alguna vez, lo sabes, te defendí. Hasta siempre\", dijo el diputado. Maestre volvió a contestarle en un último tuit: \"Asuma sus palabras. Que se mete usted solo en incendios\".\nPor su parte, el Gobierno ha decidido llevar a la Fiscalía el homenaje a Ugarte en Oñati y también a otro etarra este domingo en Hernani.  Los dos etarras, que fueron excarcelados este fin de semana en Hernani y Oñati tras cumplir sus penas, fueron recibidos con honores en estas dos localidades de Gipuzkoa. El sábado abandonó la prisión de Zuera (Zaragoza) José Javier Zabaleta Elosegi, Baldo, después de 29 años de condena por su participación en numerosos atentados, algunos con víctimas mortales. Xabier Ugarte Villar, uno de los secuestradores del funcionario de prisiones José Antonio Ortega Lara, fue excarcelado este domingo, después de 22 años entre rejas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["José Antonio Ortega Lara", "Marcos de Quinto", "Hernani", "Oñati", "Gipuzkoa", "Homenajes", "Ciudadanos", "Apología terrorismo", "País Vasco", "ETA", "Grupos terroristas", "Partidos políticos", "Terrorismo", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}