{"id": "18a1f65b-776a-4ce4-42bf-ae47e91b7cd9", "content": "Lowi, el silencioso campeón del ‘low cost’ del móvil\n\nLowi nació en 2014, en plena crisis y, como su nombre evoca, tuvo un perfil bajo en su nacimiento. Vodafone trataba de poner freno a la sangría de clientes e ideó una segunda marca que se posicionara en el bajo coste. Pasó la crisis pero el low cost en las telecomunicaciones se ha quedado. Y Lowi se ha convertido no solo en la esperanza de recuperación de la multinacional británica en España sino en el campeón del bajo coste.\n“Tras el 15M y la crisis, hay un cambio clarísimo de tendencia en cómo se comercializa Internet y los servicios móviles. Vemos un cierto ruido en contra de las ofertas de los operadores tradicionales y se produce un desplazamiento hacia el canal digital. Cuando te dan algo que no has pedido o no quieres tienes una sensación de disgusto. ‘Si no lo he pedido porqué lo estoy pagando’, te preguntas. Con esos antecedentes nace Lowi, para dar solución a esas nuevas demandas de los usuarios”, señala Loly Marín, directora general de Lowi.\nCuando surgió Lowi, el mercado apenas le prestó atención. Era una oferta barata más entre tantas. Pero cuando se va a cumplir su quinto aniversario, la marca es hoy un referente del sector de las telecomunicaciones gracias a sus 700.000 abonados. Sus rivales le temen porque, no en vano, es el operador junto con la rumana Digi que más clientes arrebata a sus competidores por el procedimiento de la portabilidad, que permite cambiarse gratis de compañía compartiendo el número.\nSolo entre los meses de abril a julio registró una portabilidad neta de 125.000 líneas, y eso que en esa cifra no se incluyen los clientes que le quita a su matriz, Vodafone. Además, ha sido capaz de duplicar los ingresos en el último año y es rentable (Ebitda positivo) desde hace dos, según señalan en la compañía en un esfuerzo de transparencia.\nY es que la comparación con sus principales competidores es difícil porque tanto Telefónica (O2) como Orange (Amena y Simyo) y MásMóvil (Pepephone) esconden celosamente las cifras de sus segundas marcas de bajo coste. Lowi es la primera que descubre parcialmente sus cartas.\nLa vocación de Lowi desde el principio ha sido la simplicidad. Arrancó con solo una tarifa móvil con 1GB de datos por seis euros; en 2017, se incorporó la fibra y en 2018 lanzaron tarifas móviles con 20GB con promociones con los 60 gigazos. Entre sus señas de identidad, están la de ser la primera operadora que permitió acumular los gigas de datos no gastados en el mes y compartirlos con otros abonados de Lowi. También eliminó la línea fija de sus paquetes de banda ancha y móvil, y no tiene compromiso de permanencia.\n“Desde el inicio, todas las decisiones comerciales que hemos tomado han ido de la mano de lo que nos decían los clientes. Por eso, por ejemplo, no tenemos teléfono fijo porque el público al que nos dirigimos no valora ese servicio. Al ser compradores inteligentes (smartbuyers) desean estar conectados desde sus smartphones”, asegura Marín.\nEl catálogo principal de tarifas de Lowi es muy corto. Tiene tres planes móviles con bonos de datos de 3, 12 y 23 GB, desde 6,95 a 19,95 euros al mes; uno de solo fibra de 100 Mbps, por 29,95 euros y un paquete convergente de fibra de 100 Mbps y móvil con 20GB de datos por 34,95 euros.\n“Nos definimos como clientecentristas, porque todas las decisiones las tomamos basándonos en lo que necesita el cliente. En primer lugar, nos centramos en ofrecer un buen precio, porque en este mercado tanto los que vienen como los que se van lo hacen principalmente por las tarifas. Y, en segundo término, somos simples, no queremos tener una oferta repleta de valores añadidos, ni llenar el portfolio con muchos servicios y muchas tarifas porque lo que necesitan nuestros clientes ya está cubierto. Y nuestro proceso de contratación también es bastante simple. Así que la oferta de Lowi se puede definir como simple, asequible y, bueno, también disruptiva, porque hemos introducido novedades en el mercado como el de acumular los gigas de datos que no gastas”, enfatiza la directora general de la operadora.\nJunto con esa oferta simple, Lowi, que cuenta con 45 empleados en total, presume de tener también una relación sencilla con los clientes. La mayor parte de la contratación es online o telefónica, aunque también están abriendo canales físicos multimarca a través de cadenas como Mediamarkt o Phone House y tiendas electrónicas especializadas como Holamobi. Además, la app Mi Lowi, que se han descargado el 80% de los clientes, permite acceder a la información más importante como el consumo de datos y minutos, cuántos gigas quedan y cuantos puedes acumular para el mes próximo o cambiarse de tarifa.\nEl cliente tipo de Lowi tiene una edad media de 42 años para el móvil y de 43 para la fibra, y son generalmente, hogares de uno o dos miembros. Aunque fuera de esta media, también hay un grupo de clientes del producto solo fibra integrado por gente que comparte piso como estudiantes.\nMarín explica que una de las prioridades comerciales en los que está ahora focalizada la compañía es en consolidar la oferta convergente, de móvil y fibra, cuyo ratio de crecimiento se ha duplicado en el último año.\nVenden paquetes sin teléfono fijo ni televisión, a diferencia de lo que ofrecen las primeras marcas Movistar, Vodafone y Orange. “Los clientes que contratan nuestros paquetes prefieren pensar las cosas por su cuenta. No les interesa la televisión sino los contenidos. Contratan por su cuenta Netflix o HBO, y lo comparten”.\nLowi, como sus rivales, guarda un secreto absoluto del número de clientes que atrae de la propia Vodafone. “Hay una cierta canibalización pero bastante cool. El cliente de Vodafone que no necesite todos los valores añadidos que le ofrecen, como la velocidad máxima en fibra, la televisión o el teléfono fijo, y decide venirse a Lowi, es bienvenido. Pero no fomentamos esa trasferencia de clientes, y preferimos pescar en otras piscinas”, señala Marín.\nEn este sentido, la máxima responsable de Lowi deja claro la total autonomía de la operadora respecto a Vodafone, que únicamente le ofrece la cobertura de red, tanto de fibra como de móvil: “Tenemos una línea roja. No hay ninguna instrucción en Vodafone de que si algún cliente se quiere ir se le migre a la oferta de Lowi. Tenemos una independencia absoluta en altas, bajas y canales de venta. No compartimos ningún espacio en ningún punto de venta”. En esta práctica se diferencia de Telefónica, que sí admite que recomienda a O2 a los clientes que se quieren ir de Movistar.\nLoly Marín no tiene reparo en reconocer que Pepephone, su principal rival en el low cost, “lo está haciendo muy bien,”, que el mensaje de O2 de “dejar en paz al cliente” puede calar, o de reconocer las “tarifas superbaratas de Digi”. “Todos ellos se presentan como una alternativa en contra de los operadores tradicionales y en Lowi simplemente estamos a favor del cliente”.\nLa responsable de Lowi cree que en telecomunicaciones se ha creado un mercado dual: “Un mercado low cost y otro premium. En uno, los compradores inteligentes optimizan los precios y se crean por su cuenta su oferta de servicios. Los otros, lo quieren todo empaquetado con todos los servicios añadidos. Pero el bajo coste ha venido para quedarse”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": ["Vodafone", "Tarifas teléfono", "Telefonía móvil", "Empresas", "Telefonía", "Tecnologías movilidad", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones"], "newspaper": "elpais"}