{"id": "18a64cbd-d716-4000-62ea-e9782238b487", "content": "El BCE critica las hipotecas a tipo fijo con bajos precios\n\nAndrea Enria, presidente del Mecanismo Único de Supervisión (MUS), ha aprovechado su primera visita oficial a España para lanzar una advertencia al sector financiero. Según el regulador, las entidades deben extremar el cuidado con la comercialización de hipotecas fijas a largos plazos, como los 20 años, \"con muy bajos tipos de interés\" porque cree que son productos que no serán rentables para la entidad. Indirectamente, estaba pidiendo que subieran el precio de los créditos. Enria mantuvo una reunión privada con los banqueros, en la que estos le pidieron que se fijaran los requisitos de capital y que no se aumentaran a posteriori.\nEnria ha participado este miércoles en la mesa redonda titulada \"Unión Bancaria: cinco años en desarrollo\" en el Banco de España, y ha insistido en la necesidad de gestionar adecuadamente los riesgos de las entidades, al tiempo que ha reconocido que serán muy difíciles las fusiones transfronterizas. Margarita Delgado, subgobernadora del Banco de España ha insistido durante el coloquio en que los bancos deben poner precios a los productos que recojan todos los costes y riesgos reales.\nEn el auditorio del salón de actos del Banco de España se encontraban los primeros ejecutivos de las principales entidades españolas (excepto del Santander y el BBVA). Algunos de ellos comentaron que estaban de acuerdo con estas advertencias de los supervisores, pero atribuyeron la caída de precios a la fuerte competencia del mercado, sobre todo por parte de entidades de pequeño tamaño y de las firmas tecnológicas sin oficinas. Entre las más agresivas está Openbank, filial del Santander, que ofrece una hipoteca a 25 años al 1,79% de tipo fijo.\nEn la conferencia también estuvieron presentes el presidente de la Autoridad Bancaria Europea (EBA, por sus siglas en inglés), José Manuel Campa y el presidente de la Federación Bancaria Europea, Jean Pierre Mustier. Este ejecutivo fue muy crítico con la estrategia de los reguladores y les reclamó un consenso sobre la cifra final de capital que deben tener los bancos \"para alejar las incertidumbres de los inversores y conseguir que las acciones de las entidades sean tan atractivas como las de los bancos de Estados Unidos\". Apuntó que si los inversores no colocan su dinero en los bancos, no aumentará el capital y no podrán expandir su crédito.\nEn una reunión privada posterior con los banqueros, éstos reclamaron que se fijara la cifra de capital porque la incertidumbre sobre los requisitos regulatorios, alejando a los inversores. Enria respondió que entendía su petición, aunque advirtió que era difícil conseguirlo ya que falta implantar las normas de capital denominadas Basilea IV, previstas para 2020.\nSegún Mustier, que también es director ejecutivo del Grupo UniCredit, las tecnológicas como Amazon y Facebook no tienen las mismas normas que los bancos en cuanto a la trasmisión de datos de los clientes. Entiende que a las entidades se les exige mucho más transparencia. \"He dado orden de no trabajar con Facebook en todo el grupo porque no cuida bien los datos de los clientes. Me han dicho que es un problema para la división de marketing, pero no quiero que el banco trabaje con ellos\", señaló. También afirmó que Amazon recibe datos de los clientes de UniCredit pero cuando es la entidad la que le reclama los que tiene del propio banco, se niega a facilitárselo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["BCE", "Hipotecas", "Mercado hipotecario", "Bancos", "Mercados financieros", "Créditos", "Unión Europea", "Empresas", "Servicios bancarios", "Organizaciones internacionales", "Europa", "Economía", "Banca", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}