{"id": "18a790b3-57dc-4fe6-6ab4-4982f218111b", "content": "Liliana Cavani: “Hoy no sé si podría estrenar ‘Portero de noche”\n\nLiliana Cavani (Carpi, Italia, 86 años), directora de Portero de noche, la perturbadora historia de un SS (Dick Bogarde) y su esclava sexual judía en un campo de concentración (Charlotte Rampling) que retoman su relación de base sadomasoquista tras rencontrarse en un hotel de Viena, espera sonriente en el bar de un hotel de la plaza del Ayuntamiento de Valencia.\nCavani alcanzó gran notoriedad en los años 70 (Portero de noche se estrenó en 1974; Más allá del bien y del mal, en 1977), pero la repercusión de su producción cinematográfica se fue apagando paulatinamente hasta desaparecer. La mayor parte de la crítica considera su obra prescindible, incluso grotesca, con pocas excepciones, como El juego de Ripley (2002). La Mostra Cinema del Mediterrani le entregó el jueves, sin embargo, la Palmera de Honor \"por ser una cineasta valiente y sin complejos que ha ejercido una notable influencia en varias generaciones de directoras europeas\".\nEspecializada al principio de su carrera en filmar documentales, Cavani recuerda al poco de comenzar la entrevista el que dedicó a las mujeres que pertenecieron a la resistencia al fascismo durante la II Guerra Mundial. \"La última con la que hablé fue una milanesa, superviviente de Auschwitz. Y lo que más me impactó fue que me contó que lo que nunca les perdonaría a los alemanes era haberla llevado a conocer una parte de sí que no sabía que existía, a robarles comida a los más débiles y hacer otro tipo de cosas para sobrevivir. A partir de sus respuestas nació Portero de noche\".\n¿Podría estrenar hoy una película así o es el tipo de cinta que solo cabe imaginar en las salas (y con tal éxito; en España la vieron dos millones de espectadores) en los años setenta? \"No sé si ahora podría estrenarla. Ya entonces hubo muchos problemas con el filme. En Italia se censuró, sobre todo por el sexo. Cuando yo esperaba que las complicaciones vinieran por el contenido, por la historia, me dijeron que el principal problema eran las escenas de sexo en las que la mujer está encima. Eso demuestra que las reacciones siempre son imprevisibles\".\nAhora hay menos sexo en el cine comercial que hace 30 o incluso 40 años, y eso, cree Cavani, responde al gusto del mercado. \"Por otra parte, el sexo en una película tiene sentido si se enmarca en una historia, de lo contrario hablamos de otra cosa. Después de Portero de noche, me ofrecieron hacer una película erótica y la rechacé. Yo había rodado Portero de noche como consecuencia de mi experiencia. De las entrevistas que hice a las supervivientes y de los tres meses que pasé viendo grabaciones de la Biblioteca del Congreso en Washington, en París y otros lugares para mi serie documental sobre el Tercer Reich. La Segunda Guerra Mundial fue la más filmada de la historia debido, en gran medida, a que los alemanes lo iban grabando todo. Siempre me ha parecido increíble que haya negacionistas cuando todo quedó registrado\".\n¿Qué cine del que se hace hoy le interesa? Cavani asegura que mucho, tanto dramas como comedias (un género que ella nunca ha explorado), y añade que ha fundado con dos amigos un cineclub para ver películas de Bergman, Bresson y Kurosawa. Al ser repreguntada sobre qué directores actuales le gustan, responde que el cine \"al igual que la literatura es un océano donde se mezcla lo antiguo y lo nuevo\", y agrega que si tuviera \"que salvar una sola película y lanzarla al espacio para explicar qué es el cine elegiría El oro de Nápoles, de De Sica, por el humanismo y la inteligencia\" del director nerorrealista italiano, fallecido en 1974.\nEl premio que le ha concedido el certamen valenciano deriva de su condición de pionera. ¿Qué opina del movimiento Me Too? \"Ha sido muy importante para las nuevas generaciones, en realidad para todos. La emancipación de la mujer no solo es justa, sino utilísima debido a la gran contribución que pueden hacer y de hecho hace las mujeres en todos los terrenos, el arte, la ciencia, la política... La única razón para no apoyar el Me Too sería la ignorancia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Liliana Cavani", "Mostra Valencia", "Charlotte Rampling", "Valencia", "Festivales cine", "Nazismo", "Comunidad Valenciana", "Festivales", "Películas", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Cine", "Historia", "Guerra", "Eventos", "Conflictos armados", "España", "Conflictos", "Política", "Sociedad"], "newspaper": "elpais"}