{"id": "18a84ab8-1639-4677-65c8-15de624d81d3", "content": "La arquitectura de una canción\n\nEl invierno de 1961 fue uno de los inviernos más fríos de Nueva York en diecisiete años. En uno de aquellos crudos días de enero, un sedán de cuatro puertas, un Impala del 57, se detuvo al otro lado del Puente de George Washington, en la calle 42. Un joven de diecinueve años pisaba por primera vez la ciudad después de una travesía de veinticuatro horas desde el Medio Oeste. Llegaba en busca de los cantantes que escuchaba en la radio de su ciudad natal, Duluth, en Minnesota: Dave Van Ronk, y Pete Seeger, pero sobre todo Woody Guthrie. “Cerré la puerta de un portazo, dije adiós, y salí a la dura nieve. El frío cortante me azotaba la cara. Finalmente estaba aquí, en la ciudad de Nueva York, una ciudad tan intrincada como una red para entenderla, y yo no lo iba a intentar”, escribía Bod Dylan en Crónicas 1, su autobiografía. Relatos como este han servido de inspiración a Ciro Frank Schiappa (Dublín 1971) para llevar a cabo New York Serenade, un recorrido por silenciosos rincones, tumultuosas calles, destartalados edificios, parques y puentes, tiendas y también bares e iglesias, que sirvieron de escenario a una rica variedad de acontecimientos que pasaría a configurar la historia de la música rock. Quince de las imágenes que componen la serie fotográfica pueden verse en el Disseny Hub de Barcelona hasta el 27 de octubre. La exposición ha sido organizada por el Instituto Italiano de Cultura de Barcelona.\nEl proyecto ha sido elaborado junto con Michele Primi, crítico musical, que se ha encargado de acompañar las imágenes con textos, y tuvo como resultado un libro homónimo publicado por la editorial Skira en 2017. De esta suerte, los autores encontraron la forma de unir sus dos pasiones: la música rock y la fotografía, utilizando Nueva York como nexo. “La música y la fotografía forman parte del ADN de la ciudad”, señala el fotógrafo. “Cada una de las localizaciones elegidas aparece como un sonido de fondo que permite que afloren historias desdibujadas por los cambios de la ciudad”, destaca el texto escrito por Beatriz Escudero y Francesco Giaveri, comisarios de la muestra.\n“La precisión de las descripciones del lugar nos permite clavar los ojos en estas toscas viviendas y fachadas, convertidas hoy en ruinas modernas, y preguntarnos ‘¿qué había allí?’ que permitió a Patti Smith, a Leonard Cohen o a Iggy Pop encontrar su sonido, su voz, su dulce audaz voluntad de traer su música al mundo”, escribe Joel Meyerowitz en el prólogo del libro. Fue precisamente de la mano del célebre fotógrafo americano cuando Schiappa – sería su alumno, y más tarde su asistente- comenzó a practicar la fotografía callejera. Su influencia le hizo conocer la obra de aquellos que en los sesenta deambulaban por las calles de la ciudad con sus pequeñas cámaras colgadas al cuello, dispuestos a perpetuar el vigor de su latido expresado en sus variadas coreografías. Entre ellos Garry Winogrand y Tod Papapgeorg. “Debido también a la influencia de Meyerowitz me interesé en la obra de Eugene Atget y Walker Evans”, cuenta el fotógrafo italiano. “Profundicé así en dos enfoques muy distantes dentro del medio. Aquellos que han configurado el alma de Joel. Una fotografía rápida y llena de adrenalina, y otra más contemplativa y meditativa. En un principio yo compartí esta forma de ver, pero acabé decantándome hacia una tendencia más documental, más en la tradición de Walker Evans, en busca de la arquitectura y del paisaje urbano”.\nNo había ningún Max en el Max´s Kansas city, sin embargo, era fácil de encontrar allí a Warhol y a sus acólitos. Según el artista era el lugar donde la vida pop y el pop art se fusionaban. Fue allí donde Iggy Pop conoció a David Bowie. Situado en el 213 Park Avenue, casi en la esquina con la calle 17, es precisamente en esta intersección donde Schiappa posó su cámara, logrando una de las imágenes donde más clara queda la deuda con su mentor. “Utilizó una Deardorff de gran formato. Una cámara voluminosa y lenta. En su manejo es muy importante la previsualización, así no resulta muy adecuada para la fotografía de calle. Sin embargo, finalmente, he conseguido un par de tomas”, cuenta con humor el fotógrafo.\n“Revisitar las calles a través de la fotografía analógica es revivir la pasión y la locura, la inocencia y la degradación”, escribe Primi. “El frenesí creativo de los artistas que dejaron una marca indeleble en la vida cultural de la ciudad”. La mayoría de los escenarios aparecen vacíos, de ahí que sorprenda la inclusión de cuatro retratos en la serie. Personajes anónimos que el fotógrafo encontró por la calle e instintivamente decidió retratar. “El proyecto en sí es bastante conceptual, pero sentí la necesidad de incorporar retratos. Vi que funcionaban bien en el libro, ya que rompían el ritmo impuesto por las fachadas y la arquitectura. Fue algo irracional, pero funcionó”, destaca el fotógrafo.\nNew York Serenade toma su título de una canción de Bruce Springsteen. Perteneciente al álbum The Wild, The Innocent, & The E Street Shuffle, nos transporta al corazón de la ciudad, donde una noche un hombre invita a una prostituta a pasear por Broadway e iniciar una nueva vida. Sin artificio, a través de una cuidada composición y manteniendo la adecuada distancia emocional, la obra surge como el reflejo de la memoria subterránea, que inevitablemente impregna la superficie de una ciudad en perpetuo estado de cambio. Una transformación estimulada por el desarrollo, la gentrificación y la especulación. De esta forma, las imágenes transitan desde la melancolía del pasado hasta las promesas del futuro, e invitan a reflexionar sobre nuestra capacidad de imponer una memoria a la fotografía.\n“Buscó un acercamiento humanístico o lírico con el lugar, aunque mi manera de trabajar no lo es”, señala el fotógrafo. “La melancolía es algo intrínseco a la fotografía. Sin embargo, me gusta pensar que es también una característica intrínseca del lector —de ahí que, por ejemplo, cuando miramos la serie de las habitaciones de hoteles tomadas por Stephen Shore nos inunda la nostalgia, pero no existía esa intención en el momento en que se hicieron—. A esto se suma que Nueva York lleva dentro también la melancolía. Una melancolía llega por tres partes. El veloz ritmo cambiante de la ciudad es también parte de su sello. En la fotografía hay también una puerta al futuro”.\nAsí partiendo de los años sesenta, New York Serenade nos proyecta hacia el nuevo milenio “a través de distintos géneros musicales y generaciones, celebrando un pasado que se desvanece pero no se olvida “, escribe Primi. “Mientras en algún otro lugar, en un rincón de la ciudad aun sin descubrir, el futuro del rock and roll está naciendo”.\nNew York Serenade, Ciro Frank Schiappa.  Disseny Hub Barcelona. Hasta el 27 de octubre\nNew York Serenade. Ciro Frank Schiappa y Michele Primi. Skira. 160 páginas. 32 Euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Joel Meyerowitz", "Exposiciones temporales", "Bob Dylan", "Ciro Frank Schiappa", "Fotografía", "Artes plásticas", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}