{"id": "18b6972c-d85d-478d-4f9e-57dc02f7b4b1", "content": "Las españolas son las europeas que más retrasan el nacimiento de su primer hijo\n\nEspaña se ha convertido en el país europeo con mayor proporción de madres primerizas a una edad tardía. El 8,8% de las mujeres que dan a luz por primera vez tiene 40 o más años, según la estadística publicada este jueves por Eurostat, con datos de 2017. Ningún otro de los 27 socios comunitarios alcanza este porcentaje. Los datos anteriores, de 2015, reflejan que eran las italianas las que ocupaban ese lugar, pero la proporción de españolas que da a luz más tarde ha crecido a mayor velocidad.\nEl fenómeno no ha ocurrido de un día para otro. En España, los nacimientos de madres que han alcanzado o superado los 40 han aumentado un 63% en la última década, según cifras del Instituto Nacional de Estadística. Y es habitual ver a España situada entre los países donde la emancipación de los jóvenes del hogar familiar llega a una edad más tardía (29 años), con una media de edad para concebir el primer bebé elevada (31 años) y una media de 1,25 hijos por mujer en 2018.\nHay expertos que advierten de que más de la mitad de las mujeres que no serán madres hubieran deseado serlo, pero finalmente no han podido tras una espera demasiado prolongada, falta de trabajo adecuado, problemas de acceso a la vivienda en un entorno de precios altos o falta de ayudas del Estado. Otras prefieren dar ese paso aunque sea a una edad mucho más avanzada que en el caso de sus madres, un cambio cultural por el que se prioriza contar con una estabilidad económica y laboral por encima de lanzarse a la maternidad sin red.\nItalia y España también lideran, por ese orden, los nacimientos de bebés cuyas madres tienen más de 50 años, muy lejos del rango mayoritario del 92% que, según la agencia estadística comunitaria, tiene su primer hijo entre los 20 y los 39 años. “Métodos como la reproducción asistida permiten extender la edad a la que se tienen niños, pero no hacen milagros. En las estadísticas de fecundidad en España vemos que un 25%-30% de las mujeres que no son madres a los 40 años no lo son porque no se quedan embarazadas”, apunta Albert Esteve, director del Centro de Estudios Demográficos de la Universidad Autónoma de Barcelona.\nPara el investigador, tras los datos hay también causas económicas. “Evidencia las dificultades de los jóvenes para reproducirse. Estamos entre los países donde la emancipación se da a edades más tardías, y detrás de todo eso hay precariedad laboral, bajos salarios o problemas para encontrar vivienda, que hacen que la gente no se pueda independizar cuando quiera”.\nEl mapa europeo de los nacimientos muestra una clara división. En el Sur hay una menor tasa de madres jóvenes y mayor de tardías. En el Este sucede lo contrario: Bulgaria y Rumanía —donde una de cada ocho bebés primerizos tienen madres menores de 20 años—, seguidas de Hungría y Eslovaquia, lideran los alumbramientos juveniles, y el número de mujeres que deciden ser madres pasados los 40 es residual. Esa realidad, unida a una tasa de fecundidad más dinámica y una menor esperanza de vida provoca un rejuvenecimiento del Este europeo frente al envejecimiento del Sur.\nEn España, tener un hijo antes de los 30 años va camino de convertirse en una anomalía. El 60,2% de las madres primerizas tienen de 30 a 39 años, la tasa más alta de la UE. En Grecia, Irlanda, Italia y Luxemburgo también es más común dar a luz por primera vez en la treintena que en la veintena.\n“Si las parejas retrasan cada vez más los hijos y las madres lo son a una edad madura, muchas pueden acabar no teniéndolos, y eso está pasando en España. Más del 20% de las nacidas en los años setenta no tendrá hijos. No estamos en el caso de Japón, que llega a casi el 30%, pero a largo plazo puede haber consecuencias. Por ejemplo, al llegar a la vejez no dispondrán de una red familiar que pueda cuidar de ellos y habrá que preparar otros sistemas de protección”, explica Diego Ramiro, experto en demografía del Consejo Superior de Investigaciones Científicas.\nBulgaria y Rumanía son, con diferencia, los países de la Unión Europea que sufren un problema más grave con los embarazos a corta edad. Allí, los nacimientos de madres que dieron a luz por primera vez siendo unas niñas, cuando tenían entre 10 y 14 años, supusieron el 0,3% del total, una tasa muy superior a los estándares europeos. En España se registraron en 2017 un total de 41 nacimientos en ese rango de edad, apenas el 0,02% de los 194.465 babés primerizos nacidos aquel año. Según Eurostat, Dinamarca, Italia, Eslovenia y Holanda están entre las que mejor combaten la maternidad entre adolescente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Natalidad", "Eurostat", "Madres", "Hijos", "Comisión Europea", "Maternidad", "Estadísticas", "Precariedad laboral", "Familia", "Unión Europea", "Organizaciones internacionales", "Europa", "Demografía", "Condiciones trabajo", "Trabajo", "Sociedad"], "newspaper": "elpais"}