{"id": "18bd1ffd-ca7d-4832-4f14-7b32a3107e73", "content": "El misterio de la dama viajera\n\nSi la narradora de En casa, el brillante monólogo que abre Homebody / Kabul, de Tony Kushner, escribiera sus memorias, podrían llamarse, muy a la inglesa, “Corrientes y derivas”. Y su biografía, no menos a la británica, “El misterio de la dama viajera”. Pero estamos ante un texto teatral. Hay funciones que con el paso del tiempo se difuminan, pierden brillo. O tienen pasajes que siempre se te escapan por su complejidad. Y otras, en cambio, adquieren a cada representación ecos y matices nuevos: parecen recién escritos o recién comprendidos. Eso me ha sucedido con En casa, que vi por primera vez en 2002. La propia ­Vicky Peña, que la representa en el madrileño Teatros del Canal, me lo dice: “Cada noche es un viaje distinto”.\nTony Kushner escribió el personaje de la dama sin nombre para Kika ­Markham, viuda de Corin Redgrave y una de las “dos inglesas” de Truffaut. Recuerdo que estaba estupenda, llena de naturalidad, pero me vuelve más la actriz, no el personaje. Era el montaje de Cheek by Jowl estrenado en el Young Vic y dirigido por Declan Donnellan, que luego se vio en el Lliure de Montjuïc, en el Grec de 2002. Cinco años después, Mario Gas estrenó las dos piezas (En casa / En Kabul) en el Español. El monólogo inicial le valió a ­Vicky Peña el Premio Max, junto con la no menos grande Gloria Muñoz, que brillaba en la segunda parte. Peña ganó también el Mayte en 2009. Ambas actrices la hicieron también en el Romea barcelonés.\nTengo un recuerdo estupendo de la primera versión en castellano, de Carla Matteini, pero creo que el de la propia Vicky Peña es incluso mejor: sin duda es un tour de force por partida doble, como traductora y como actriz. Siempre me pareció un texto muy difícil de interpretar; a ratos desmesurado, pero lleno de amor a la vida. El 2007, en el Español, había un detalle que no me acababa de convencer: creo que al principio faltaba algo más de sutileza en el humor. Esta vez me ha parecido moduladísimo. Y destaca igualmente la fuerza de Vicky Peña a la hora de mostrar la profundidad humana del personaje, la magia hipnótica de su fraseo. En cuanto a Mario Gas, destaca su mano magistral, su virtuosismo como director e iluminador.\nLa acción de ambas piezas transcurre en 1998, con un poderoso peso político. Es curioso, pero al releerlas no predomina lo teatral: vuelve a ganar, y con superior fuerza, lo literario. En su día, En Kabul me hizo pensar en un cruce entre Graham Greene y Dom DeLillo. Y en En casa, gracias a Vicky Peña, se percibe (y gana) con más poder la poesía, la zumba sofisticada y el vuelo lingüístico a lo Nabokov que asomaba en el texto. Por ejemplo: hasta ahora no había percibido el toque nabokoviano de la mujer tomando los antidepresivos de su marido para tratar de estar más cerca de él y adivinar sus sentimientos.\nVicky Peña me hizo ver (y escuchar) con gran precisión a la mujer sin nombre, esa criatura cultísima, apasionada por el Viaje con mayúscula. Voraz, enamorada de los libros y, sobre todo, del lenguaje; con una insaciable curiosidad por el mundo y por la vida. Escribí en su momento que podía ser también un personaje de Forster: una suma entre la señora Moore y la joven Adela de Pasaje a la India.\nEl monólogo arranca leyéndonos una vieja guía sobre Kabul, el presunto paraíso terrenal, pero también el lugar donde se dice que cayó Caín: el Jardín del Bien y del Mal. Uno de los grandes episodios de En casa es, para mí, el encuentro de la dama con el hombre de los tres dedos, como Alicia con un sombrerero loco del East End. Pasaje con magia y a la vez muy emotivo, muestra los dos lados de ese vendedor afgano que evoca un Kabul soñado y arrasado. Ahí continúa la historia, con un segundo acto que ya no veremos: En Kabul. Lo que sucede con la dama viajera mejor se quede en un misterio. Por cierto, It’s Nice to Go Trav’ling, obviamente en versión de Sinatra (“hombre odioso, músico perfecto”, viene a decir la mujer sin nombre), sería un himno ideal para esta compleja función. Antes hablaba de tours de force y hay que señalar que el pasado mes de junio Vicky Peña representó de nuevo A casa en catalán, en el Teatre La Gleva, igualmente dirigido e iluminado por Mario Gas, y pocos meses antes ha pasado a recitar de nuevo el mismo texto en castellano: no debe ser cosa fácil memorizar en dos idiomas. En 2006, en el NT londinense, recuerdo ahora el último gran trabajo de Kushner, con fantástica partitura de Jeanine Tesori: el musical Caroline, or Change. Han pasado 13 años. ¿Es muy ingenuo preguntarse si alguien se atreve a estrenarlo aquí?\nEn casa. Texto: Tony Kushner. Dirección: Mario Gas. Teatros del Canal (Madrid). Hasta el 13 de octubre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Vicky Peña", "Mario Gas", "Crítica teatral", "Programación teatral", "Obras teatro", "Crítica", "Teatro", "Agenda", "Artes escénicas", "Cultura", "Espectáculos"], "newspaper": "elpais"}