{"id": "18bfb618-e3aa-4ad4-6d7f-d6f5b7128969", "content": "21 artistas valencianos intervienen en obras africanas para una puja benéfica\n\n21 artistas valencianos intervienen la obra de artesanos africanos en una colección única llamada “Samaki Collection” a beneficio de la organización valenciana One Day Yes. Javier Calvo, Nassio Bayarri, Paco Roca, MacDiego, Martín Forés, JARR, Amparo Carbonell, Rafael Amorós, Bia Santos, Lukas Ulmi, Rubén Tortorsa, Cristina Almodóvar, Xavier Monsalvatje, Sergio Barrera, Inés Fuertes, Trini Gracia, Ángel Celada, Cento Yuste, Inma Carpena, Beatriz Carbonell y Marta Gomez-Lechón son los artistas que han intervenido las piezas traídas expresamente desde Kenia para ser subastadas en un evento original, divertido y arriesgado capitaneado por el humorista Eugeni Alemany y la periodista Mariola Cubells.\nLa exposición, comisariada por la consultora de arte Carla Alabau, consta de tres partes: La propia colección Samaki Collection que ha contado con la colaboración de las galerías de arte Set Espai D'Art y Galería Thema; Un rincón solidario \"con obras para todos los gustos y para todos los bolsillo de artistas\", según la nota de la organización, de Michavila, Willy Ramos, Empargrafía, Fanny Galera, Enfero Carulo, Silvia Mercé, Isabel Hidalgo, Araceli Moya, Inés Piqueras, Antonio Andrés Nicolau, entre otros; y la exposición de fotos de la italiana Monia Antonioli que nos acerca la realidad de la isla de Lamu, donde se ubica la eco-school Twashukuru donde trabaja la organización valenciana One Day Yes.\nOne Day Yes organiza la subasta para recaudar fondos para la escuela Twashukuru Nursery Schoolen Lamu (Kenia). Una escuela 100% ecológica que mantiene a 50 niños con comida y educación, y que se levanta sobre los cimientos del reciclaje.\n\"Este año el reto es el mantenimiento del comedor social que se ha abierto para garantizar la nutrición a antiguos alumnos de la eco-school, Twashukuru School, que acuden a la escuela sólo para poder comer\", según la nota de la organización.\nCada año han conseguido cumplir sus objetivos como la construcción del aulario, la adquisición de una barca propia como transporte escolar y poner en marcha el programa de nutrición.\nLa subasta reúne a una gran representación de la sociedad valenciana del sector cultural, social, político y empresarial. Este año el evento es posible gracias al apoyo de la empresa de catering ecológico sostenible MenjArte, las bodegas Torreo Oria y el proyecto educativo Mariola, cuento creado por Eva Seco y Mapi Romero que nace con el objetivo de cambiar el mundo y devolver los valores perdidos. Otra manera de contar cuentos.\nAdemás del arte se subastan lotes de vinos y cervezas, entradas a conciertos y teatro, cenas en restaurantes de primer nivel y otros regalos. Este año se sortea una vez más el viaje para dos personas a la isla de Lamu, en Kenia, para visitar el proyecto en terreno, gracias a la colaboración de Caixa Popular.\nCada año la subasta ha contado con el apoyo de colectivos de artistas varios como APIV, la Associació Porfesssional d'Ilustradores de València, la ADCV, la Asociación de Diseñadores de la Comunitat Valenciana, el colectivo de poesía ilustrada Spoken Words y este año por vez primera se crea una colección única “Samaki Collection” entre artistas valencianos y kenianos para ser subastada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Subastas arte", "Obras arte", "Comercio arte", "Comunidad Valenciana", "España", "Cultura", "Arte"], "newspaper": "elpais"}