{"id": "18d1af83-5b20-4d2e-69b1-b22c36025783", "content": "Los partidos constitucionalistas no participarán en el acto oficial de la Diada\n\nLos partidos constitucionalistas han anunciado que no participarán en el acto oficial de la Diada que han organizado conjuntamente el Parlament y la Generalitat y que se celebrará el día 10, por la noche, en la plaza de Sant Jaume de Barcelona. Bajo el lema Tornarem, la ceremonia está dedicada a los presos independentistas y a los que han huido al extranjero, así como a las migraciones. Ciudadanos ya anunció este lunes que no asistirá y el PSC lo ha hecho esta mañana.\nEva Granados, portavoz del PSC, ha avanzado que los socialistas no se sumarán a los actos que no sean de cariz institucional. \"El organizado por el Parlament y el Govern es de reivindicación independentista y nos excluye. Las instituciones\", prosigue la diputada, \"tienen la obligación de propiciar espacios de encuentro de todos los catalanes\". Carlos Carrizosa, portavoz de Ciudadanos, acusó este lunes por la noche a los independentistas de quererse adueñar de la Diada. \"El Goven gasta dinero en una fiesta privada que acabamos pagando todos. Pedimos a Quim Torra que venga al Parlament y dé la cara por esta infame Diada\".\nLa eurodiputada Dolors Montserrat ya anunció hace días que los populares tampoco acudirán a los actos oficiales porque el Govern tiene, dijo, \"secuestrada\" a Cataluña. Ciudadanos, el PSC y el PP ya no participaron hace un año en la celebración del 11 de Septiembre. El PP hace años que no asiste y Ciudadanos nunca la ha celebrado al defender que debería ser la festividad de Sant Jordi la fiesta nacional de Cataluña.\nLos actos oficiales se concentran el día 10 y el día 11,  y las instituciones no organizan ninguna ceremonia salvo la ofrenda floral al monumento Rafael Casanova. La programación oficial arranca en el Parlament, con la entrega de la Medalla de Oro a Òscar Camps, patrono del Open Arms y a la capitana Carola Rackete, que fue detenida en Italia. El espectáculo en Sant Jaume estará dedicado a los presos -está previsto que se emitan declaraciones de ellos - y a la \"resistencia colectiva\", que evocará a la huelga de la Canadenca y a la migración republicana.\nNo participarem en els actes de la Diada que no siguin de caire institucional. L'acte organitzat pel Parlament i Govern és de reivindicació independentista i ens exclou. Les institucions tenen l'obligació de propiciar espais de trobada de tots els catalans https://t.co/R4CgaWobh9\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["PSC", "Ciudadanos", "Diada", "PSOE", "Fiestas autonómicas", "Cataluña", "Partidos políticos", "Comunidades autónomas", "Fiestas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}