{"id": "18d83e88-06b9-4de6-67f3-747bd35a7d31", "content": "Los avales en Barcelona y Baleares tienen en vilo a Errejón\n\nMás País apura los plazos hasta las 12 de la noche de este lunes para cerrar sus listas. El partido de Íñigo Errejon sometió el domingo a la votación on line de sus inscritos —una suerte de ratificación para sortear las primarias— las primeras 12 candidaturas para el 10-N. El resto en las que va con su marca o en alianza con los ecologistas de Equo se conocerán hoy.\nHasta el último momento, Errejon mantendrá la incógnita de si tendrá una papeleta en Barcelona y en Baleares, donde ayer aún no había conseguido el aval del 1% de los inscritos en el censo electoral de cada circunscripción que exige la ley. Errejón no quiere renunciar a la circunscripción catalana que reparte 32 escaños y cuyos votos pueden ser esenciales para llegar al 5% en toda España y así conseguir grupo parlamentario. Esta decisión implicaría enfrentarse a la alcaldesa de Barcelona, Ada Colau.\nA estas circunscripciones, se unen las tres provincias de la Comunidad Valenciana y la de Zaragoza. Compromís y la Chunta, los socios territoriales de Errejón, anunciaron a través de sendos acuerdos con Más País que serían ellos quienes elaboraran las listas con sus propios candidatos. Esto deja un saldo inicial de al menos 16 circunscripciones, por el momento, en las que estaría la papeleta de Errejón.\nPodemos: sin primarias.\nPodemos no repetirá el proceso de primarias por el que la formación eligió a Pablo Iglesias —y al resto de miembros de su candidatura— para concurrir a las elecciones del 28 de abril. La idea es, por tanto, llevar las mismas listas a los comicios del 10 de noviembre, según fuentes del partido. Iglesias vuelve a ser aspirante a la presidencia y encabezará la candidatura de Madrid en una papeleta en la que le acompañarán de número dos Montero, Enrique Santiago (IU) y Rafael Mayoral, los mismos que consiguieron el respaldo de la militancia en diciembre.\nPSOE: pocos cambios.\nEl PSOE apenas ha variado sus listas para las elecciones del 10 de noviembre. La mayoría de cambios se han producido en puestos que no son de salida de cuadros que han pasado a formar parte de los Gobiernos autonómicos conformados tras las elecciones del 26-M. José Luis Ábalos, secretario de Organización y ministro de Fomento en funciones, ya descartó a mediados de septiembre que su partido fuese a haber novedades sustanciales. Y rechazó todo tipo de fichajes mediáticos. “No nos hace falta ir a ningún mercadillo o rastro. Nos sobran referentes”, afirmó. El cambio más sustancial es el cabeza de lista por Cantabria. Pedro Casares sustituirá a Luis Clemente.\nPP: pendientes de huecos.\nEl PP celebró ayer el comité electoral con la perspectiva de mejorar los 66 diputados obtenidos en abril, 71 menos que en 2016. Las buenas expectativas que les dan los sondeos y la marcha a gobiernos autonómicos y municipales de algunos políticos que obtuvieron escaño en las pasadas generales (Daniel Lacalle, Andrea Levy, Javier Fernández-Lasquetty…) ha dejado huecos, sobre todo en la lista de Madrid. Fuentes del PP señalan que Pablo Casado puede rellenar uno de ellos con el fichaje de Rosa Díez, exsocialista, fundadora de UPyD. Las mismas fuentes señalan la posibilidad de que ese fichaje enturbie de nuevo la paz interna que Casado ha conseguido con su nueva estrategia de moderación.\nLos fichajes de Casado para la pasada campaña desplazaron a antiguos pesos pesados del partido y desataron una tormenta interna. Los barones consultados aseguran que Génova les prometió contar con las direcciones territoriales en la elaboración de las nuevas listas y el presidente andaluz, Juan Manuel Moreno, pidió abiertamente “ajustes” para “mejorarlas”. Fuentes del PP descartan que Juan José Cortés, que desplazó a la exministra de Empleo Fátima Báñez como número uno por Huelva repita en ese puesto. En el PP vasco también quieren señalar al sustituto de Javier Maroto, que tras no obtener escaño en la lista por Álava, fue recolocado como senador por Castilla y León.\nCiudadanos: zozobra\nCiudadanos repite en noviembre la estrategia arriesgada en la confección de las listas que ya ensayó en abril, pero que ahora, ante el fuerte descenso que le auguran las encuestas, sitúa aún más en posición de peligro a algunos de los pesos pesados del partido. Albert Rivera ha querido repetir las listas para el 10-N: la ejecutiva aprobó el pasado lunes las candidaturas idénticas a las del 28-A, con el único ajuste de que se ha corrido la posición para cubrir los huecos que dejaron los diputados dimitidos Toni Roldán y Francisco de la Torre. Roldán iba como número dos por Barcelona, un puesto que ahora ocupará Fernando de Páramo, y De la Torre como seis por Madrid, al que asciende Miguel Gutiérrez.\nLa incertidumbre es alta sobre todo si el partido cae, como apuntan algunas encuestas, hasta el umbral de los 30 escaños, 27 menos de los que logró en abril. Si eso sucediera, podrían estar en riesgo importantes dirigentes de la cúpula. Como el secretario general del partido, José Manuel Villegas, que repite como cabeza de lista por Almería. En las pasadas generales, Villegas logró el escaño por esta provincia con un 17,14% de voto, pero fue superado por Vox, que pasó del 19%. También es de riesgo el puesto de Juan Carlos Girauta, que encabeza la lista por Toledo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Listas electorales", "Íñigo Errejón", "Elecciones Generales 2019", "Más País", "Elecciones Generales", "Censo electoral", "Agrupaciones electores", "Elecciones", "España", "Política"], "newspaper": "elpais"}