{"id": "18de6d11-ab29-4204-70b7-10401927ffa3", "content": "El regreso del odio\n\nThomas Ostermeier es un gigante rubio de un metro noventa y, sobre todo, uno de los mejores directores de escena europeos. Lleva 20 años al frente del teatro Schaubühne, una de las instituciones culturales más importantes de su país, al que ha sumergido en el mundo actual valiéndose a menudo de Shakespeare. Pero ahora ha sido el libro Regreso a Reims,de Didier Eribon, el que ha situado su trabajo bajo los focos. La obra del filósofo francés describe cómo el fracaso de la izquierda ha empujado a los obreros y a la clase media a los brazos de la extrema derecha. De regreso en Reims tras la muerte de un padre al que odiaba, Eribon descubre que todos sus familiares, tradicionalmente comunistas, se han convertido en fervientes votantes del Frente Nacional.\nDurante nuestra entrevista en Milán, Ostermeier nos explica: “A finales de los años ochenta, yo era okupa y combatía a los fascistas en la calle. No son nuevos para mí. Pero el monstruo vuelve a asomar: estaba medio oculto y hace unos años volvió a salir a la luz”.\nActo seguido, activa el altavoz de su teléfono móvil y nos deja escuchar el texto de Bertolt Brecht A los que vendrán después, escrito en el exilio durante los años treinta. “Vivo en tiempos sombríos”, nos traduce, para añadir a continuación: “Es triste tener que volver a pasar por esto”.\nPero el miedo no es una opción para este hombre, al que preguntamos si el regreso del odio de la extrema derecha alemana no es un síntoma del fracaso del combate que libra en el teatro. “Qué va. El combate nunca está perdido”. De hecho, está montando Regreso a Reims por media Europa: Berlín primero; luego, París y Francia; y desde el 9 de octubre, Lieja y Milán.\nLa gran diferencia entre Eribon y su adaptador teatral es que este último no se encontró sorpresas al regresar a casa. “En mi familia no hubo cambios. Siempre supe cómo eran”. Un padre militar, un abuelo prisionero en Siberia hasta 1956 y una familia paterna vinculada al régimen nazi que no se avergonzó tras la Segunda Guerra Mundial. El ascenso de la AfD no lo cogió por sorpresa. “Siempre he sabido que seguían ahí. Por las conversaciones con mi familia, o en la escuela, o con otras familias de nuestro entorno”. ¿La explicación? “Está la capa social que propone Eribon, pero también otra que no solo existe en Alemania, o eso me temo, sino también en Flandes, Italia, Francia y la España posfranquista”. ¿Nacida de frustraciones y humillaciones? “No, en absoluto. Sentirte frustrado puede llevarte a la izquierda o a la derecha. Cuando veo las imágenes de los disturbios de Chemnitz, pienso que, en el fondo, el 20% de la sociedad alemana es xenófoba, homófoba, misógina, violenta, peligrosa y fascista. También tiene que ver con ciertas reminiscencias del Tercer Reich que llevaban mucho tiempo soterradas y ahora vuelven a la superficie. No tiene nada de sorprendente”.\nLuego cita al filósofo Max Horkheimer: “El que no quiera hablar del capitalismo tampoco debería hablar del fascismo”, y añade: “Creo que ambos están relacionados”. Nosotros dejamos responder a Thomas Pikkety, que recientemente declaraba en Le Soir: “La lucha de clases está bien, pero la lucha de ideas es más importante”... Ostermeier asiente. “Como escribe Eribon, hay que elaborar una teoría de la clase obrera sin ensalzarla, sin ignorar que puede ser racista, homófoba y misógina. Es el deber de la izquierda. La extrema derecha ha comprendido perfectamente a Piketty. Sabe muy bien que para conseguir que la sociedad dé un vuelco a la derecha, debe cambiar el pensamiento de la gente. Y lo está consiguiendo. Su estrategia es muy intelectual y académica. Y, más que en su presencia en los Parlamentos, su gran victoria radica en el hecho de que nuestro discurso se desliza hacia la derecha”.\nLa obsesión del director de escena es seguir conectado a la clase media, que es mayoritariamente la que llena los teatros. “Ella es el mayor peligro para nuestras sociedades. ¿Se inclinará hacia la extrema derecha?, ¿ya lo está haciendo?, ¿o hacia la socialdemocracia? La historia nos enseña que cuando el fascismo asciende y la clase media se radicaliza ya es demasiado tarde”.\n¿Y qué hacer para que la clase media no se deslice hacia el fascismo? “No dar cuerda a la extrema derecha, no imitarla. Esta era en todo caso la opinión de un hombre que experimentó la idea como presidente de la República francesa. Lo explicaba recientemente el ensayista y periodista francés Jean-François Kahn en una crónica publicada en Le Soir: “En 2002, Jacques Chirac derrotó a Jean-Marie Le Pen con un 82% de los votos. Pero sus electores fueron mayoritariamente de izquierdas. Era una ocasión de oro para superar las lógicas partidistas y las divisiones tradicionales. En vez de eso, formó un Gobierno UMP-UMP, con Sarkozy como ministro de Interior. Qué gran oportunidad perdida. Fue uno de sus peores errores en tres décadas de carrera y así me lo reconoció”. ¿Por qué mencionar todo esto? Porque la semejanza entre aquellos acontecimientos y los programas de gobierno y las estrategias políticas de las últimas semanas no parece estrictamente fortuita.\nBeatrice Delvaux es redactora sénior de Le Soir.\nTraducción de José Luis Sánchez-Silva\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Opinión", "Jean Marie Le Pen", "Jacques Chirac", "AFD", "Frente Nacional", "Nicolas Sarkozy", "Agrupación Nacional", "Partidos ultraderecha", "Francia", "Alemania", "Ultraderecha", "Europa occidental", "Centroeuropa", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}