{"id": "18e3fdff-08c0-41b0-5ff3-c28d51fe7a17", "content": "Muere Inés Bayo, vocalista de Los Fresones Rebeldes, a los 45 años\n\nFue la voz de Al amanecer, uno de los más definitorios y primerizos éxitos del indie español. Inés Bayo, primera vocalista de Los Fresones Rebeldes, falleció el pasado jueves en Barcelona a los 45 años. Su voz ligera y con ese toque adolescente marcó a fuego el comienzo de una banda que triunfó en la escena independiente con canciones pegadizas de auténtico pop guitarrero y bailable.\nBayo nació el 15 de octubre de 1973 en el barrio barcelonés de Les Corts en el seno de una familia riojano-catalana. Con apenas 20 años, mientras estudiaba diseño en la Eina, el Centre Universitari de Disseny i Art de Barcelona, se unió a un grupo que se llamaba Las Blunders. Este ensayaba en el mismo local que otra banda llamada Pepito Sex, y finalmente la mezcla de ambas alumbró a Los Fresones Rebeldes. Nacía en 1995 un grupo que estaba llamado a expandir el concepto de indie más allá de los límites conocidos en España.\n\nAl amanecer, el primer sencillo de la banda, se grabó en las navidades de 1996 con un pequeño sello llamado Spicnic, fundado por los hermanos Mauro y Nacho Canut. Poco después, Subterfuge Records, se interesó también por el grupo y comenzó a editar sus álbumes. Los Fresones Rebeldes compartirían sello discográfico con Dover, que también estaban a punto de dar todo un petardazo con Devil Came To Me.\nAl amanecer, que fue acompañado de un célebre videoclip grabado en el Parque de Atracciones de Madrid, se pudo se pudo escuchar en distintos programas de Radio 3, aunque el principal padrino que tuvieron fue Juan de Pablos en su espacio Flor de pasión. Fue la lanzadera para que el grupo publicase su primer disco en 1997, ¡Es que no hay manera! El álbum, que contaba con otras grandes canciones como Bola de cristal, Soy inocente o Quiero saber, les situó pronto como una nueva esperanza de la música española fuera de los canales de la radiofórmula. Bayo era la voz de una formación que se distinguía por su alegría desenfada, su ingenuidad filosófica y su acercamiento al bubblegum pop, estilo caracterizado por canciones de no más de tres minutos y medio con acordes simples, melodías radiantes, ritmos bailables y ganchos repetitivos.\nEn 1998, Bayo dejó el grupo junto a su hermana Cecilia, también vocalista, por discrepancias profesionales. Su paso por Los Fresones Rebeldes sería breve, pero muy recordado. Sin ella, el grupo publicó Éxitos 99, donde mantenían su sonido efusivo y su mirada irónica de la vida.\nEl éxito temprano de la banda situó a Los Fresones Rebeldes como una de las más importantes señas de identidad del indie de los noventa junto a Surfin' Bichos, Los Planetas, La Buena Vida o Dover, entre otros. La banda catalana ayudaría a definir toda una escena que llega hasta nuestros días como un conglomerado rico y variado de artistas. Su legado marcaría a otros músicos y formaciones como La Casa Azul, Apartamentos Acapulco, Rusos Blancos o Cariño.\nEn declaraciones recogidas por El Periódico de Cataluña,Joaquín Felipe, excompañero de banda de Bayo, se ha mostrado consternado por su fallecimiento: “Su voz encarnaba la alegría y despreocupación de los primeros Fresones (...). Estamos muy apenados por una pérdida tan inesperada”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Fresones Rebeldes", "Obituarios", "Grupos música", "Barcelona", "Pop", "Cataluña", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}