{"id": "18f2bdac-3e40-4389-61de-1eef570234e3", "content": "James Corden quiere que le prestes atención\n\nPara James Kimberly Corden (Londres, 1978) todo cambió en un lugar tan inesperado como el bautizo de su hermana. Ese día iba a definir la vida del que entonces era un niño rechoncho de cuatro años. En concreto el instante cuando su familia salió al altar de la iglesia del ejército de salvación a la que pertenecían. Los ojos estaban puestos en el bebé que iba a ser bañado. Hasta que el hermano mayor vio una oportunidad. \"Miré hacia delante y vi filas y filas de gente mirándome. Serían 40, pero parecían millones. La plataforma se convirtió en mi escenario\", narraba en las memorias May I have your attention, please? (¿Puede prestarme su atención?). Empezaron los bailes y las muecas. \"No sé qué me pasó, pero algo cambió para siempre\". Era el protagonista de la velada. Aquel primer recuerdo define a esta estrella de la televisión estadounidense. Hoy sus muecas reciben atención viral gracias a canturrear conduciendo junto a estrellas como Paul McCartney o Céline Dion, mientras se asoma al cine con Yesterday y próximamente en la superproducción musical Cats.\nEsta fase comenzó hace cuatro años, cuando Corden dio un golpe de timón a su carrera por el que nadie apostaría. El actor y guionista parecía lanzado al estrellato. Había creado dos series de culto en Reino Unido (Gavin y Stacy y The Wrong Mans), ganado un Tony por su alocado viaje a Broadway con One Man, Two Guvnors y comenzaba a despuntar en películas como Begin again e Into the Woods, entonando con Keira Knightley y Meryl Streep. Entonces decidió dejar eso atrás para sentarse cinco días a la semana en un sofá donde preguntar por qué promocionaban otros actores.\n\nEl programa de entrevistas The Late Late Show era un monotemático espacio más allá de la madrugada, oficio que otros artistas habrían visto ingrato. Corden, que seguía siendo un desconocido en EE UU, tenía un as en la manga. El presentador no iba a ser el protagonista, pero sí el centro de atención. Costara lo que costara. La estrategia no era nueva para un actor que desde los nueve años se enfrentó con una sonrisa a decenas de rechazos en audiciones. Nunca se rendía. Corden solo buscaba ser una estrella del drama y la música ya cuando suspendió todo en el colegio. \"Tengo ese deseo, una ambición ardiente, por estar en el centro de atención. Quería hacer algo memorable\", reconoce.\nLa televisión siempre fue su lugar. Incluso si su primera aparición en plena adolescencia la hizo mediante tretas. Aquel día no quería ir al colegio, pero desde el sofá vio una oportunidad: en un magacín matinal pedían testimonios de abusos. Corden llamó y dio un nombre falso: \"Mis padres no lo saben, pero me he quedado en casa porque en el colegio me pegan\". Era mentira. Su madre telefoneó 10 minutos después enfurecida. Una vecina había reconocido su voz. Para él era un triunfo. Había tenido su minuto de gloria.\n\nEn píldoras así construyó su programa. \"Nunca había querido este trabajo. Pero si lo dejaba pasar, me arrepentiría\". Un día pone a cantar parando el tráfico a Will Smith como el Genio de Aladdín y otro obliga a la modelo Kendall Jenner a beber una copa de saliva de pájaro. Una locura en pantalla que compensa con la tranquilidad de un puesto estable detrás. CBS le dijo que podría rodar donde quisiera, así que abandonó Londres por la soleada Los Ángeles, donde vive frente al mar con su mujer y dos hijos. \"Estaba grabando en una cárcel de Johannesburgo cuando tomé la decisión. Era mi cumpleaños y tenía a mi hijo en Skype. Pensé 'dejarlos va a ser más y más duro'. Nadie acaba en terapia porque su padre pasa demasiado en casa\". El proyecto le daba una seguridad tras años de fiestas, alcohol y sexo con mujeres desconocidas de las que se había olvidado al despertar. Su inesperada fama en Reino Unido se le subió tanto a la cabeza que se refugió en la depresión y soledad, que solo curaron las palabras de una plegaria con su padre, vendedor de libros religiosos: \"No puedes seguir así\". Esa fue la inflexión.\nSu programa es todavía uno de los menos vistos en su franja, es cierto, pero su rostro se ha convertido en marca global, porque el éxito no nació en la pequeña pantalla, sino en Youtube. Su Carpool Karaoke, donde canta en coches con famosos, se ven alrededor del mundo sin que muchos espectadores sepan que son parte de otro espacio. Las visitas de Michelle Obama, Bruno Mars o Sia superan las 70 millones de visualizaciones. La de Adele los 200. Apple incluso lo convirtió en programa propio. Otros simplemente copiaron su idea.\n\nEn el último año, sin embargo, se nota cierta nostalgia por su antigua carrera. En Navidad estrenará un capítulo especial de la ya clásica comedia romántica Gavin y Stacey. Y después de aparecer como él mismo en la oda a los Beatles Yesterday o volver a cantar y bailar como presentador de los premios Grammy y Tony, se ha unido a dos de los musicales cinematográficos más esperados de la temporada: la grandilocuente Cats lo convierte en un rollizo gato digitalizado, mientras que compartirá plano con Meryl Streep y Nicole Kidman en The Prom. Si fracasa, siempre le queda su sofá. Ya no hay solo 40 personas prestándole atención en su iglesia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["James Corden", "Gente", "Late night", "Musicales", "Teatro musical", "Cine", "Programa televisión", "Teatro", "Televisión", "Programación", "Artes escénicas", "Medios comunicación", "Espectáculos", "Comunicación"], "newspaper": "elpais"}