{"id": "18f28f9d-a954-4778-7909-fae6553903bc", "content": "El presidente del Parlamento británico, dispuesto a permitir que Puigdemont hable en Westminster\n\nEl speaker (presidente) de la Cámara de los Comunes del Reino Unido, John Bercow, se ha mostrado dispuesto este martes a permitir que Carles Puigdemont se dirija a los diputados en Westminster si algún grupo se decidiera a invitarle. \"Puede venir a hablar cuando quiera en este palacio y sería extremadamente bienvenido\", ha dicho Bercow en una de sus intervenciones improvisadas en medio de los debates habituales de la Cámara.\nEl secretario de Estado para Europa, Christopher Pincher, ha intentado aguantar el tipo durante un largo tiempo, en una Cámara prácticamente vacía, mientras los diputados del Partido Nacionalista Escocés (SNP) reprochaban la \"cobardía\" del Gobierno británico a la hora de reaccionar ante la sentencia del procés. \"La posición del Gobierno de Su Majestad está muy clara en esta cuestión. Se trata de un asunto interno de España\", ha repetido Pincher. \"El Reino Unido apoya firmemente el Estado de Derecho y cree que todos los líderes políticos, como el resto de los ciudadanos, están sujetos al imperio de la ley\".\nEl diputado del SNP, Angus Brendan MacNeil, ha calificado la actitud de Downing Street ante la condena de los líderes independentistas como \"meliflua y vergonzosa\" y la ha comparado con la de Poncio Pilatos, quien se lavó las manos ante la condena de Jesucristo. \"¿Cuánta opresión del Gobierno español en Cataluña o Barcelona va a tolerar el Gobierno británico? Se olvidan de que Cataluña fue anexionada en 1716. ¿Hasta qué nivel de opresión van a tolerar?\", ha dicho.\nNo han sido los escoceses los únicos en arremeter contra el Gobierno de Johnson. Entre sus propias filas, también ha habido diputados que han traído a colación durante el debate el pasado franquista de España. “Es un asunto interno de España, pero también es terrorífico e impactante, y trae a la memoria el régimen pasado de ese país\", ha dicho Desmond Swayne, quien ha recibido los aplausos de los diputados nacionalistas escoceses. Swayne, con sus chaquetas cruzadas y sus enormes patillas, es uno de los euroescépticos que más asiduamente jalea a Boris Johnson y defiende un Brexit salvaje para el Reino Unido.\nTambién los laboristas se han sumado al apaleamiento. Emily Thornberry, la portavoz de Exteriores del principal partido de la oposición, ha calificado la sentencia del Tribunal Supremo español de \"dura, innecesaria y contraproducente\", que contribuirá a \"radicalizar lo que hasta ahora había sido un movimiento independentista pacífico\". Al preguntarse en voz alta si el Gobierno británico permitiría a Puigdemont acudir al Parlamento a expresarse, Bercow ha saltado al debate para asegurar que estaba dispuesto a abrirle las puertas.\nEl speaker, muy popular entre el público europeo por las zancadillas que ha puesto constantemente al Gobierno británico en todo el debate parlamentario del Brexit y por su exagerado modo de conducir las discusiones de los diputados (su grito de Ordeer!!! es ya un meme clásico en las redes), ha generado mucha controversia en su propio país por el modo en que se ha saltado la neutralidad esperada de un puesto como el suyo. Provocó un incidente diplomático notable al anunciar que Donald Trump no sería bien recibido en Westminster durante su visita de Estado al Reino Unido, y se negó a considerar la posibilidad de que el Presidente de Estados Unidos se dirigiera al Parlamento.\nLa batalla por la opinión pública británica respecto a la crisis independentista en Cataluña ha sido siempre un esfuerzo cuesta arriba para los Gobiernos españoles. En parte porque han centrado sus esfuerzos en conseguir el respaldo oficial de Downing Street pero no han hecho demasiado por contar de un modo convincente su versión de la crisis a los medios de comunicación ingleses. Más que ningún otro país de Europa, el Reino Unido es Estado de Opinión Pública en el que, sobre todo los periódicos, participan de un modo descarnado en el debate político. Los tabloides y la prensa conservadora se regocijan con la leyenda negra de España, y no hacen el menor esfuerzo por entender la evolución democrática de los últimos 40 años. La prensa de izquierdas, con notables excepciones, no disimula su inclinación por la causa independentista catalana. Y el independentismo  ha tenido acceso ilimitado a los diferentes minicomités parlamentarios que proliferan en Westminster. Las intervenciones de líderes separatistas en Westminster han ocupado titulares de prensa, a pesar de que en muchas ocasiones hablaban para auditorios de media docena de diputados. Pero lo cierto es que, hasta el momento, han sido capaces de ganar la batalla de la comunicación. Y Bercow, que no desaprovecha nunca una oportunidad de convertirse en protagonista del debate que debería simplemente arbitrar, no ha podido evitar de nuevo expresar su posición en la crisis catalana.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Ideologías", "España", "Política", "Justicia", "Boris Johnson", "Procés Constituent", "Independentismo", "Asociaciones políticas", "Tribunal Supremo", "Tribunales", "Cataluña", "Poder judicial", "Partidos políticos", "John Bercow"], "newspaper": "elpais"}