{"id": "18f61fea-6dba-409d-4794-91d84ed1f5c7", "content": "Netanyahu y Gantz abren el diálogo para formar un Gobierno de coalición en Israel\n\nTras la repetición de las elecciones, los partidos israelíes intentan liberarse de las arenas movedizas del bloqueo político. El presidente de Israel, Reuven Rivlin, reunió en la noche del lunes en su residencia oficial en Jerusalén al primer ministro, Benjamín Netanyahu, y a su rival centrista Benny Gantz para abrir un diálogo que desemboque en la formación de un Gobierno de gran coalición. Ni el bloque de derechas ni el de centroizquierda logran sumar mayoría en la Kneset (Parlamento).\nAl término del encuentro, el presidente Rivlin anunció que se habían dado “pasos significativos” para la configuración de un nuevo Ejecutivo tras los comicios del pasado martes. “Ahora se está estableciendo un canal directo de comunicación entre ambas partes”, aseguró. “La nación espera que hallen una solución para evitar otra repetición electoral”. Está previsto que representantes de los partidos de ambos dirigentes prosigan el diálogo a partir de este martes con el objetivo de determinar las condiciones para un acuerdo.\nEl inesperado giro de una pequeña formación árabe, que se retractó del respaldo expresado el domingo por la coalición Lista Conjunta al centrista Gantz, devolvió el lunes a Netanyahu un escaño de ventaja en el cómputo de alianzas, aunque los dos principales candidatos no alcanzan los 61 votos que garantizan la investidura.\nNetanyahu ha perdido, pero Gantz no ha ganado. Los 55 diputados que suma el Likud del primer ministro junto con sus socios ultraortodoxos y de la extrema derecha superan a los 54 de Azul y Blanco, alianza de nuevo cuño de centro, más los apoyos de los parlamentarios laboristas, de la izquierda pacifista y de 10 de los 13 miembros de la Lista Conjunta.\nLa gobernabilidad está en entredicho en una Kneset de 120 escaños, sin contar con los ocho diputados de Israel Nuestra Casa. Este movimiento laico conservador, liderado por el exministro de Defensa Avigdor Lieberman, ha dejado pasar la vez sin proponer a ninguno de los dos candidatos en liza, mientras defiende la constitución de un “Gobierno de unidad nacional liberal”.\nPrecisamente Lieberman desveló que el principal escollo para un acuerdo de unidad entre el Likud y Azul y Blanco estriba en fijar quién será el primero —Netanyahu o Gantz— en ocupar la jefatura de Gobierno de forma rotativa. La fórmula de gran coalición en la que los líderes se alternan en el puesto de primer ministro ya tuvo un precedente en Israel. El dirigente laborista Simón Peres alcanzó un acuerdo con el derechista Isaac Shamir para conformar un Gabinete de unidad y rotar en el cargo entre 1984 y 1988.\nNetanyahu, el primer ministro que durante más tiempo ha gobernado en Israel —13 años, los 10 últimos de forma consecutiva— no logró revalidar la semana pasada en las urnas la mayoría parlamentaria con la que dirigió la pasada legislatura el Gobierno más derechista en la historia del Estado judío. Lieberman, su antiguo asistente personal en el Likud, le ha dado la espalda tras emprender una cruzada en contra de los privilegios de los ultraortodoxos.\nNetanyahu tiene prevista la semana que viene una comparecencia ante el fiscal general de Israel previa a una eventual inculpación por tres casos de fraude y soborno investigados por la unidad anticorrupción de la policía.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Likud", "Elecciones Israel", "Avigdor Lieberman", "Israel", "Palestina", "Oriente próximo", "Elecciones", "Asia", "Partidos políticos", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}