{"id": "18f868f7-679a-4707-6bcc-bfbf9c6f6f0c", "content": "Oriol Junqueras: “El indulto se lo pueden meter por donde les quepa”\n\nEl presidente de ERC, Oriol Junqueras, condenado por el Tribunal Supremo a 13 años de prisión e inhabilitación por delitos de sedición y malversación en el juicio del procés, ha dejado claro que no piensa pedir que lo indulten: \"El indulto se lo pueden meter por donde les quepa\".\nAsí lo ha afirmado Junqueras en una entrevista con Nació Digital. En ella, el líder republicano también ha salido al paso del debate sobre los posibles beneficios penitenciarios para los presos: \"La pena, por mucho que digan, se cumple íntegramente siempre\".\nSegún Junqueras, hay que \"asumir\" el encarcelamiento, ya que \"la prisión también es una manera de plantar una semilla. Es una oportunidad para explicar al mundo este conflicto\". \"Tenía claro desde el principio que nos encarcelarían, incluso cuando mis colaboradores me decían que no. Es un orgullo estar aquí por poner urnas\", ha afirmado.\nOriol Junqueras, el exvicepresidente y consejero de Economía y Hacienda de la Generalitat, fue quien recibió la pena más alta de los 12 acusados en el juicio del procés: 13 años de prisión y 13 de inhabilitación absoluta por sedición en concurso medial (no se puede cometer un delito sin cometer el otro) con malversación. El tribunal atribuye al líder de ERC un papel “destacado” en el proceso que llevó al “contumaz desprecio” de las resoluciones del Constitucional contra el proceso secesionista catalán. Esta posición se deduce no solo de su posición orgánica en el Govern, “sino del liderazgo reconocido en los testimonios de algunos procesados y testigos”. Junqueras “ocupaba la cúspide en el organigrama político-administrativo que fue puesto al servicio del proceso sedicioso”.\nJunqueras, junto con el president Puigdemont y el consejero de Interior Joaquim Forn, participó en la reunión del 28 de septiembre de 2017 en la que la cúpula de los Mossos, con su comisario principal, Josep Lluís Trapero, al frente, les advirtió de la posibilidad de actos violentos si se seguía adelante con el referéndum ilegal. “La alta probabilidad de enfrentamientos con las fuerzas policiales encargadas de cumplir el mandato judicial hacía aconsejable —a juicio de los mandos policiales— la suspensión de la votación prevista para el día 1 de octubre”, recuerda la sentencia. “Al finalizar la reunión, el procesado rebelde, entonces presidente de la Generalitat [Puigdemont], manifestó a todos los presentes que si el día 1 de octubre se desataba la violencia declararía la independencia”, añaden los jueces.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Oriol Junqueras", "ERC", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Partidos políticos", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}