{"id": "18fb65fe-2a8a-4231-5d1c-8d06cff138ce", "content": "El Athletic, la tormenta perfecta\n\nFINALIZADO\nEl fútbol depara, de vez en cuando, espectáculos vibrantes como el de San Mamés. Más de noventa minutos de fútbol intenso, sin conservantes ni colorantes, fútbol del Cantábrico, de toda la vida, ante un rival mediterráneo, que se adaptó al medioambiente y aguantó el empuje del Athletic hasta el minuto 87, gracias, sobre todo, a la actuación de Aitor, su guardameta, un producto de Lezama, que por las lesiones y la irrupción de Kepa, tuvo que hacer las maletas. A Aitor le exoneraron en la víspera de sus deberes electorales en una mesa de Mondragón, su pueblo, y se lo agradeció a la Junta Electoral con un partido mayúsculo y una decena de intervenciones ante el bombardeo constante del Athletic. Era el portero con más paradas de LaLiga y en San Mamés amplió su estadística con una actuación soberbia.\nComo la del rival que tuvo enfrente, y, que sin embargo, se marchó al descanso con el marcador en contra. El único disparo del Levante acabó en las redes de Unai Simón. Postigo aprovechó la asistencia de Miramón, de cabeza, en un saque de esquina, para poner por delante al Levante, en una demostración de que el fútbol es imprevisible. Era el último segundo de la primera parte.\nSan Mamés es el paradigma de LaLiga. No por el juego que se practica en su césped, que esa es otra, sino porque en el coliseo bilbaíno te encuentras fútbol hasta en la sopa, o a la hora de la sopa, sería mejor decir. A los programadores les ha entrado afición a las dos de la tarde, y no hay quien les saque de ahí; así que los seguidores del Athletic deben elegir entre la comida recalentada con fútbol, o recién sacada del fuego, pero sin fútbol. Comida de cuchara, en estas fechas de campos mojados y ambiente frío. Los futbolistas, claro, comen después, aunque también a ellos se les alteran los horarios, pero no dio esa sensación en la Catedral, donde de vez en cuando resonaban los truenos de la tormenta que se cernía sobre Bilbao, similar a la que les caía encima a los jugadores visitantes, que se encomendaban a Aitor en cada llegada rojiblanca al área.\nCon el marcador en contra, tras el gol de Postigo, al Athletic le tocó remar todavía más fuerte. Descuidó un poco la defensa el equipo de Garitano, y por allí llegó alguna ocasión más de los levantinistas, cuando el partido se convirtió en una locura. Los bilbaínos percutían por las bandas. Yuri e Ibai por la izquierda; Williams y Capa por la derecha. El lateral de Portugalete resultó fundamental para darle la vuelta al marcador. Con un desgasta físico impresionante encima, corrió sin pensárselo a un balón que parecía que se iba a perder fuera, llegó a la línea de fondo y centró al segundo palo donde apareció Muniain, que por un momento se convirtió en un gigante, para cabecear a la red y empatar el partido. Era el minuto 57.\nQuedaba mucho hasta el final, y el Athletic se lanzó al abordaje. El Levante tuvo más el balón y se acercó al área rojiblanca y de repente, el partido se convirtió en un toma y daca, aunque daban más los de casa. Aitor siguió en su línea, frustrando cualquier intento rojiblanco. Hasta que otra vez apareció Ander Capa, al borde del área, para empalmar a bote pronto un rechace tras un córner. Fue un misil, el que hundió definitivamente al acorazado del Levante. San Mamés sufrió hasta el minuto 87; disfrutó después. La comida recalentada supo a gloria.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Levante UD", "Liga Santander", "Athletic", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}