{"id": "18fb997b-9c18-43df-619d-7752b6fe8278", "content": "Íñigo Errejón asegura que no apoyaría un 155 pero no por ello dejaría de pactar con Pedro Sánchez tras el 10-N\n\n\"No habría que hipotecar un Gobierno progresista por esa decisión\", dice el líder de Más País, pues se podría avanzar en otros temas sociales\nEl cabeza de lista de Más País a las elecciones generales, Íñigo Errejón, ha manifestado que no acompañaría al presidente del Gobierno en funciones, Pedro Sánchez, si decidiera aplicar el artículo 155 en Cataluña, pero que \"no habría que hipotecar un Gobierno progresista por esa decisión\", pues se podría avanzar en otros temas sociales.\nEn una entrevista en la Cadena Ser recogida por Servimedia, Errejón ha añadido que no ve \"motivos para aplicarlo\" y no le \"parece bien que Pedro Sánchez se escore en esa dirección\" sólo \"porque haya manifestaciones o incluso en algunas manifestaciones haya incidentes violentos\", ya que para castigarlos \"ya está el Código Penal\".\nAhora bien, ha matizado, si Sánchez ordenara aplicar el 155 en Cataluña, \"no le acompañaríamos en esa dirección, pero \"no habría que hipotecar un Gobierno progresista por esa decisión\", puesto que, aunque no haya acuerdo en este tema, se podría avanzar en otros temas sociales. \nDesde su punto de vista, \"hace falta un acuerdo de convivencia, primero entre catalanes\" y luego votarlo, algo en lo que coincide con la tradicional posición del PSOE sobre los referendos: convocarlos sólo para refrendar un acuerdo previo entre las fuerzas políticas.\nSegún ha puntualizado, no aspira a un acuerdo perfecto y \"la situación política de Cataluña es uno de los problemas de España\", pero no hay que olvidarse de los demás.\n\"Como esperemos a estar de acuerdo en todo para dar el primer paso, así nos quedamos: cada uno encastillado hablándole solo a la parroquia en su trinchera y cavando cada vez más hondo\", ha recalcado Errejón, que ha advertido además que no apoyará un pacto de Sánchez con Ciudadanos, informa Efe.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn otras palabras, Me arrastraré lo que haga falta para que me des un triste ministerio, Pedro...", "date": "10/04/2019, 19:01:45", "tags": ["artículo 155", "Artículo 155 Constitución"], "newspaper": "elmundo"}