{"id": "18feb6f1-4e72-4b30-5721-9fcc159d5ef1", "content": "La piedra angular del derecho internacional humanitario\n\nEl pasado 12 de agosto el mundo conmemoraró el 70 Aniversario del nacimiento de un conjunto de cuatro tratados internacionales, de los pocos que han sido ratificados universalmente por los Estados: los Convenios de Ginebra de 1949. La efeméride no es menor en la región latinoamericana ya que los países del subcontinente mantienen un compromiso inquebrantable con el derecho internacional humanitario (DIH), la rama del derecho que establece que en toda guerra hay límites que no pueden ser propasados.\n“Sin los Convenios, estaríamos peor. A setenta años de su firma, siguen siendo adecuados en muchos aspectos, pero necesitan más apoyo, defensores más acérrimos y un espíritu de innovación para incursionar en nuevas formas de avanzar hacia una mejor protección de las personas”, ha señalado el presidente del CICR, Peter Maurer. Uno de esos aliados en el camino hacia esta meta es sin duda América Latina.\nLos Convenios de Ginebra son la piedra angular del derecho internacional humanitario, es decir, del conjunto de normas jurídicas que regulan las formas en que se pueden librar los conflictos armados y que buscan limitar los efectos de éstos.\nProtegen especialmente a las personas que no participan en las hostilidades (civiles, personal sanitario, miembros de organizaciones humanitarias) y a los que ya no pueden seguir participando en las hostilidades (heridos, enfermos, náufragos, prisioneros de guerra). Establecen que quien no participe o que haya dejado de participar activamente en las hostilidades tiene derecho a recibir protección y asistencia. Todas las personas, incluido los pertenecientes a una parte adversa, deben recibir protección.\nEn 1949, por iniciativa del CICR, los Estados acordaron revisar tres tratados ya existentes (que abarcaban la protección de heridos y enfermos de las fuerzas armadas en el campo de batalla; heridos, enfermos y náufragos de las fuerzas armadas en el mar; y los prisioneros de guerra) y agregar un cuarto para regular la protección de la población civil en general, cuya carencia había acarreado crueles consecuencias para ella durante la Segunda Guerra Mundial.\n También acordaron incluir un artículo 3 común en los cuatro Convenios de Ginebra, un texto breve pero poderoso al establecer normas fundamentales para la protección de las personas en conflictos armados no internacionales. Esta protección sigue siendo de suma importancia hoy.\nEn el siglo XXI el modo de hacer la guerra está cambiando radicalmente, afectando a más de 50 millones de personas en la actualidad. Asimismo, la tecnología se desarrolla rápidamente, genera nuevos frentes en el ciberespacio y nuevas formas de combatir, como los sistemas de armas autónomas y las tecnologías remotas. No obstante, los conceptos básicos del DIH siguen vigentes. Este contexto ha exacerbado las voces de quienes cuestionan la vigencia de los convenios.\nEsta es la batalla que nos toca librar hoy: las violaciones del derecho no son aceptables ni inevitables, y no debemos otorgar una atención desmedida a los episodios que evidencian violaciones al DIH. Cuando se respeta el derecho internacional humanitario, se reducen drásticamente las consecuencias humanitarias para las personas civiles. Todos los días, vemos al DIH en acción, a través de una multiplicidad de casos en los que es respetado: cuando hospitales y sistemas de agua no son atacados; cuando una persona herida atraviesa un puesto de control, cuando un niño recibe alimentos y otros socorros, cuando se mejoran las condiciones de vida de las personas detenidas o cuando pueden establecer contacto con sus familiares… A quienes cuestionan la vigencia del derecho internacional humanitario hay que responderles que minimizar la capacidad protectora del DIH puede llevarnos a entrar en un círculo vicioso donde las violaciones del derecho se vean como banales e inherentes a la guerra.\nAmérica Latina lo ha entendido perfectamente al contribuir decisivamente al desarrollo de esta rama del derecho, impulsando por ejemplo el Tratado de Tlatelolco (1967), que fue pionero en el mundo para tener en Latinoamérica y el Caribe un área libre de armas nucleares, y precursor del Tratado sobre la Prohibición de las Armas Nucleares, cuyo texto adoptado en 2017 en el seno de las Naciones Unidas fue impulsado con tesón por Estados de la región, como Costa Rica y México, que también jugaron un papel clave en la elaboración del Tratado sobre el Comercio de Armas (2013).\nAl celebrar este aniversario, no debemos perder de vista el ideal que subyace a los Convenios: se trata de proteger a las personas de los peores efectos de las guerras que se libran hoy en día; para ello, los Convenios establecen reglas de vital importancia y aplicabilidad para el presente, que no deben ser tomadas como enunciando simples compromisos del pasado. El desafío colectivo que tenemos ante un discurso dominante cada vez más deshumanizante es el de buscar formas de aumentar el respeto dentro de la dinámica cambiante de los conflictos. Es lo que intentamos hacer diario desde el CICR en esta región y en todo el mundo en favor de aquellos niños, mujeres, hombres, que sufren de las consecuencias de conflictos armados y en otras situaciones violencia.\nInstamos a los Estados a renovar su compromiso con los Convenios de Ginebra de 1949 y sus Protocolos adicionales de 1977 y 2005, así como con su aplicación y respeto en la guerra moderna. Mientras los conflictos armados sigan siendo una realidad, es preciso poner un límite al sufrimiento.\nJordi Raich Curco es jefe de la Delegación del CICR para México y Centroamérica.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Convención Ginebra", "Cruz Roja", "ONG", "Derechos humanos", "Tratados internacionales", "Solidaridad", "Relaciones internacionales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}