{"id": "19007e7e-9efd-49cd-6e54-16f878e70397", "content": "La justicia europea anula la devolución de ayudas fiscales de Starbucks pero obliga a Fiat a reintegrarlas\n\nLa Comisión Europea podrá tumbar los marcos fiscales que considere que favorecen a las grandes multinacionales, pero deberá hilar fino y probar la existencia esos esquemas abusivos. El Tribunal General de la UE ha marcado a la comisaria Margrethe Vestager la senda por la que podrá discurrir su batalla contra las prácticas fiscales agresivas de algunos socios al avalar su decisión de obligar a Fiat a devolver 20 millones de euros a Luxemburgo en concepto de ayudas de Estado y, en otra sentencia, anular la que imponía el retorno de 30 millones a los Países Bajos por parte de la norteamericana Starbucks. La diferencia: en una pudo demostrar que la compañía se estaba beneficiando de ventajas fiscales selectivas y en otra no.\nLas sentencias de la justicia europea fijan un criterio claro para el próximo ejecutivo de Ursula von der Leyen, en el que Vestager seguirá llevando las riendas de Competencia. La lucha contra las denominadas \"ayudas de Estado\" ha acabado siendo una de las vías más eficaces para que los países eliminen de su legislación los tratos de favor a grandes multinacionales, que acababan por erosionar las haciendas del resto de socios. Las sentencias llegan, además, después de que los jueces hayan empezado a examinar ya el llamado caso Apple, por el que el gigante norteamericano tuvo que devolver a Irlanda 13.000 millones de euros a Irlanda.\nLa Corte de Luxemburgo ha decidido dar la razón a Bruselas en el caso de Fiat. Tras una investigación a fondo, la Comisión Europea consideró que las autoridades de Luxemburgo \"redujeron indebidamente\" la carga tributaria de la compañía al ofrecer préstamos por debajo de mercado a otras ramas de la corporación.\nEl tribunal rechaza los argumentos del Gran Ducado y la firma automovilística, que decían que Bruselas estaba llevando a cabo una \"armonización fiscal encubierta\" al clasificar esas ventajas como ayudas de Estado e infringía el \"derecho a la defensa\" al reclamar su devolución inmediata. La justicia, sin embargo, considera que la Comisión \"no se equivocó\" al señalar que esa ventaja fiscal era \"selectiva\" y considera que esa decisión no deja indefensa a la multinacional ante la justicia. En un comunicado, el gobierno del país sostiene que \"toma nota\" de la sentencia, que todavía está analizando.\nEn cambio, la justicia europea tumba la decisión impuesta sobre Starbucks. En ese caso, la investigación de la Comisión concluyó que la multinacional se ahorraba impuestos abonando precios inflados a una filial suiza a la que compraba los granos de café, lo cual disminuía su base fiscal imponible. A la vez, Bruselas halló que la empresa pagaba derechos \"muy sustanciosos\" a otra filial británica que le daba la tecnología que necesitaba para tostar café, superiores a los que se dejaba con otras empresas. El tribunal sentencia, sin embargo, que Bruselas \"fracasó\" en su intento de demostrar que ese esquema \"confería una ventaja\" a la filial de la compañías norteamericana.\nVestager consideró a través un mesurado comunicado que la justicia europea ha dado a la Comisión una guía sobre la aplicación de las ayudas de Estado en el área tributaria. \"Cada caso tiene sus especificidades y conlleva cuestiones legales complejas. Estudiaremos las sentencias detenidamente antes de decidir sobre posibles nuevos pasos \", sostuvo la comisaria. Vestager añadió que la Comisión seguirá con la lupa puesta en los acuerdos que alcances los Veintiocho con sus compañías para evitar que se puedan estar dando ayudas de Estado ilegales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Starbucks", "Fiat", "Competencia", "Tribunal General UE", "Fiat S.P.A", "TJUE", "Tribunales", "Fabricantes automóviles", "Poder judicial", "Automoción", "Unión Europea", "Empresas", "Comercio", "Organizaciones internacionales", "Europa", "Economía", "Industria", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}