{"id": "1904f55a-1276-4bc2-61e0-4ec2d6d81dea", "content": "EE UU negará el visado a aquellos que no puedan pagar un seguro médico\n\nEstados Unidos negará los visados a los inmigrantes que, al entrar en el país, no tengan seguro médico o no puedan demostrar que tienen recursos para pagárselo una vez se conviertan en residentes. Así lo ha anunciado la Casa Blanca este viernes por la noche, en medio del  impeachment o proceso de destitución al que está siendo sometido el presidente, en lo que supone un nueva nueva ofensiva en su batalla para cumplir su promesa electoral de reducir la inmigración.\nLa nueva medida, adelantada por The Wall Street Journal y que entrará en vigor el próximo 3 de noviembre, justo un año antes de las elecciones presidenciales en las que Trump busca un segundo mandato, permitiría la entrada en el país solo a aquellos migrantes “cubiertos por seguros médicos aprobados” o que tengan “los recursos financieros para pagar por los costes médicos razonablemente previsibles”.\nPero el anuncio no especifica qué cantidad de dinero será exigida o qué criterios concretos se aplicarán. El requisito tampoco se exigirá a hijos de ciudadanos estadounidenses que no lo sean ellos mismos, ni a refugiados o solicitantes de asilo. Si se aplicará, en cambio, al resto de solicitantes de visado, aunque tengan familiares en Estados Unidos.\nEl presidente Trump alega, para justificar la medida, que la probabilidad de que los inmigrantes legales carezcan de seguro médico es tres veces mayor que la de los ciudadanos estadounidenses. “El presidente ha tomado esta acción para promover la autosuficiencia de los inmigrantes, que ha sido durante mucho tiempo un aspecto fundamental de nuestro sistema migratorio”, dice la proclamación presidencial.\nEn los 12 meses hasta octubre de 2018, Estados Unidos emitió cerca de 534.000 visados, un 4,6% menos que el año anterior, según datos del Departamento de Estado. Los visados de inmigrante son a menudo el paso previo a recibir la residencia permanente en el país.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Donald Trump", "Estados Unidos", "Norteamérica", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}