{"id": "19079417-59a3-4b04-74ed-abbbaef8eb06", "content": "Lo que hay que saber antes de recurrir a un masajista ambulante\n\nPlaya de la Misercordia, doce de la mañana de cualquier día del verano. El arenal, situado al este de la ciudad de Málaga, está atestado de bañistas. Apenas hay hueco para toallas y sombrillas. Entre los pocos espacios libres circulan vendedores ambulantes que ofrecen latas de refrescos y pareos. También hay personas que se agachan junto a quienes se tuestan al sol para ofrecer masajes relajantes. Es una actividad irregular que muchos pagan de buen grado, el servicio solo cuesta unos pocos euros… Pero este tipo de masajes suponen \"un atentado contra la salud pública\", según el vicepresidente del Colegio de Fisioterapeutas de Andalucía, Miguel Gil. Suena a exageración corporativista. ¿Tan peligroso es dejarse toquetear por relax en la playa?\nLa respuesta de Gil es clara: \"Sí, mucho\". La rotundidad de la réplica se explica por diversos motivos, y el principal es la falta de conocimiento. Los especialistas destacan que mientras un masaje terapéutico debe ser aplicado por un fisioterapeuta, el relajante puede darlo otro tipo de persona porque no está destinado a tratar tratando una determinada patología. Sin embargo, la inmensa mayoría de quienes ofrecen masajes en espacios públicos como playas, piscinas y hasta parques no tiene ningún tipo de formación. Tampoco hacen un diagnóstico de la salud de sus clientes, por lo que existe un gran riesgo de que la intervención provoque lesiones o afecte a zonas dañadas con anterioridad. Los expertos comparan su actividad con pilotar un avión a ciegas: hay decenas de botones y controles delante del asiento, pero sin posibilidad de verlos es fácil equivocarse al pulsarlos y tener un accidente.\n\"Aunque en principio no traten lesiones, estas personas nos pueden provocar daños al no disponer de conocimientos específicos\", explican desde el Colegio Profesional de Fisioterapeutas de Castilla-La Mancha (Coficam). De hecho, uno de los grandes riesgos es la aparición de nuevas lesiones o que se agraven las existentes. \"Imagina que una trombosis en una pierna te genera dolor en el gemelo. Puedes creer que un masaje relajante puede ayudarte, pero como quien los realiza en la playa no tiene conocimiento, cree que tienes una sobrecarga. Presionan en el gemelo y eso puede generar una embolia y derivar en un ictus\", explica Pedro Alarcón, fisioterapeuta del Hospital Costa del Sol, en Marbella. El profesional advierte de que para cualquier persona que tenga una dolencia reconocida la situación es aún peor y debe olvidarse completamente de estos masajes. \"Es jugártela, es como ir a que te quiten una muela picada en plena playa\", reflexiona. \"Hemos recibido incluso denuncias de personas que han tenido lesiones graves en la columna por lo que, en teoría, era un masaje relajante\", añade Miguel Gil.\nAdemás, hay tres aspectos que incrementan el riesgo para la salud y la aparición de las lesiones. El primero, la irregularidad de la arena y las hamacas, que no son adecuadas para esta actividad y que puede hacer que la presión sobre determinadas zonas genere daños musculares. El segundo, la rapidez e intensidad con la que se ejecuta el masaje -que rara vez supera los diez minutos-, que genera una alta presión sobre los músculos en poco tiempo, con lo que aumentan las posibilidades de ser lastimados. Por último, \"estos masajes ambulantes tienen consecuencias aún más perjudiciales al aplicarse sobre una piel sensible por la fuerte exposición al sol, encontrándose deshidratada y más sensible a las agresiones y lesiones\", añaden desde Coficam.\nMuchas personas se hacen un rápido masaje para hacerse una foto y subirla a Instagram, dice Miguel Gil, el vicepresidente del Colegio de Fisioterapeutas de Andalucía. Pero lo que puede parecer una buena idea para relajarnos en vacaciones, puede convertirse en un grave problema de salud a largo plazo. Uno de los problemas más importantes de los servicios de los masajistas ambulantes es la ausencia de una mínima higiene.\nQuienes ofrecen estos masajes atienden a sus clientes sobre la arena, sin las medidas de seguridad mínimas necesarias como, por ejemplo, lavarse las manos y usar papel desechable. Pueden masajear la espalda de un cliente y los pies del siguiente, y seguir alternando las distintas partes del cuerpo de hasta decenas de personas en una mañana. Si una de ellas tiene alguna enfermedad, hongos o cualquier problema cutáneo, las manos del masajista pueden acabar extendiendo el problema. \"Se ha dado el caso de un cliente que tenía un pequeño brote de sarna y, días después, 50 o 60 personas de la misma localidad estaban infectadas: los masajes ambulantes estaban detrás de la propagación\", subraya el especialista andaluz.\nLos expertos insisten en que es importante alertar a las autoridades cuando se observe a masajistas ambulantes ofreciendo sus servicios entre los bañistas. \"Todos llamamos rápidamente a los bomberos cuando vemos un incendio, pero nos hemos acostumbrado tanto a ver a estas personas masajeando en las playas que ya no se denuncia\", dice Gil.\nLa inmensa mayoría de municipios con playa tienen prohibidos este tipo de masajes, e imponen multas que dependen de las ordenanzas municipales y oscilan entre 300 y 500 euros. En Fuengirola, por ejemplo, son perseguidos por el servicio de vigilancia de seguridad de las playas, que se encarga, además, de ponerlo en conocimiento de la Policía Local. La localidad, además, cuenta con un servicio de masaje en la playa de Los Boliches desde el año 2013, donde trabaja una profesional de la fisioterapia que presta esta clase de tratamientos con todas las garantías sanitarias y legales.\nOtros lugares optan por una mayor regulación, como Mijas, Estepona o Marbella, donde se obliga a los masajistas de las playas a estar titulados y pagar un canon por reservar un espacio, algo similar a lo que se ha hecho en otros puntos del litoral nacional. Para ello, cada verano sacan a concurso lugares que cuentan con pequeñas carpas, y que se adjudican teniendo en cuenta aspectos como la titulación de los aspirantes o que estén ubicados en suelo de aprovechamiento turístico de hoteles o chiringuitos. \"De esta manera se garantiza que los espacios autorizados cuenten con profesionales que ofrecen un servicio seguro y de calidad a los usuarios\", destacan desde el Ayuntamiento de Estepona, donde aseguran que desde que habilitaron las zonas específicas el número de masajistas ilegales se ha visto reducido \"de forma considerable\".\nEso sí, Pedro Alarcón aclara que estos espacios tampoco son cien por cien fiables, \"porque no en todos los municipios se pide como requisito fundamental la titulación en fisioterapia ni todas las instalaciones cuentan con las medidas sanitarias necesarias\". Por eso, Alarcón recomienda que antes de decidir si darse un masaje en la playa en las carpas habilitados para ello, el posible cliente se asegure de que quien lo ofrece, como mínimo, sea un fisioterapeuta con número de colegiado y cuente con seguro de responsabilidad civil.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/30/2019, 19:01:45", "tags": ["Fisioterapia", "Piscinas", "Playas", "Tratamiento médico", "Bienestar", "Estilo vida", "Salud"], "newspaper": "elpais"}