{"id": "190a42d3-1a81-49b1-503b-c806a36eed11", "content": "Foment del Treball y Pimec exigen “acuerdos” a Gobierno y Generalitat\n\nLas patronales catalanas Foment del Treball y Pimec han dado este mediodía un toque de atención a los gobiernos de la Generalitat y también al central tras las protestas vividas en Cataluña desde el pasado lunes, una vez fue comunicada la sentencia del procés. Ambas organizaciones empresariales han reclamado a la política \"que pase a la acción, llegue a acuerdos y tome decisiones\", ante la posibilidad de que los ejecutivos den la sensación de \"desgobierno y falta de capacidad\", una impresión creciente entre el empresariado en los últimos días.\nFoment y Pimec han consensuado para este acto un manifiesto, en el que critican \"los discursos vacíos y banales, que ni aportan soluciones ni vías para propiciarlas\" y lamentan la falta de diálogo entre ambos ejecutivos en un momento \"grave\". \"Tienen que asumir su responsabilidad, sentarse juntos para hablar y llegar a acuerdos. Sin excusas\", reza el texto, que se cerró anoche después de unas intensas negociaciones.\nEl tema principal del texto es la necesidad de impulsar el diálogo para encontrar \"la salida al grave conflicto de fondo que estamos viviendo en Cataluña\", que \"es político\", y una condena a la violencia de las protestas de los últimos días. Es una tesis muy similar a un acuerdo que ambas entidades sellaron el sábado con CC OO y UGT, los sindicatos mayoritarios.\nEn este caso, en comparación, no hay mención alguna a la búsqueda de una solución para los presos condenados por su participación en el procés. El presidente de Pimec, Josep González, se ha encargado de introducir el tema en su discurso, cuando ha dicho: \"Un recuerdo para la gente que tenemos en la prisión, espero que encontremos una buena solución\". Sus palabras han arrancado unos segundos de aplausos entre los 350 asistentes al acto.\nEl presidente de Fomento del Trabajo, ha celebrado el éxito del acto conjunto, ha destacado la valentía y el coraje de celebrar el acto y ha intentado ser optimista sobre el arreglo de la situación: \"Estamos a tiempo de recuperar la normalidad y la reputación de Barcelona, el prestigio de Cataluña y la legalidad y la seguridad jurídica\". Pero ha reclamado que se acaben ya \"los actos violentos\". Y ha vuelto a instar al presidente de la Generalitat, que lidere ese proceso, tal y como hizo este lunes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Fomento del Trabajo Nacional", "Pimec", "Sentencia Procés", "Patronal", "Pymes", "Tribunal Supremo", "Organizaciones empresariales", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Relaciones laborales", "Elecciones", "Gobierno autonómico", "Empresas", "Comunidades autónomas", "España", "Trabajo", "Economía", "Proceso judicial", "Administración autonómica"], "newspaper": "elpais"}