{"id": "190cffd9-a102-4d27-7bf7-c86aa6b352e4", "content": "La Supercopa de Italia se celebrará en Arabia Saudí\n\nLa Supercopa italiana entre la Juventus y la Lazio, campeones de Copa y Liga, respectivamente, se disputará el próximo 22 de diciembre en Riad, la capital de Arabia Saudí, según ha informado la Liga italiana a través de un comunicado oficial. El partido se jugará en el estadio King Sand University de Riad, que cuenta con aforo para unos 25.000 espectadores. Las mujeres podrán asistir libremente al encuentro.\nEl trofeo se decidirá por segunda vez consecutiva en suelo árabe, después de la última edición celebrada en Yeda, que se llevó la Juventus ante el Milan por 1 a 0 con gol de Cristiano Ronaldo. El partido es fruto de un acuerdo entre la Serie A (la liga italiana) y el gobierno de Aarbia Saudí, que también prevé la celebración del torneo en ese país el año que viene.\nLa Juventus, equipo más laureado de la Supercopa con ocho trofeos, tratará de revalidar el título ante la Lazio que suma cuatro en su haber. Es la undécima edición de esta competición que se organiza fuera de Italia. Anteriormente, se jugó dos veces en Estados Unidos (1903 y 2003), cuatro en China (2009, 2011, 2012 y 2015), una en Libia (2002) y dos en Catar (2014 y 2016).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Serie A", "Juventus", "Lazio", "Riad", "Italia", "Arabia Saudí", "Supercopa", "Ligas fútbol", "Península arábiga", "Fútbol", "Oriente próximo", "Equipos", "Competiciones", "Asia", "Deportes", "Europa"], "newspaper": "elpais"}