{"id": "190d4dbf-6ff4-48ca-51c6-f3f1ad1e1a9c", "content": "La crisis argentina se ceba con los más pobres\n\nLa Cárcova, Curita, 13 de julio e Independencia. Las villas que forman un cordón al oeste de la capital de Argentina se levantaron en los años setenta sobre montañas de basura. Los militares habían creado allí el mayor vertedero del país y llamaron “Camino Del Buen Ayre” a la autopista que lo rodeaba. Cómo no imaginarlos felicitándose por la ocurrencia. 40 años después, las cuatro villas son un sitio insalubre donde viven 40.000 personas. La crisis económica ha entrado como un tsunami en estas barriadas pobres. Que la situación no sea terminal se debe, en gran medida, a las ayudas estatales que Mauricio Macri heredó del kirchnerismo y al trabajo de hormiga que allí realizan los “curas villeros”, sacerdotes sin sotana que operan como cemento de estructuras sociales asoladas por el desempleo, la droga y, sobre todo, la estigmatización.\nEl despacho de José María Di Paola, el padre Pepe, en la capilla-escuela Virgen del Milagro tiene fotos de Eva Perón, el papa Francisco y Carlos Mugica, un cura vinculado al Movimiento de Sacerdotes para el Tercer Mundo que fue asesinado en 1974. Sobre el escritorio hay un termo para el mate con los colores del club de fútbol Huracán, botellas vacías de agua mineral, carpetas amontonadas y un celular que no deja de sonar. Dos bibliotecas acumulan sin orden libros, banderas, imágenes religiosas, más carpetas, fotos y regalos varios. Es mediodía de un jueves y las aulas que cada día reciben a decenas de adolescentes de La Cárcova están aún vacías.\n“La situación actual es muy parecida a la de 2001 desde el punto de vista de impacto social, porque vemos la caída del trabajo. Pero en 2001 no había planes sociales, que son un colchón que ayuda en los gastos mínimos. En los barrios, los planes permitieron que la gente se largara a hacer pequeños emprendimientos, como un kioskito, una pizzería chiquita, un remís [taxi]”, explica el padre Pepe. Ese “colchón”, sin embargo, ya no es suficiente para sortear la crisis. “La situación ha empeorado tanto que la gente empieza a no tener harina para las pizzas, no puede pagar la nafta para los viajes, se le rompe el auto y no lo puede arreglar… Esa economía popular se fue deshilachando”, dice.\nUn hombre que trae una donación de alimentos interrumpe la charla. Pretende grabar un vídeo que muestre cómo el padre Pepe le agradece el gesto, pero es derivado con amabilidad al cura que espera la comida a unas pocas cuadras de allí, donde está el comedor. El padre Pepe regresa a su oficina con una sonrisa, casi divertido con el pequeño incidente. Tiene 57 años y lleva una vida trabajando con los más pobres. Está en La Cárcova desde 2013, después de pasar por la villa 21-24 del barrio de Barracas, en la ciudad de Buenos Aires. En todos los sitios, la misma pobreza.\nMacri, que prometió pobreza cero, fracasó en su intento de erradicarla. Heredó de Cristina Fernández de Kirchner una pobreza del 29%, según cifras del Observatorio de la Deuda Social Argentina (ODSA), que se convirtió en el principal referente de medición durante el kirchnerismo debido a la manipulación de las estadísticas oficiales. A mitad de 2019, el porcentaje ascendió al 35,4% y se prevé que supere el 37% al finalizar el año. Los últimos datos del Instituto Nacional de Estadísticas y Censos (Indec) revelan también que casi ocho de cada 100 argentinos son indigentes, es decir que sus ingresos son insuficientes para comprar alimentos, que se han encarecido casi un 60% en el último año. La crisis económica ha desbordado la asistencia a los comedores populares en los barrios más vulnerables y el Congreso aprobó el mes pasado la emergencia alimentaria para duplicar sus fondos.\nEntre 2001 y 2016, los asentamientos precarios en la periferia de Buenos Aires se triplicaron: de 386 a 1.134. En ellos viven un total de 419.401 familias. En seis años, el padre Pepe ha abierto en las villas de su parroquia nueve capillas, cada una con un club para hacer deportes y un comedor, cuando hacía falta. El objetivo final es “sacar a los más jóvenes de la calle”, donde quedan a merced de los narcos que ofrecen unos pesos rápidos por el menudeo de drogas. Cuando caen en el consumo, el padre los acoge en un centro de rehabilitación. Los que están mejor pueden estudiar algún oficio en la escuela, o jugar al béisbol los domingos. Juegan al béisbol, en el país del fútbol. “Lo que más les gusta es el bateo. El juego tiene el potencial para ser popular, porque se pueden usar pelotas de trapo y batear con un palo de escoba. Se trata de pegarle a algo, tan básico como patear una pelota”, dice José Miguel Altube, profesor de matemática devenido en instructor. Es domingo, y ahora el patio de la capilla arde en actividad. Decenas de “expedicionarios” juegan, cantan, corren por todos lados. “Los expedicionarios integran un sistema de jóvenes líderes que ayudan a otros niños. Y los padres ven a la escuela como un lugar seguro”, explica Altube.\nDetrás del mural colorido del patio está el altar de la capilla. La virgen comparte espacio con los aros de básquet del gimnasio. El domingo hay bautismos y comuniones y la concurrencia atesta el salón. El padre Pepe moja con agua bendita a los niños. “El agua representa el agua del río Jordán. Acá tenemos el río Reconquista, que no es muy bueno para bautismos. En la villa 31 están peor, porque tienen el Riachuelo”, dice durante la misa. El Riachuelo y el Reconquista son los dos ríos más contaminados de Argentina. Ese es el tono de toda la ceremonia. No hay frases en latín ni sonidos de órgano. Suena música de carnaval.\nLa virgen sale en procesión y delante marchan los chicos de la banda de la iglesia. Suenan redoblantes, bombos y trompetas. Los músicos no tienen más de 16 años. Visten gorras y camisetas de fútbol. Todos viven en La Cárcova. Como Walter, que durante la semana va al colegio y luego trabaja en una parrilla cercana a la estación de tren. Alexis tiene 14 años pero no lo parece, porque Walter le saca una cabeza en altura. Cuando regresa del colegio, Alexis atiende a sus dos hermanos menores. Heredó de su padre pintor la ropa del equipo de béisbol de Vélez Sarfield. “Venimos acá todos los fines de semana, a entrenar”, dice.\nPatricia Vázquez trabaja como auxiliar en una escuela y acaba de bautizar a sus hijos de 11 y 9 años. Esperó “para que ellos elijan a sus padrinos”. La casa de los Vázquez está en el límite externo de La Cárcova, a 100 metros de donde termina el asfalto. Junto a su esposo Óscar tienen otra hija, de 25 años, que “es madre soltera y vive en la villa”. Vázquez asegura que el trabajo del padre Pepe ha eliminado poco a poco los peores años de la discriminación, “cuando decías que eras de la villa y no te traían los remises”. “Yo en la escuela tengo compañeras que viven dentro. Ellas no me discriminan a mí y yo no las discrimino a ellas”, dice.\nLa banda suena ahora con fuerza. Es el momento de los músicos. Tobías tiene 13 años y toca la percusión. Como sus compañeros, encuentra en la música motivos para ocupar su tiempo. “Venimos cuando el cura nos llama, para animar las procesiones”, explica. Marcos, a su lado, toca la trompeta. “Esta me la compré con ahorros, pero si no tenés acá te la dan”, explica. Luego cuentan a coro que la vida en la villa es dura “porque a la noche se cagan todos a tiros”. Se escucha de fondo el griterío de los niños alrededor de un metegol (futbolín) destartalado. Los más pequeños pasan horas alrededor del juego, pegándole con los jugadores de hierro a una pelota de goma que, pese a ser poco ortodoxa, sale disparada entre carcajadas. Cuando los músicos se dispersan, un joven se queda de pie, a la espera de algo. “¿Trabajás en radio?”, pregunta.\nSe llama Leandro Acosta y quiere hablar. Cuenta que tiene 27 años, que cuando era pequeño empezó a consumir drogas porque lo hacía su madre, que su madre mató a su padre “por una infidelidad” y que estuvo 10 años presa, que no volvió a verla, que se crio en un hogar, que siempre trabajó y que nunca robó y que un día el padre Pepe lo salvó. “Hoy llevo cuatro años sin consumir cocaína y seis meses sin fumar marihuana”, dice. No se considera recuperado, “porque uno es adicto toda la vida”, pero ahora vive en el hogar fundado por el padre y piensa terminar el secundario para ser luego “acompañante terapéutico”. Acosta es un superviviente.\nM.C.\nUno de cada dos menores en Argentina es pobre, según las estadísticas oficiales. Los niños y adolescentes son mayoría en las villas miseria y muchos viven en hogares precarios, sin acceso a agua potable, cloacas, sistema de salud adecuados ni políticas de cuidados, tal y como denuncia Unicef en su campaña La deuda es con la niñez.\nCon las sucesivas crisis, gran parte de la pobreza argentina se ha vuelto estructural y se ha reducido la movilidad social. Ocho de cada 10 menores nacidos en estos barrios precarios permanece en ellos al crecer y formar su propia familia, según la ONG Techo. La directora de su centro de investigación social, Gabriela Arrastúa, argumenta que el \"el alza sostenida de los precios del suelo y la vivienda, así como también la falta de créditos o soluciones los empuja hacia el mercado inmobiliario informal, donde la seguridad en la tenencia no está garantizada, por lo que proyectar un espacio como definitivo puede ser complejo e inusual\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Mauricio Macri", "Argentina", "Elecciones Argentina", "Pobreza", "Iglesia católica", "Sudamérica", "Latinoamérica", "Cristianismo", "Elecciones", "América", "Religión", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}