{"id": "1919cdbb-50a3-40cb-630e-f471f17009e4", "content": "Leopoldo del Pino vende el 0,9% de Ferrovial por 179 millones\n\nLeopoldo del Pino ha vendido un paquete de 7 millones de acciones de la constructora Ferrovial, alrededor de un 0,9% de su capital, mediante una colocación acelerada entre inversores cualificados por un importe de 179 millones de euros.\nSiemprelara, sociedad instrumental de Leopoldo del Pino, ha encargado a Morgan Stanley la venta de este paquete de acciones mediante una colocación acelerada dirigida a inversores institucionales. La participación de Leopoldo del Pino en Ferrovial es del 5%, frente a la de su hermano y presidente de la compañía, Rafael, que posee el 20% del capital.\nLos títulos de Ferrovial cerraron la sesión del jueves con un avance del 0,66%, hasta los 26,08 euros. Las acciones de la constructora acumulan una revalorización de casi el 50% en lo que va de año.\nLeopoldo del Pino salió del consejo de administración de Ferrovial en enero de 2016 y sus acciones acabaron en la sociedad Siemprelara, que poseía un 8,3% de los títulos de la empresa, de los que ha vendido un 4,15% de su paquete por 579,5 millones de euros. En la última junta de accionistas celebrada en abril se  enfrentó a su hermano Rafael, tras pedir la salida de los consejeros de Ferrovial Joaquín Ayuso y Santiago Bergareche. Su petición no tuvo éxito y ambos directivos fueron reelegidos como consejeros de la constructora.\nEn la actualidad el presidente de Ferrovial, Rafael del Pino es el primer accionista de Ferrovial con un 19,97% del capital, seguido de María del Pino (8,01%) y Joaquín (2,51%), al que hay que sumar la gestora de inversiones estadounidense Blackrock, que posee un 3,08% del capital social.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Rafael del Pino y Calvo-Sotelo", "Leopoldo del Pino", "Ferrovial", "Empresas", "Economía"], "newspaper": "elpais"}