{"id": "192c46ce-41de-4218-42c3-d09c2eb550a1", "content": "Duque acusa a Maduro de resguardar a los disidentes de las FARC que retoman las armas\n\nEl presidente de Colombia, Iván Duque, ha asegurado este jueves que los excomandantes de la extinta guerrilla de las FARC que decidieron retomar las armas son una “banda narcoterrorista” que disfruta del apoyo del Gobierno de Nicolás Maduro en Venezuela. Lo hizo durante una esperada alocución para anunciar una ofensiva contra el grupo encabezado por el exjefe negociador de los rebeldes Iván Márquez, quien en la madrugada se sumó a los disidentes que se han distanciado de los acuerdos de paz en un vídeo que ha sacudido al país.\n“Colombia no acepta amenazas de ninguna naturaleza, y mucho menos del narcotráfico”, manifestó Duque en una declaración grabada que divulgó la Presidencia de la República. “Los colombianos debemos tener claridad de que no estamos ante el nacimiento de una nueva guerrilla, sino frente a las amenazas criminales de una banda de narcoterroristas que cuenta con el albergue y el apoyo de la dictadura de Nicolás Maduro”, denunció.\nEl mandatario señaló que ha conversado con el jefe de la Asamblea Nacional, Juan Guaidó, reconocido como presidente encargado de Venezuela por más de 50 países, para pedirle su respaldo y apoyo ante la justicia colombiana con el objetivo de capturar a los excomandantes disidentes. Guaidó criticó \"que se utilice territorio venezolano\" para tratar de relanzar la actividad guerrillera en Colombia. Duque también anunció una recompensa de tres mil millones de pesos (unos 860.000 dólares) por información que conduzca a la captura de cualquiera de ellos. “En la lucha contra el terrorismo el mundo nos acompaña”, apuntó. “Ningún país puede albergarlos y por eso avanzaremos en la expedición de las circulares rojas de Interpol”.\nJorge Arreaza, canciller de Nicolás Maduro, difundió un comunicado en el que expresó su preocupación por la posible reactivación del conflicto armado en Colombia y atribuyó al Gobierno de Duque la responsabilidad de que se hayan burlado los acuerdos de paz, informa Florantonia Singer. “Son públicas y notorias las calculadas y arbitrarias decisiones tomadas por Iván Duque que derivaron en inconcebibles maniobras institucionales que, lejos de generar confianza y seguridad jurídica en los Acuerdos de Paz, motivaron la negación de las garantías y necesarias convenidas, burlando abiertamente los compromisos adquiridos y amparando distintas modalidades de violación sistemática de los derechos humanos, incluyendo centenares de asesinatos selectivos de ex combatientes y líderes sociales”, señala el texto. Aseguran que están en conversaciones con otros países acompañantes del proceso para reestablecer los contactos entre las partes en el conflicto colombiano. \nEl exjefe negociador de las FARC en los diálogos de paz, Luciano Marín —el nombre legal de Iván Márquez—, en paradero desconocido desde hace más de un año, reapareció en la madrugada de este jueves en un vídeo junto con otros excomandantes como Jesús Santrich y Hernán Darío Velázquez, El Paisa, para anunciar que inician “una nueva etapa” de lucha armada. Además de abrir un nuevo frente de enfrentamiento entre Bogotá y Caracas, el mensaje de Márquez, quien llegó a ser el número dos de la insurgencia, aumenta las preocupaciones en torno al crecimiento de las disidencias y la frágil implementación de los acuerdos de paz, alcanzados hace tres años.\nEn su breve declaración, Duque también se refirió a reacciones que ya se habían venido produciendo a lo largo de la jornada. Señaló que había hablado con la magistrada Patricia Linares, presidenta de la Jurisdicción Especial para la Paz (JEP), para manifestarle la urgencia de expulsar a Márquez y compañía de la justicia transicional y que pierdan cualquier beneficio jurídico. El sistema encargado de juzgar los crímenes más graves cometidos durante el conflicto armado establece penas alternativas a la cárcel para los antiguos combatientes a cambio de confesar sus crímenes y reparar a las víctimas. Linares ya había manifestado previamente que cualquier compareciente que incumpliera sus obligaciones, y se evidencie que se rearmó, “será objeto de la expulsión del sistema porque así lo disponen las normas”. Al final de la jornada, la JEP adoptó medidas cautelares y ordenó la captura de los comandantes disidentes.\nEl mandatario también apuntó: “Lo mínimo que Colombia espera hoy del partido FARC es la expulsión inmediata y sin contemplaciones de todos los delincuentes que aparecen en ese vídeo. Estas imágenes evidencian la necesidad de tener una claridad diáfana sobre las armas, las rutas del narcotráfico, los bienes y los dineros del grupo armado”. La Fuerza Alternativa Revolucionaria del Común ya había repudiado el vídeo, por medio de su presidente, Rodrigo Londoño, Timochenko, y señalado que los implicados “rompieron públicamente con el partido, protocolizaron su renuncia y asumieron las consecuencias de sus actos”.\nEl anuncio de mano dura del presidente lo alinea con su partido, el Centro Democrático, y su mentor político, el expresidente Álvaro Uribe, los más férreos opositores al pacto sellado con la que fuera la guerrilla más antigua de América, hoy desarmada y convertida en un partido político con 10 escaños en el Congreso. Sin embargo, en su declaración matizó que el Estado mantiene su compromiso con todos los que “están avanzando genuinamente en el proceso de reincorporación, de la manera que lo hemos venido haciendo y que ya ha dado resultados tangibles”. Más de 10.000 exguerrilleros están en tránsito a la vida civil como parte del acuerdo de paz sellado a finales de 2016 entre las otrora Fuerzas Armadas Revolucionarias de Colombia y el Gobierno de Juan Manuel Santos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Fuerza Alternativa", "Iván Duque", "FARC", "Partidos políticos", "Grupos terroristas", "Guerrillas", "Terrorismo", "Guerra", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}