{"id": "1935011a-8e15-497b-46b6-c1e0a7b5d650", "content": "25 años de uno de los discos cumbre de la música pop de los noventa\n\n“Es curioso como gustándote tanto esas cosas discordantes, descacharradas, rotas, la gente…”, arranca el periodista de The New York Times en conversación con Geoff Barrow, miembro de Portishead, en la entrevista que publicaba el rotativo estadounidense para conmemorar que el 22 de agosto de 2019 se cumple el 25º aniversario de Dummy, el álbum de debut de la banda de Bristol. “…Pensará que hacíamos música para amenizar cenas en casa”, le interrumpe Barrow. Da la sensación de que el músico llevaba 25 años esperando el momento para escupir sobre una de las ideas erróneas sobre su banda que más le molestan. Y hay muchas ideas erróneas alrededor de Portishead y de este Dummy, una de las obras cumbre de la música de los noventa, por no decir del último medio siglo.\nEn realidad, el álbum, como toda la obra posterior de la banda de Bristol, formada por el propio Barrow junto al guitarrista Adrian Utley y la vocalista Beth Gibbons, es una pieza incómoda, melancólica, formada a partir de fragmentos rotos, intensa, a veces descabellada, casi siempre dolorosa. De Cocteau Twins a Joy Division. Del hip hop al jazz. A pesar de todo ello, hay algo en el disco que lo ha hecho, casi desde el día de su lanzamiento, atractivo para esa facción del público y la industria que busca música para cenar con los amigos, para decorar la escena emocionalmente intensa que tiene cada película de acción, para que suene en su coqueta tienda de objetos de diseño o para, en fin, practicar sexo.\nOtra idea incómoda alrededor de este disco es que se trata de algo que va de fábula para practicar sexo. Para empezar, poner un disco para hacer eso es una vulgaridad tremenda\nEl grupo ha intentado siempre -sin demasiado éxito, la verdad- alejarse de todo este universo que se construye como daño colateral cada vez que se toca el alma de millones de oyentes. Esto antes se llamaba principios, ahora tal vez se vea solo como un acto de esnobismo. Pero, al final, la pelota es suya y hacen con ella lo que les da la gana y, sobre todo, pueden criticar lo que hacen los demás con ella.\nTodos esos artistas que dicen que no les importa lo que el público hace con su música la deben valorar bastante poco. Indica más adelante en la entrevista con el NYT el propio Barrow que cada vez que ha leído que la suya era música para cenas o algún fan le ha insinuado que hacía este uso de sus discos ha soñado con acudir a esa casa y con un bate de béisbol destrozar la fondue que hay sobre la mesa. Ese señor llamado éxito paga las facturas, pero eso no significa que deba caerte bien.\nOtra idea incómoda alrededor de este disco es que se trata de algo que va de fábula para practicar sexo. Para empezar, poner un disco para hacer eso es una vulgaridad tremenda. Segundo, si se escucha, pongamos, Strangers, mientras se encama uno con otra persona es muy probable que, al terminar el acto, por muy satisfactoria que haya sido la experiencia, uno quiera saltar por la ventana o encerrarse en el baño para llamar a su madre.\nRecuerda el guitarrista de Portishead Adrian Utley sobre este particular del sexo y Dummy, que una vez estaba en el cine con su novia y empezó a sonar su riff de guitarra en Glory box -single clave de Dummy y tema que cierra el largo- en una escena sexual en una película de Nicolas Cage. Salió corriendo de la sala para llamar a su mánager y preguntarle si habían dado permiso para esa aberración. Al parecer, sí. Se les coló. No hay temas de Portishead en ningún anuncio, jamás se han asociado a ninguna marca. Hasta los noventa se llamó posicionamiento vital. Ahora se llama suicidio comercial.\nAdemás de las ideas sobre su música, que resultó ser mucho más digerible de lo que ellos jamás imaginaron, está el tema de todos los hijos que ha tenido Dummy desde su lanzamiento. Portishead tal vez sea la banda más complicada de imitar de las últimas décadas y a la vez la que más veces ha sido imitada. El resultado, claro, ha sido, un espanto. Más que nada porque todos los que han llegado con un sonido más o menos inspirado en la intensidad emocional de Beth, la guitarra sacada de los archivos del sello Blue Note de Utley y el talento de Barrow para convertir en música única su tendencia a ser un tipo solitario que fuma sin parar y no sale jamás de su habitación, donde no hace más que jugar con instrumentos desafinados y samplers de hip hop, lo han hecho licuando todo esto. O intentando todo esto y fracasando de manera bíblica. Desde Sneaker Pimps, que pensaron que Portishead era una banda de rock, hasta Morcheeba, que los entendieron como un combo de música para anuncios dirigidos por Isabel Coixet, pasando por Hooverphonic, que, simplemente, no entendieron nada. De nada. Todos han tropezado al intentar caminar sobre el concepto Portishead.\nCada vez que Barrow ha leído que la suya era música para cenas o algún fan le ha insinuado que hacía este uso de sus discos ha soñado con acudir a esa casa y con un bate de béisbol destrozar la 'fondue' que hay sobre la mesa\nCon este excelso Dummy, el menos trip hop de todos los discos que inventaron el género, la banda de Bristol ganó el Mercury Music Prize (mejor disco inglés del año), batiendo a los favoritos: Oasis, Tricky y PJ Harvey. También se llevaron el Ivor Novello (el otro de los grandes premios ingleses musicales), galardón que en la fiesta posterior a la entrega fue intercambiado por un cigarrillo por Beth Gibbons, genio, figura.\nTres años más tarde lanzaron su segundo disco, titulado como la banda. Igual de bueno, pero menos sorprendente. Su última referencia data de 2008. Se titula Third y es otra obra maestra de la incomodidad. De hecho, uno recuerda la historia de un amigo que conducía de noche con su pareja rumbo al Priorat con ese Third en el coche sonando cuando arrancó un aguacero terrible. “Tuvimos que parar. Entre la lluvia y el disco me dio un ataque de ansiedad: pensaba que íbamos a morir”. Esta historia seguro que le gusta bastante más a Geoff Barrow que la de los publicistas que piden sushi, ponen Dummy y hablan de lo complicado que se ha puesto encontrar niñeras en el centro de Londres.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/22/2019, 19:01:45", "tags": ["Portishead", "Grupos música", "Música"], "newspaper": "elpais"}