{"id": "193b6f28-4612-4ddc-6696-853826927857", "content": "“Rulo”, “reperfilamiento”, “pasaron cosas”: breve vocabulario de la crisis argentina\n\nEl 10 de diciembre de 2015, horas después de jurar como presidente, Mauricio Macri presentó a los argentinos “el mejor equipo [de Gobierno] de los últimos cincuenta años”. El calibre de la apuesta fue contra los “70 años de fracasos” que Macri consideró inaugurados por Juan Domingo Perón. Los resultados de gestión de aquel conjunto de notables, sin embargo, no fueron los esperados y la frase inició una larga lista de máximas presidenciales, eufemismos y jergas de nacimiento espontáneo que hoy sirven para traducir el progresivo deterioro de la economía argentina.\nLa lista es larga e incompleta, como cualquier enumeración de este tipo. Incluye frases que quedarán en la memoria popular y hasta términos recuperados de crisis anteriores. El conjunto es un vocabulario original que quita dramatismo a las consecuencias de un nuevo fracaso.\nDurante los dos primeros años de gobierno de Mauricio Macri, todos los males de la economía argentina eran culpa de la “pesada herencia” recibida del kirchnerismo. La lista de descalabros era amplia: un Banco Central con reservas al mínimo, cepo cambiario, deuda en default con los llamados fondos buitre, inflación en torno al 25%, un déficit fiscal de 7% del PIB y una pobreza que rondaba el 30%. El Gobierno enfrentó la “pesada herencia” con “gradualismo”, otro clásico del inicio macrista que refirió al ajuste escalonado de la economía. Para financiar el “gradualismo”, el Gobierno se endeudó en dólares. El endeudamiento será ahora parte de la “pesada herencia” que recibirá el próximo gobierno.\nEs posible afirmar que la promoción del “segundo semestre” como un tiempo de bonanza y prosperidad fue tal vez el mayor error político de Macri. El “segundo semestre” debía empezar en julio de 2016, un momento mágico en que las penurias iniciales se convertirían en crecimiento sostenido. La oposición a Macri se mofa del optimismo de aquellos primeros meses de Gobierno, tanto como de las promesas de “pobreza cero” y “revolución de la alegría” que tanto impactaron en la opinión pública durante la campaña electoral que llevó al poder al macrismo.\n“Segundo semestre” y “lluvia de inversiones” forman parte de la misma serie. Macri llegó al Gobierno convencido de que su sola presencia en la Casa Rosada entusiasmaría tanto a los mercados que lloverían dólares sobre la economía argentina. Pero la “lluvia” nunca cayó y el “segundo semestre” nunca llegó.\nDurante el primer semestre de Gobierno, Macri impulsó un aumento de las tarifas de los servicios públicos que en algunos casos superó el 1.000%. El objetivo fue la eliminación progresiva de los millonarios subsidios estatales con que el kirchnerismo había mantenido por los suelos el valor de la electricidad, el agua, el gas y el transporte. Para evitar términos antipáticos a la opinión pública como el usual “tarifazo”, el Gobierno habló de “sinceramiento tarifario”, esto es, ponerle a los servicios el valor que corresponde y no avalar más “la mentira kirchnerista”.\nLa lucha contra la inflación fue la batalla más dura del Gobierno de Macri. Durante la campaña, Macri dijo que bajar la inflación era “lo más fácil del mundo” y que las cifras anuales de dos dígitos heredadas del kirchnerismo eran evidencia de una mala gestión. La realidad fue, sin embargo, más dura de lo que el presidente esperaba. El 28 diciembre de 2017, el equipo económico tuvo que subir las metas de inflación. Predijeron entonces que para 2018 la subida máxima no sería del 10% sino el 15% y que en 2019 los precios crecerían un 10%, frente al 5% del cálculo original. El jefe de ministros, Marcos Peña, dijo que sólo se trató de “recalibrar las metas”, una estrategia surgida de información que antes, cuando asumieron, no tenían. El “recalibramiento” precipitó la renuncia del presidente del Banco Central, Federico Sturzenegger, que sintió resentida su independencia del Ejecutivo. “Recalibrar” no fue suficiente, vistos los resultados. 2018 cerró con una inflación del 47,6% y la de 2019 alcanzará el 60%.\nEl 1 de marzo de 2018, Macri dio un largo discurso ante el Congreso durante la tradicional apertura anual de sesiones. 2017 había mostrado una economía con “brotes verdes”, otro clásico de la época, y el presidente dio por terminada la crisis. “Lo peor ya pasó”, dijo ante los diputados y senadores que lo escuchaban. La frase se hizo popular para referir con ironía a situaciones traumáticas sin solución.\nAnte la evidencia de que lo peor estaba en realidad por venir, Macri acuñó otra frase que pronto se volvió célebre. Tras “lo peor ya pasó” vino “pasaron cosas”. Durante una entrevista en junio de 2018, el presidente intentó explicar el descalabro cambiario de abril y la disparada de la inflación. Dijo entonces que el país se había quedado sin crédito externo debido a la subida de tasas en EEUU y que la guerra comercial entre Washington y Pekín habían hecho estragos en la débil economía argentina. Recordó también la sequía, la peor en 40 años, que golpeó las exportaciones agrícolas que son el motor de las exportaciones. Macri resumió la situación con pocas palabras: \"Veníamos bien, pero de golpe pasaron cosas”.\nEntre mayo y septiembre del año pasado, el directorio del Fondo Monetario Internacional aprobó la entrega a Argentina de un préstamo de 57.000 millones de dólares, la mayor cifra jamás otorgada por el organismo. El presidente Macri vinculó la dimensión de la ayuda a la confianza que el mundo depositaba en su Gobierno. En aquel momento, el Gobierno no habló de “rescate” del FMI sino de “apoyo financiero”.\nEn agosto de este año, días después del triunfo del kirchnerista Alberto Fernández en las elecciones primarias del día 11, el Gobierno asumió que no podría cumplir con el cronograma de pagos de su deuda con el FMI y los tenedores privados de bonos. Anunció entonces un “reperfilamiento” de los vencimientos a corto plazo en pesos y el inicio de negociaciones con Fondo. Evitó así hablar de refinanciación o “default” (cesación de pagos), como llamaron las calificadoras de riesgo a la decisión del Ejecutivo argentino.\nEl mercado de cambios fue activo en el surgimiento de jergas más o menos novedosas. La crisis recuperó para el vocabulario popular referencias al dólar nacidas durante el gobierno de Cristina Fernández de Kirchner. El dólar “blue” nació durante gestión anterior, tras el control o “cepo” cambiario que desplazó la mayor parte de las operaciones de compra y venta de divisas al mercado negro. A ese dólar, hasta un 80% más caro que el oficial, se lo llamó “blue”. El “blue” volvió a la calle tras el control de cambios impuesto por Macri el 1 de septiembre, que limitó a 10.000 dólares mensuales el límite de compra a las personas físicas. Durante los años 70, a ese dólar paralelo se le llamó “dólar negro”. El origen de su deriva cromática actual es incierto.\nSi el “blue” es la estrella del mercado ilegal, con cierta infraestructura en el exterior es posible sortear los controles que limitan la compra y venta de dólares. Una forma creativa consiste en comprar en pesos acciones o bonos que coticen en Argentina y también en otros mercados, fundamentalmente Wall Street: los blue chips. Los bonos o acciones se transfieren al extranjero y allí, lejos de los controles argentinos, se venden en dólares. La operación se llama “contado con liquidación” o “contado con liqui”, según la jerga de los operadores\nOtra forma de evadir los controles consiste en la compra de activos que coticen tanto en dólares como en pesos. Se los paga en pesos al adquirirlos y luego se los vende en dólares. El mercado llama a las divisas adquiridas mediante este mecanismo “dólar bolsa”.\nSe trató de un mecanismo que, durante los primeros días del cepo cambiario y hasta que el Banco Central le puso freno, permitió ganar hasta 7% en dólares en sólo unos minutos y en forma legal. El inversor compraba dólares en el mercado oficial, con ellos compraba bonos de la deuda argentina y los revendía el mismo día en pesos. 32Una operación rápida que en el camino dejaba saldo a favor para el interesado.\nLimitado el “rulo”, nació el “bucle”. La operación es la misma, pero con suma inicial de más de 10.000 dólares. La cantidad supera las restricciones impuestas por el Banco Central al “rulo”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Mauricio Macri", "Argentina", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}