{"id": "19499748-3fb4-4057-57d4-1ca7b29a3a99", "content": "Historia de dos izquierdas\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\nEntre la resignación y la responsabilidad podemos sacar algunas lecciones importantes para el futuro\nSe nos dice siempre que no hay mal que no venga por bien. Si el refranero español tiene razón, toda contrariedad brinda algo bueno. Nadie puede celebrar el irresponsable estallido del conflicto en Cataluña. Ni los daños que ha causado, causa y causará la violencia en las calles de Barcelona. Pero entre la resignación y la responsabilidad también podemos sacar algunas lecciones importantes para el futuro. Si queremos aprender, claro. Sobre todo porque la cuestión catalana resulta clave para la salud del Estado. En virtud de su posición los partidos se retratan ante el sistema. Y esta coyuntura trágica nos pone de nuevo ante las aventuras políticas de las dos izquierdas españolas. \nSeguramente muchos españoles se habrán preguntado, con razón, cómo habría respondido al desafío del independentismo catalán un gobierno de coalición formado por el PSOE y Unidas Podemos. O cómo lo habría hecho un gobierno formado por el PSOE y Más País. Y resulta una incógnita, porque la cuestión nacional es el punto de quiebra de la racionalidad de una parte de la izquierda española. La derecha tiene sus fantasmas y éste es el de algunas familias de la izquierda española. No desde ayer, sino desde la Restauración. Ante la cuestión territorial en cierta izquierda española aflora una pulsión revolucionaria que subordina todo a la oportunidad de hacer saltar el sistema por los aires. Y la fuerza de esta pulsión ha hundido todas las estrategias de marketing orientadas a normalizar el universo Podemos. Las mismas que no pudieron hacer de Iglesias un socialdemócrata, ni harán de Errejón un verde. \nPues lo cierto es que ha habido marketing en torno al mundo de Podemos. Y mucho. En un intento de neutralizar la competición con Podemos, el PSOE dispuso toda su fuerza académica e intelectual, que no es de poca monta, a trabajar para acercar la imagen de ambos partidos. El objetivo era borrar las distancias haciendo converger sus preocupaciones en torno a una serie de problemas sociales. ¡De las políticas públicas al fin de las ideologías! Un episodio fascinante de la intelligentsia del PSOE, que renovaba un sueño engelsiano de pasar de la política a la administración positiva de las cosas. El sueño que los académicos ex trotskistas americanos de posguerra incorporaron a las ciencias sociales ya secularizado.\nSin embargo, la historia se suele tomar su revancha contra la hybris intelectual. Ya sabemos cómo fue castigado Ulises cuando atravesó las columnas de Hércules en busca del conocimiento. Y cada vez que el problema territorial español se recrudece, tanto Iglesias como Errejón hacen lo posible, cuando pueden, por recordarle al PSOE que no pertenecen a dos izquierdas distintas, sino antagónicas. Por recordar, a quien quiera escuchar, que su simpatía por los objetivos del independentismo no es casualidad ni una moda pasajera, sino una posición bien madurada que echa raíces en los valores de la izquierda radical española. Una posición, en definitiva, que encuentra su mejor expresión en la deslegitimación sistemática del contrato político sobre el que se sostiene nuestro sistema: la Transición.\nLuego, en esta historia de dos izquierdas españolas, con el problema catalán de fondo, hay una que sabe muy bien dónde está. Y es donde siempre estuvo. ¿Sabe el PSOE cuál es su sitio? Esperemos que encuentre en su mejor historia los argumentos para responder a la pregunta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nÉsto sí que es un artículo generoso en hipoclorito de sodio (lejía blanqueadora) con el partido más indefinido y nebuloso del espectro político español. - Se pregunta el articulista : \"¿Sabe el PSOE cuál es su sitio? Esperemos que lo encuentre en su mejor historia.\" Pues parece que el insolente atrevimiento del autor olvida que hablar de PSOE es hablar de posibilismo. De un partido que empezó siendo marxista, que luego colaboró con el dictador Primo de Rivera, que se ha asociado con anarquistas, que no esconde simpatías con populistas, que vota en contra de sanciones a bolivarianos, que vota un 155 con la condición de no tocar la educación (adoctrinamiento) nacionalista ni su TV3. - ¿Será toda esta la coherencia histórica a la que se refiere Don Jorge del Palacio?", "date": "10/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}