{"id": "194de85d-e394-4d32-5c57-81fc349a1577", "content": "¿Cómo mitigar el cambio climático desde la ciudad?\n\nLa cumbre sobre cambio climático COP25 que se va a celebrar en Madrid va a suponer un espacio para presentar soluciones sobre la crisis climática. Uno de los escenarios donde se va decidir el futuro son las ciudades, donde ya reside el 50% de la población mundial y se espera que para el año 2050 viva el 70%. Una vez suficientemente diagnosticadas las causas de la emergencia climática, se trata de buscar soluciones rápidas y eficaces, lo más baratas posibles y que nos beneficien a todos.\nEn las ciudades, además de la desigualdad —hecho que ha determinado que la cumbre sobre cambio climático se celebrara en España en vez de en Chile—, la calidad del aire, la movilidad o la gestión de los residuos, nos encontramos con el aumento de las temperaturas... Parte de ello se explica por el fenómeno de la isla de calor que incrementa el calor en el centro de la ciudad por la existencia de amplias zonas impermeabilizadas de cemento, asfalto, edificios que impiden el movimiento del aire, el tráfico, etc. Pero también por la crisis climática que directamente aumenta la temperatura en todo el mundo.\nLa temperatura en las ciudades españolas ha subido el doble que la media mundial en 50 años\nEn España, el Observatorio de Sostenibilidad documentó el aumento de las temperatura en las ciudades, donde se detalló la evolución de la temperatura con las series más largas disponibles según los datos oficiales, dentro del informe Descarbonización en España, que tuvo cierta repercusión mediática. La temperatura en las ciudades españolas ha subido el doble que la media mundial en 50 años. Los mayores incrementos de temperatura se han producido en la mitad este del país, con subidas de más de 2ºC. En las áreas urbanas españolas de más de 50.000 habitantes habita casi el 70% de la población, por ello es urgente buscar soluciones para estas áreas donde nos concentramos y donde, además, la doble tendencia —tanto de temperatura como de ciudadanos— en los próximos años es seguir aumentando.\nEn todas las ciudades los datos son consistentes y comparables y confirman que la percepción que tenemos todos de que cada vez hace más calor es real. El año 2019 ha vuelto a confirmar estas tendencias con el mes de junio mas cálido jamas registrado y las ola de calor en las últimos semanas de junio y julio han marcado varios récord de temperaturas en toda Europa.\nPor todo ello es obligatorio empezar a buscar soluciones para adaptarse a este nuevo escenario de aumento de temperaturas. Grandes ciudades como Londres o Bogotá ya tienen sus estudios y acciones. Por ejemplo, Nueva York ya ha tomado medidas para aumentar su resiliencia y adaptación a tormentas para que no vuelva ser vulnerable como lo fue por la tormenta Sandy en 2012.\nA pesar de la gran diversidad de situaciones debido tanto al tamaño de las ciudades como a los ecosistemas que las rodean, se propone a continuación la implementación de varias acciones de mitigación y adaptación al cambio climático, así como un espacio abierto para el intercambio de experiencias. Un lote de medidas que implican, primeramente, una reducción de las emisiones —relacionadas con el propio municipio, con empresas instaladas en el término municipal, o a la movilidad respectiva a redes que no son responsabilidad de la propia ciudad—, así como otras actuaciones que responsabilidad directa de los equipos municipales, sus planificadores y los propios residentes urbanos.\nEn este segundo sentido se propone las siguientes actuaciones para empezar a realizar de forma inmediata y diseñar planes urgentes de adaptación al cambio climático donde deben involucrarse desde los propios ayuntamientos a empresas o sociedad civil, empezando a paliar los efectos que ya se detectan y que se agravarán los próximos años.\nLet's make a list of things that people can do to make their streets, gardens, balconies and houses greener, healthier and wilder! Add your suggestions below...For inspiration, here's @watgdesigns #NationalParkCity Fleet Street vision. pic.twitter.com/ClrI1w7LD6\nLa declaración de emergencia climática, como propone el movimiento británico Extinción Rebelión, puede ser una buena señal para iniciar el proceso. Reconocer que tenemos un problema y que debemos abordarlo, supondrá pasar de las palabras a la acción, con objetivos, planes y metas concretos, y con implicación directa de administraciones, empresas y ciudadanos, cada una a su nivel.\nEstas soluciones deben de basarse en la ciencia y cuanto más se basen en la naturaleza y en el funcionamiento de los ecosistemas funcionaran mejor y serán más baratas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["COP25", "Economía circular", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "Ciudades sostenibles", "Protección ambiental", "Desarrollo urbano", "Desarrollo sostenible", "Problemas ambientales", "Organizaciones internacionales", "Urbanismo", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}