{"id": "19547841-3e1d-485b-6a7c-54768bcfb690", "content": "Rescatadores de tesoros robados\n\n\"Pertenece a un museo\", decía el cinematográfico profesor y arqueólogo Indiana Jones al rescatar tesoros de las manos de sus antagonistas. Décadas después del estreno de la saga, sin embargo, la actual narrativa sobre la colonización y sus villanos ha transformado la idea de la propiedad cultural.\n\"La Historia pertenece a su geografía\", es la premisa de la red global de activistas indios que registra el arte sustraído del subcontinente. Desde 2014, los 250 voluntarios de India Pride Project (IPP) usan las redes sociales para identificar obras que intentan devolver a India con ayuda de expertos, autoridades locales y agencias internacionales. Probablemente, el primer grupo para la recuperación de patrimonio cultural.\nEl año pasado, el colectivo descubrió una figura de Buda del Siglo XII -y otras 14 robadas del Museo Arqueológico de Nalanda (India) en 1961- en una feria holandesa y consiguió devolverla a India. Este año, el colectivo alcanzó el hito de que una institución, la Galería de Arte del Sur de Australia, retornase una escultura de Shiva Nataraja del S. XVI, tras una petición formal de India.\nJunto a rescates de obras exportadas, el grupo registra operaciones en India. Como el arresto de una banda que quiso traficar más de 200 figuras de dioses hindúes por valor de cerca de 900.000 euros en 2003. Según el Ministerio de Cultura indio, 101 antigüedades fueron robadas de museos protegidos entre 2000 y 2016. Pero los expertos estiman que miles de obras han sido sustraídas durante décadas.\nPrecisamente, la mayor operación contra este tráfico ilegal desde Asia fue protagonizada por un marchante indio. En 2011, Subhash Kapoor, propietario de una galería de Manhattan, era detenido por tráfico por valor de 100 millones de dólares. “Todos los museos con colecciones indias compraban a este traficante, y algunos lo hicieron después de conocer sus negocios”, explica Tess Davis, directora de Antiquities Coalition, grupo líder de la lucha contra el contrabando ilegal de arte antiguo.\nComo indicador, Davis subraya que solo las importaciones declaradas de obras de arte y antigüedades indias en EEUU superan los 700 millones de dólares. Una nimiedad comparada con lo que se trafica ilegalmente, de lo que solo el 5% es incautado. Los expertos insisten en dar prioridad a la lucha contra mercados grises de los que se benefician criminales de guante blanco y también grupos terroristas.\nLa misión de recuperar su legado cultural no se ciñe al arte traficado recientemente. India Pride Project y reputadas voces indias dicen que gran parte del patrimonio de su país se exhibe en galerías como el Museo Británico de Londres; al que se refieren como 'chor bazaar' (mercado de objetos robados). La institución, que también atesora obras de las civilizaciones griega y egipcia, justifica haberlas obtenido de forma legítima.\nEl colectivo sigue la tendencia que aboga por repatriar el arte robado durante el colonialismo. Así, el Museo de Rijksmuseum de Amsterdam anunció la devolución a Sri Lanka e Indonesia del arte expoliado durante su conquista del sur de Asia. Mientras que el presidente Macron ha abierto la puerta al retorno del arte extraído de África durante el imperio francés en este continente.\n“La descolonización de un país no culmina hasta que no se devuelve todo lo que le pertenece”, resume Anuraag Saxena, líder de India Pride Project. Entre el arte indio en Reino Unido está el tesoro más preciado del Imperio Británico. Uno de los diamantes más grandes, el Koh-i-Noor (Montaña de luz) fue adquirido por la reina Victoria tras la conquista del subcontinente. Reclamado desde la independencia de India, la joya de 105 quilates sigue hoy en exhibición en la Torre de Londres y nunca ha regresado al país al que pertenece.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Expolios", "Rijksmuseum", "Galerías arte", "Comercio arte", "Patrimonio artístico", "Museos", "Conservación arte", "Patrimonio cultural", "Instituciones culturales", "Espacios artísticos", "Delitos", "Cultura", "Arte"], "newspaper": "elpais"}