{"id": "1954c6b9-c097-4f31-418b-b33c498b8849", "content": "¿Qué ver hoy en TV? | Viernes 9 de Agosto de 2019\n\n21.00 / La 2\nEstrenos y recuerdos en ‘Días de cine’\nEsta semana, Días de cine inicia su habitual repaso a la cartelera con El canto de la selva, una nueva muestra del cine indígena latinoamericano, Déjame caer, que cuenta un particular amor de adolescencia, e Historias de miedo para contar en la oscuridad, con Guillermo del Toro como productor. Además, recuerda al director de documentales D. A. Pennebaker y a Roberto Bodegas, fundador de la tercera vía del cine español.\n \n21.30 / Cuatro\nEspaña se mide a Costa de Marfil\nLa selección española de baloncesto, que dirige Sergio Scariolo, prosigue su preparación para el Mundial de China, que comienza el próximo 31 de agosto, con el partido amistoso que jugará en el pabellón Martín Carpena de Málaga frente a Costa de Marfil. Tras un primer partido con Lituania en Pamplona, el combinado nacional buscará una nueva victoria ante una selección que también participará en la cita mundialista.\n \n22.00 / Movistar Estrenos\n‘Tiempo después’\nEspaña, 2018 (95 minutos). Director: José Luis Cuerda. Intérpretes: Roberto Álamo, Miguel Rellán, Blanca Suárez.\nCon una estructura coral, agudos diálogos y los personajes habituales de su cine (la Guardia Civil, el alcalde...), José Luis Cuerda dirige la cuarta y última entrega (Total, Amanece, que no es poco y Así en el cielo como en la tierra) de su surrealista mundo rural. Una divertida parábola política ambientada en el futuro y arropada por un compensado reparto.\n \n22.00 / 0#\n'Invictus'\nEstados Unidos, 2009 (134 minutos). Director: Clint Eastwood. Intérpretes: Morgan Freeman, Matt Damon, Tony Kgoroge.\nLa historia de cómo Nelson Mandela unió esfuerzos con el capitán del equipo de rugby de Sudáfrica François Pienaar, un blanco afrikáner, de cara al Mundial de ese deporte celebrado en 1995 en un país todavía convulso después de la abolición del apartheid le sirvió a Clint Eastwood para acercarse con respeto y credibilidad a la figura de Mandela. El encargado de dar vida al carismático líder sudafricano fue el actor Morgan Freeman, quien una vez más borda su complicado papel, acompañado por un correctísimo Matt Damon.\n \n22.10 / La 1\nMás humor en ‘Hoy no, mañana’\nCon Santiago Segura como maestro de ceremonias, Hoy no, mañana continúa su repaso a la actualidad política y social. Esta vez, El chiringuito de jugones, con Josep Pedrerol, Tomás Roncero y Eduardo Inda, tendrá que vivir una retrasmisión complicada desde un avión. Además, Florentino Pérez se verá obligado a acudir a Aznar ‘Kung Fu’ para que le ayude a solucionar el problema de las altas y bajas del Real Madrid. En cuanto a la actualidad política, el espectador será testigo de cómo el presidente del gobierno en funciones, Pedro Sánchez, le pedirá su apoyo a Quim Torra de una manera muy original.\n \n23.45 / TCM\n‘La costilla de Adán’\nAdam's rib. Estados Unidos, 1949 (101 minutos). Director: George Cukor. Intérpretes: Katharine Hepburn, Spencer Tracy, Judy Holliday.\nSofisticada comedia de George Cukor sobre un matrimonio de juristas que se enfrentan, el uno como fiscal y la otra como abogada defensora, en un caso de asesinato. Una de las grandes producciones de Hollywood sobre la guerra de sexos que se vio tremendamente beneficiada por la presencia de la siempre eficaz pareja formada por Spencer Tracy y Katharine Hepburn. Todo un clásico del género.\n \n24.00 / Sol Música\nDoble cita con Love of Lesbian y Nacho Cano\nEl canal Sol Música emitirá en directo el concierto de Love of Lesbian desde el festival Sonorama, en Aranda del Duero. En esta nueva entrega de Sol en vivo, los barceloneses se suben al escenario principal para tocar las mejores canciones de su carrera. Además, el sábado los seguidores de Mecano podrán disfrutar de los grandes éxitos de la banda de la mano de Nacho Cano, que regresa en un concierto exclusivo tras 22 años sin subirse a un escenario. El compositor estará acompañado de una formación única para la ocasión.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}