{"id": "1958294f-e699-4e54-67e1-9feb58461d87", "content": "Malú y Albert Rivera, una celebración de cumpleaños y un futuro en suspenso\n\nNo hay nada previsto en el horizonte cercano de Malú y Albert Rivera. Nada excepto dejar claro que su relación, esa de la que ninguno de ellos habla abiertamente, continúa y lo hace con paso firme. Después de la dimisión del exlíder de Ciudadanos tras los decepcionantes resultados de las elecciones del pasado 10 de noviembre respecto a los resultados de solo seis meses antes, parece que el político y la cantante han encontrado refugio el uno en el otro. Inmediatamente después de que Rivera anunciara que abandonaba la política para dedicar más tiempo a los suyos, sus padres, su hija, su pareja..., ambos emprendieron una escapada rápida que los alejó durante unos días del revuelo que la decisión dejaba en Madrid. Se les pudo ver en un bar de carretera reponiendo fuerzas a temprana hora de la mañana del día siguiente al anuncio, y así lo atestiguaron unas imágenes que captó otro de los clientes del local. \nPero cuando todo sonaba a retirada temporal del huracán mediático que la dimisión y su propia relación sentimental habían desencadenado, la pareja volvió a Madrid después de solo tres días de desconexión para celebrar el 40º cumpleaños de Rivera el pasado viernes. Lo hicieron en la casa que comparten desde finales de verano en la urbanización de La Florida, situada a unos 20 kilómetros del centro de Madrid en dirección a la A-6. Un chalet que la artista compró en diciembre del año pasado y que durante el verano reformó para dejarlo a su gusto y compartirlo con su pareja.\nEmpiezo una nueva etapa en mi vida, con más libertad, más ganas de vivir que nunca, la ilusión de empezar nuevos proyectos para volver a soñar y la alegría de comprobar la maravillosa familia y los buenos amigos que tengo. Gracias a todos por haberme hecho pasar ayer un día tan emotivo y divertido. 🎉🎁🎂😘❤ #cumpleaños #40\nUna publicación compartida de  Albert Rivera Díaz (@albertriveradiaz) el 16 Nov, 2019 a las 5:07 PST\nHasta allí se desplazaron familiares y amigos del político. Una fiesta que dejó claro que la cantante está integrada en la vida de Rivera, porque a ella asistieron los padres del expolítico, Agustín Rivera y María Jesús Díaz, y muchos compañeros de Ciudadanos entre los que se pudo ver a Juan Carlos Girauta, Miguel Gutiérres, Marcos de Quinto —acompañado de su mujer, la soprano Angelica de la Riva—, Fernando de Páramo o María Castiella. Tampoco faltó Begoña Villlacís, la actual vicealcaldesa de Madrid, que según ha publicado la revista Semana no paró de bailar y cantar durante la fiesta, que consistió en una comida que se prolongó hasta casi las 10 de la noche. \nAl día siguiente de la fiesta Albert Rivera publicaba una fotografía de una tarta en su cuenta de Instagram acompañada de un texto que dejaba claro su intención de mirar al futuro: \"Empiezo una nueva etapa en mi vida, con más libertad, más ganas de vivir que nunca, la ilusión de empezar nuevos proyectos para volver a soñar y la alegría de comprobar la maravillosa familia y los buenos amigos que tengo. Gracias a todos por haberme hecho pasar ayer un día tan emotivo y divertido\". Malú permaneció en silencio, como lleva haciendo durante meses; las dos últimas publicaciones en su cuenta de Instagram, con un millón de seguidores, se remontan a el 22 de octubre, cuando colgó una fotografía suya en blanco y negro sin maquillaje y con un filtro a través del cual aparecía con cuernos de demonio y ojos rojos; y un vídeo del 3 de noviembre en el que aparece el que se supone es su gato, dormitando plácidamente en una postura muy cómica.\nRivera ha dimitido, sí, pero lo ha hecho por un fracaso electoral que se puede atribuir a su toma de decisiones al frente del partido que lideraba. Sin embargo Malú, sobre la que no cesan rumores de embarazo que ninguna de las partes confirma, permanece desaparecida desde hace meses. Primero, a principios de este año, tuvo que anular su gira por un accidente que la obligó a operarse el tobillo y, después, porque su convalecencia ha coincidido con el afianzamiento de su relación con Albert Rivera y ha decidido permanecer en un segundo plano y dejarle el protagonismo a su pareja, para no entorpecer su camino político.\nDe problema es que casi nadie habla de que, según las encuestas, las parejas de los candidatos prácticamente no repercuten en la decisión de voto de los españoles, pero no ocurre lo mismo con algunos artistas. Tomar partido, aunque solo sea en la faceta sentimental, por un personaje público significado políticamente sí influye en la imagen que Malú puede tener a futuro, no tanto en su faceta de cantante como en la de personaje famoso que puede ser interesante para las marcas de cara a su publicidad. En ese sentido los españoles sí se dejan influenciar por las relaciones sentimentales de las personas a las que admiran y las marcas les siguen la corriente. Un parón profesional en el que también ha influido que la cantante no renovara para formar parte del jurado de La Voz, programa en el que participó cinco temporadas en Telecinco, y que a juicio de muchos expertos consiguió humanizar su imagen y que esta fama televisiva repercutiera en sus conciertos, que eran siempre un éxito.\nSegún una fuente cercana a la cantante está escuchando canciones pero no hay gira, conciertos ni disco a la vista. En el caso de Albert Rivera, todo queda aún más abierto. La vida a futuro de ambos se encuentra mientras tanto en suspenso. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Malu", "Albert Rivera", "Cantantes", "Políticos", "La Voz", "Gente", "Ciudadanos", "Antena 3", "Programas musicales", "Programas concursos", "Atresmedia", "Famosos", "Cadenas televisión", "Música", "Partidos políticos", "Grupo comunicación", "Empresas", "Programación", "Televisión", "Medios comunicación", "Economía", "Política", "Comunicación"], "newspaper": "elpais"}