{"id": "195de5c8-fee3-4927-79ed-41c2944c4cf0", "content": "Un estudio descubre anticuerpos de la fiebre de Crimea-Congo en donantes de sangre\n\nCientíficos españoles han descubierto en muestras de donantes de sangre de la comunidad de Castilla y León la presencia de anticuerpos del virus de la fiebre hemorrágica Crimea-Congo, un patógeno transmitido por garrapatas, identificado en España hace menos de una década y del que aún se desconoce de forma precisa su incidencia y distribución geográfica. Es la primera vez que se encuentra en la población general española rastro del virus, que desde 2016 ha causado al menos dos muertes y dos casos graves. Otra investigación busca ahora de forma retrospectiva si los hospitales españoles han atendido más casos en los últimos años atendidos como “fiebres de origen desconocido”, según sus impulsores.\nEl estudio revela que entre el 0,6% y el 1,2% de los 516 donantes analizados —el resultado exacto varía según las pruebas realizadas— ha estado en contacto con el virus en el pasado y ha superado la infección. Estos resultados, aunque no suponen riesgo alguno para los receptores de sangre del sistema sanitario, sí revelan una mayor presencia del patógeno de la que se tenía noticia hasta la fecha. Los autores —investigadores de la Universidad de Salamanca (USAL), la Junta de Castilla y León y el Centro Nacional de Microbiología (CNM)— sospechan que estos datos “solo reflejan la punta del iceberg” y que el microbio está “circulando de forma silente en humanos”.\nEl virus de la fiebre Crimea-Congo “cursa de forma asintomática o con un cuadro leve en hasta el 90% de los infectados”, explica Antonio Muro, catedrático de Parasitología de la USAL y autor principal del estudio. “Pero el resto desarrollarán complicaciones en forma de hemorragias que tienen una alta mortalidad. No existe vacuna ni tratamiento específico, solo medidas de soporte vital”, añade. Según los estudios consultados, entre el 10% y el 40% de los pacientes que desarrollan complicaciones acaban falleciendo. Aunque se desconoce si pasar la infección una vez inmuniza de por vida, la literatura científica no recoge personas con más de una infección.\nLa Organización Mundial de la Salud (OMS) ha incluido la fiebre hemorrágica Crimea-Congo en la lista de amenazas que pueden causar una futura epidemia, aunque los expertos apuntan que en España las previsiones son menos preocupantes. “Hemos encontrado el virus en garrapatas de zonas ganaderas y cinegéticas de provincias del centro y oeste peninsular. Es previsible que surjan nuevos casos, pero estamos lejos de la situación de algunos países de los Balcanes y Asia”, explica Fernando de Ory, virólogo del Centro Nacional de Microbiología. Turquía, por ejemplo, registra cada año un millar de enfermos y decenas de muertes.\nLa primera vez que se identificó el virus en España fue en 2010 en garrapatas del género Hyalomma recogidas en ciervos de la provincia de Cáceres. “Tenemos el clima, el vector y los hospedadores, así que sospechamos que podía estar aquí. Pero la verdad es que nadie lo había encontrado hasta que hicimos esos análisis”, recuerdan José Antonio Oteo y Ana María Palomar, director e investigadora del Centro de Investigación Biomédica de La Rioja (CIBIR).\nEl hallazgo abrió varios interrogantes. ¿Dónde más estaba el virus en España? ¿Llevaba tiempo aquí o había llegado hace poco? En este caso, ¿cómo había llegado a la península? ¿Y cuándo? “Los análisis genéticos revelaron que el virus era del genotipo 3, que no es el que circula en el este de Europa, sino en África Occidental”, explica Oteo. Las mutaciones genéticas que acumulan con el paso del tiempo permiten estimar el tiempo que hace que dos virus del mismo genotipo se han separado. “Los análisis indican que el virus pudo llegar hace entre 30 y 50 años”, añaden los investigadores del CIBIR.\nLos vuelos de las aves migratorias son la vía de entrada más probable, estiman los expertos. “Aunque una primera hipótesis fue por el movimiento de ganado o animales de caza, luego se encontró el virus en garrapatas en aves migratorias el norte de Marruecos y también en una isla cercana a Nápoles, así que esta hipótesis es la más probable”, afirma Miguel Ángel Clavero,científico del Instituto Nacional de Investigación y Teconología Agraria y Alimentaria.\nLas garrapatas Hyalomma de las especies marginatum y lusitanicum son las que actúan como vectores en España. Un ejemplar adulto transmite el virus a sus descendientes, que en las primeras fases de desarrollo (ninfa y larva) picarán preferentemente, además de a aves, a pequeños mamíferos como liebres, erizos y ratones, y de adultas a grandes herbívoros y jabalíes, entre otras especies. El virus se propaga entre garrapata y hospedadores, a los que no causa daño, hasta llegar al ser humano.\nLos estudios realizados hasta la fecha en estos arácnidos, ganado y animales silvestres han detectado la presencia del virus en seis provincias del centro y sur peninsular —Cáceres, Toledo, Ávila, Madrid, Cádiz y Córdoba—, en algunas comarcas con concentraciones de hasta el 79% de los animales silvestres y el 17% de los domésticos analizados, aunque se sigue investigando ante la sospecha de su presencia en más zonas.\nEstas investigaciones cogieron un gran impulso tras la muerte en agosto de 2016 de un excursionista que manifestó haber sido picado por una garrapata durante un paseo por el campo en la provincia de Ávila. Una enfermera que atendió a este primer caso también resultó contagiada y aunque estuvo grave se restableció tras pasar casi tres semanas ingresada en la unidad de aislamiento del Hospital de La Paz (Madrid).\n“El virus es peligroso para el personal sanitario porque también puede contagiarse al entrar en contacto con sangre y fluidos del enfermo”, explica De Ory. Otra actividad de riesgo es “el despiece de animales portadores, por lo que cazadores y personal de mataderos deben tomar precauciones”, añade.\nEl segundo fallecido fue un cazador que se infectó en 2018 durante una montería en Helechosa de los Montes (Badajoz). Pero varias investigaciones revisan ahora los ingresos causados por fiebres inespecíficas atendidas en hospitales cercanos a las zonas de riesgo. “Es probable que haya habido más casos que hayan pasado desapercibidos”, defiende Muro. Uno de sus trabajos, pendiente de publicar en una revista científica, fue precisamente el que localizó el pasado mayo el cuarto caso grave descubierto en España: “Era un paciente que estuvo ingresado en agosto de 2018. Estuvo grave, pero logró restablecerse”, añade el catedrático.\nTodos los expertos recomiendan que la mejor manera de evitar la fiebre hemorrágica Crimea-Congo es “la protección”. “Es conveniente llevar prendas largas cuando se sale al campo y revisar todo el cuerpo después. En caso de hallar una garrapata, debe acudirse a un centro de salud para su retirada y análisis”, concluye Oteo.\nLa enfermedad causada por el virus de esta fiebre hemorrágica fue definida por primera vez en la Unión Soviética entre soldados enviados a la península de Crimea que dormían al raso mientras participaban en la cosecha. La segunda parte del nombre se lo debe al hallazgo, años después, de que el patógeno causante de una de las varias fiebres hemorrágicas identificadas en el entonces Congo Belga (hoy república Democrática del Congo) era exactamente el mismo que había azotado al Ejército Rojo.\nDe aquellos tiempos surge un episodio que aún hoy está envuelto en cierto misterio: la existencia de una vacuna desarrollada por científicos del bloque comunista. “Es algo de lo que se han dicho muchas cosas, pero de lo que sabemos muy poco”, explican José Antonio Oteo y Ana Palomar, del Centro de Investigación Biomédica de La Rioja. “Lo cierto es que debieron haber intentos y hacerse algún ensayo, pero no debía ser lo suficientemente efectiva o segura si con la gravedad del problema que sufren en aquella zona no ha acabado por desarrollarse”, añaden.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Fiebre Crimea-Congo", "Cáceres", "Salamanca", "Fiebres hemorrágicas", "Provincia Cáceres", "Microbiología", "Castilla y León", "Enfermedades infecciosas", "Enfermedades", "Madrid", "Medicina", "Extremadura", "Comunidad de Madrid", "España", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}