{"id": "196250e4-acb0-495f-6cd1-d73f1e744e9c", "content": "Las élites se asustan: los nuevos Segadors\n\nTodos señalan un culpable: Quim Torra. Lo sucedido la semana pasada, muy especialmente en Barcelona, pero también en toda Cataluña, y que todavía no ha terminado, es de extrema gravedad, pero los responsables son muchos y las culpas están muy repartidas, no todas deben acumularse en el President de la Generalitat, hoy convertido en chivo expiatorio.\nNo vayan a pensar que considero a Torra un buen presidente, ni mucho menos. Pienso que es un político inepto, absolutamente inepto. Por lo que dice y hace extraes la impresión que no tiene ni idea de política, ni sabe lo que es un Estado democrático de derecho, ni la fuerza vinculante de las leyes y las sentencias, ni nada de nada. Parece una persona fanática, de piñón fijo e idea única: Cataluña debe separarse de España y ser independiente. Punto y raya.\nHace años, un antiguo conseller de Justícia de la Generalitat en los gobiernos de Jordi Pujol, me dijo: “Cuando me preguntan si soy de derechas o de izquierdas siempre respondo lo mismo: soy catalán y sólo catalán”. Era un hombre bastante inteligente y pasablemente culto, con una cierta actividad muy moderada en el antifranquismo, pero con esta respuesta incomprensible se quedó tan ancho, como si fuera congruente con la pregunta. Siempre he pensado que si se lo hubieran preguntado a Franco hubiera contestado lo mismo: “¿Izquierdas? ¿Derechas? ¡España!”.\nPues bien, Torra es uno de estos, uno más, un fanático tenaz y apasionado. Pero no está solo, sino muy acompañado, y no todo, ni mucho menos, empezó con él. Si buscamos responsabilidades para este final —de etapa— hagamos recuento de algunos responsables.\nEl primero, Jordi Pujol, que desde la Generalitat quiso moldear Cataluña según su idea de Cataluña, un iliberal también fanático aunque el más inteligente de todos. Después tienen mucha responsabilidad las élites catalanas, tanto culturales como periodísticas, tanto empresariales como sindicales, tanto deportivas como universitarias. Todos, con las excepciones que confirman la regla, se comportaron como fieles vasallos de quien mandaba en la Generalitat, acataban en silencio sus órdenes y si tenían que pagar, aunque fuera entre lamentos privados, pagaban, no nos engañemos. En los últimos años se han dedicado, con su valentía habitual, a la equidistancia, ya sabemos… “es que estos de Madrid tienen mucha culpa”. Nunca me han dado pena.\nEn tercer lugar, debo situar a los socialistas catalanes, al PSC, en la actualidad indistinguibles de las élites, fieles peones, incluso a veces alfiles, del nacionalismo catalán, que los ha manejado a su antojo hasta hoy mismo. La salida que ahora buscan es muy antigua: pactar un gobierno con ERC y los comunes, de nuevo el tripartito, al que encima le llaman de izquierdas (para enlodar a la izquierda y blanquearse ellos). Siempre han sido el cooperador necesario para ir a peor, al parecer están dispuestos a seguir siéndolo, tiemblan cuando les insinúan que son poco catalanes.\nY, naturalmente, Torra está bien acompañado por los suyos, aunque discrepen de sus tácticas y de sus pocas dotes políticas, de su obediencia al fugado que está en Waterloo, una ciudad hasta ahora conocida por una gran derrota, a ver si hay suerte y repetimos. Por tanto, que cada palo aguante su vela, Torra no será otra cosa que una nota a pie de página en la historia de España.\nEstos días he recordado la mítica Guerra dels Segadors, el Corpus de Sang del 6 de junio de 1640. Durante una semana los campesinos, armados con sus hoces, apoyados por artesanos y pequeños comerciantes, ocuparon Barcelona hartos de miseria y de guerra. Ello en principio parecía gustar a las élites catalanas que no querían pagar los impuestos que exigía Felipe IV por consejo del Conde-Duque de Olivares. Pero de repente, estas élites vieron en peligro sus cabezas y se asustaron: pidieron socorro a las tropas del rey de Francia, el cual se lo prestó y durante siete días de enero del año siguiente, el clérigo Pau Claris fue presidente de la República de Cataluña. Pero inmediatamente, al octavo día, los franceses exigieron la anexión de Cataluña y Luis XIII fue proclamado Conde de Barcelona. Esta situación duró hasta 1652, los catalanes prefirieron la “autonomista” España que la ya entonces “centralista” Francia.\nAhora también las élites catalanas —y no sólo ellas— se han asustado ante los nuevos Segadors. Escapan a su responsabilidad y le pasan la culpa a Torra. Él, y solo él, es el culpable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}