{"id": "1962c1b1-cb4b-4267-47ba-0b59767c64ac", "content": "La adicción a las series o a la comida puede esconder estrés crónico\n\nCon la vuelta de las vacaciones de verano las alarmas empiezan a saltar. Casi el 60% de los trabajadores españoles asegura que padece estrés. Un porcentaje enorme que no diferencia entre estrés agudo y estrés crónico, que es aquel que no desaparece cuando el acontecimiento que lo provocó se desvanece; se mantiene en el tiempo y el cuerpo de quien lo sufre no vuelve a su estado natural. La ansiedad respecto al futuro laboral o la ambición por ascender son dos de las causas frecuentes de esta cronificación del estrés, sostiene Gustavo Diex, director de Nirakara Institute y codirector del MBSR (Mindfulness based Stress Reduction) de la Universidad Complutense de Madrid. Y ello produce trastornos del sueño, problemas digestivos e irascibilidad, que son los síntomas que indican que se han traspasado los límites del estrés necesario para la supervivencia y que hay que ponerse en manos de profesionales clínicos, agrega.\nEl problema del estrés crónico, explica Marta Romo, socia de la consultora Be Up, es que la persona que lo padece no sabe diagnosticarlo porque se ha acostumbrado a ese nivel sostenido de angustia. Esta experta en neurociencia cree que está muy extendido entre los trabajadores, entre otras cosas por las nuevas formas de trabajo, la hiperconexión y el creciente peso de la multitarea, “que es por definición un estresor de la actividad cerebral. Agota al cerebro, que percibe el trabajo como una amenaza, con lo que se genera adrenalina y cortisol en exceso y estropea los sistemas de alarma naturales”.\nRomo da pistas para el autodiagnóstico: cuidado con la falta de ocio y relaciones personales, pueden ser el resultado de la adicción al trabajo y la falta de desconexión al acabarlo. Igual que la adicción a la comida o a las series de televisión, que son formas de narcotización que a menudo derivan de la ansiedad laboral. Los dos expertos coinciden en las cuatro claves para poner a raya el estrés: cuidar el sueño, los horarios de trabajo, la alimentación y hacer ejercicio físico.\nEso a nivel particular. Aunque en el entorno laboral también se están implantando medidas para frenarlo. “La crisis ha sido un elemento clave para que las empresas empiecen a sensibilizarse con los problemas de estrés crónico porque las bajas laborales se agudizaron”, opina Diex, que actualmente no detecta mayor incidencia de la dolencia, pero sí una mayor preocupación por parte de la Organización Mundial de la Salud, que ha reconocido el burnout o síndrome del quemado, que realmente es estrés crónico, como patología, indica, y también por parte de las empresas.\nDe hecho, hay organizaciones que están claramente ocupadas en disminuir los niveles de estrés de sus empleados. Es el caso de la farmacéutica Novo Nordisk. “En los últimos tres años el mercado se ha vuelto mucho más competitivo y esto se ha traducido en cambios organizativos en la empresa, que han elevado los niveles de estrés del 10% al 36%, por lo que decidimos reforzar nuestro sistema de salud para los empleados”, explica Rocío Bustos, directora de Personas y Organización de la firma de origen danés en España. Novo Nordisk promueve la actividad física de sus 270 trabajadores, tiene gimnasio, programa de competiciones y ofrece clases de yoga y mindfulness para reducir la ansiedad. Este año los niveles de estrés han bajado al 32% y el objetivo es, según Bustos, llegar al 20% en 2020. Para la directiva, la flexibilidad horaria, la desconexión laboral y, sobre todo, aprender a convivir con el estrés (para lo cual imparten cursos de autoliderazgo) son clave para que los estados de inquietud no acaben en bajas o deserciones laborales.\nSe ha dudado mucho sobre la efectividad de los cursos de ‘mindfulness’ que tan de moda están y que todos los expertos consultados para este reportaje defienden. Según el director de Nirakara Institute, Gustavo Diex, “el programa Mindfulness Based Stress Reduction (MBSR) está protocolizado y funciona, pues reduce significativamente la producción de cortisol en el cerebro”. Eso sí, es consciente de que la formación funciona solo entre quienes practican las técnicas de meditación al acabar el programa. “Solo en torno al 40% de los sujetos que vienen a nuestros cursos practican la meditación durante 40 minutos cuatro días a la semana. Este es el punto débil del ‘mindfulness”, reconoce.\nEl coste de la formación, que se prolonga durante ocho semanas y 32 horas, oscila entre 295 y 345 euros por trabajador. Los grupos de MBSR suelen ser de 15 o 20 personas.\nDiex cree que hay empresas que realmente se toman en serio el ‘mindfulness’ y otras que lo hacen porque está de moda y tienen presupuesto, sobre todo las grandes, sostiene.\nEl coaching individual para manejar la ansiedad no les ha dado muchos resultados, por ser quizás más teórico, reconoce, justo al contrario que los programas de mindfulness, que tratan de prestar atención a la somatización con técnicas que focalizan en la respiración para que el estado nervioso del individuo cambie, como se demuestra con la neuroimagen, según Diex.\nEstos cursos de meditación se han puesto de moda entre las empresas, que cada vez cuentan con más políticas de bienestar para sus plantillas. Se trata de medidas que promueven la salud, mediante la actividad física, la buena alimentación y fomentando el equilibrio emocional. “Trabajamos mucho el bienestar de los empleados —indica Carmen Corbatón, directora de relaciones laborales de la aseguradora Axa—, pero no específicamente con el estrés porque no hemos detectado un incremento de casos. Para nosotros es crítico garantizar la salud emocional de nuestros 3.000 empleados”. En total destina una inversión anual de 250.000 euros a su política de bienestar.\nEntre otras muchas medidas, incluye flexibilidad horaria y derecho a la desconexión, una línea telefónica de atención psicológica gratuita que recibe unas 50 llamadas al año, programas de mindfulness, así como clases de yoga y píldoras formativas de sensibilización con el estrés.\nEn el caso de Orange, con 5.400 empleados y un programa de salud “holístico”, como lo denominan, para los casos de estrés ofrece coaching individualizado, talleres de mindfulness y formación emocional, que se suman a las medidas de conciliación habituales. Son más de 80 actividades las que incorpora su programa de bienestar, según Pablo Carrillo y Mónica García Ingelmo, sus responsables.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Estrés", "Novo Nordisk", "Orange", "AXA", "Recursos humanos", "Gestión empresarial", "Enfermedades", "Medicina", "Empresas", "Economía", "Salud"], "newspaper": "elpais"}