{"id": "196c63a3-8a69-4eed-7672-5fefbec7d960", "content": "Fernando Savater: “Llorando no hay forma de componer bien una frase”\n\nEn la puerta de la casa de Fernando Savater, donostiarra de 1947, hay un felpudo decorado con el cuervo de Edgar A. Poe. El narrador estadounidense fue el “gran amor literario” compartido por el filósofo y Sara Torres, su esposa, fallecida en 2015 víctima de un tumor cerebral que los llevó a peregrinar por hospitales de San Sebastián, Madrid y Baltimore, la ciudad en la que murió el propio Poe. El próximo martes llega a las librerías La peor parte (Ariel), el libro en el que Savater narra tres décadas de convivencia sin ahorrarse nada: la pertenencia de ella a ETA, las infidelidades de él, la fundación del movimiento Basta Ya o la pasión por el cine fantástico. De espaldas a un Madrid lluvioso, al pensador se le quiebra la voz a veces pero no pierde el humor. “¿Buscas mi perfil bueno?”, pregunta al fotógrafo. “Los dos son malos”.\nPregunta. Dice que este es su último libro.\nR. Sí. Porque escribía para ella. Yo hacía los libros en tres meses y este me ha costado cuatro años. Eso sí, no trata de mis penas. No soy tan egocéntrico como para pensar que el mundo está pendiente de si estoy triste o alegre, pero yo había hablado mucho de la alegría y era honrado hablar también de la fragilidad de la alegría.\nP. “La dicha se diluye en el esfuerzo por contarla”, escribe. ¿Y la pena?\nR. Cuando los sentimientos son de verdad es muy difícil escribir. Llorando no hay forma de componer bien una frase, de escribir bien. Por primera vez los sentimientos eran tan fuertes que me bloqueaban.\nP. En el libro repite que nunca lo supo todo de su mujer, que nunca vio su DNI.\nR. Ahora lo tengo, pero no me lo había enseñado nunca. Estaba traumatizada por una infancia de miseria profunda en Canarias, de abusos sexuales… Cuando se fue con su madre a Hospitalet se pagaba los estudios vendiendo flores en Las Ramblas. Poco a poco me enteré del padre ausente, aquel cabrón. Los apellidos y la fecha de nacimiento los tenía de extranjis. No le gustaba decirlos.\nP. Usted distingue entre fidelidad y lealtad.\nR. Yo he sido una persona completamente infiel. Me iba con chicas y con chicos, pero nunca le dije a otra que fuera la primera. ¿La lealtad? Este libro está escrito como si ella me mirase por encima del hombro, aunque sé que he transgredido ciertos tabús. No tengo pudor, lo que tengo es buen gusto. Hay cosas que no se cuentan.\nP. Sin embargo cuenta al lector cosas que no le contó a ella.\nR. No las cuento, las dejo entender. No son las memorias de Casanova. A mí no me parece que el amor tenga un componente sexual primordial. Hay una cierta ternura, pero el amor no tiene nada que ver. La echo de menos, pero no por el sexo. Y echo de menos el sexo, pero por otras cosas, no por ella. Era un ingrediente, pero ni mucho menos la base.\nP. ¿Y qué es el amor? ¿Lo sabe?\nR. No. El libro tiene una parte optimista y es que el amor existe. Aunque ahora se dice que es machista, el amor siempre es romántico. Mi amiga Celia Amorós siempre dice que el amor tiene que ser fou porque si no, no es ni fu ni fa. No se puede definir más que contando tu vida con la otra persona.\nP. ¿Era un reto?\nR. Como lo que me gusta es leer, me encanta que la gente escriba mejor que yo, pero en este caso sí hubiera querido ser el buen escritor que ella creía que era. Para contarlo como ella merecía.\nP. ¿Cree que algunos se escandalizarán al saber que ella formó parte de ETA y que usted estuvo próximo a Batasuna?\nR. Es que a todo fuimos llegando por experiencia. Como antifranquista, mis amistades estaban más cerca de la izquierda abertzale que de Falange. He tenido en casa a gente de ETA. No hablo sin saber. Yo tenía el lado este ñoñostiarra que me reprochaba ella. Lo de ella era la lucha por los pobres. Luego se nos cayó el velo de los ojos. Claro que hace 20 años pensaba otra cosa. Gracias a Dios, he seguido pensando.\nP. ¿Se considera nacionalista español?\nR. Como decía Julián Marías, todos tenemos apéndice, pero no es lo mismo tener apéndice que tener apendicitis. El nacionalista tiene una inflamación de la nación. A mí me ha sonado muy nacionalista esa descripción de Europa de que, frente a la inmigración, hay que defender nuestro estilo de vida. No, lo que hay que defender son las leyes de la democracia. El estilo de vida democrático es no tener un estilo de vida obligatorio. El nacionalismo es decir: aquí vivimos así. La única forma de defender la libertad individual es un Estado de derecho y Estados de derecho sin perfil nacional no existen. Frente a los que hablan de naciones sin Estado, a mí lo que me gustaría es un Estado sin nación. Pero eso hoy no puede ser. Los símbolos nacionales de España refuerzan el Estado de derecho y en ese sentido no son desdeñables.\nP. Para terminar, una pregunta de su gremio, ¿cree que Manuel Cruz, catedrático de Filosofía y presidente del Senado, ha plagiado?\nR. Un manual es una cosa hecha de resúmenes… No es lo mismo si fuera un libro de estudio de los que ha hecho Manolo muchas veces. Gracias a [la Historia de la filosofía de] don Nicola Abbagnano he dado yo conferencias toda mi vida. Lo que fue un poco desplazado fue responder “este señor es muy importante”. Estamos hablando de otra cosa. Es como si, ante estas acusaciones disparatadas de abuso, Plácido Domingo respondiera que canta muy bien.\nP. ¿Debería dimitir?\nR. Y qué tiene que ver. A mí lo que me parece mal es que haya cogido el puesto.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Fernando Savater", "Manuel Cruz", "Filosofía", "Escritores", "Literatura", "Cultura"], "newspaper": "elpais"}