{"id": "19705217-f740-4001-5ba5-95d39950b09e", "content": "Valentino Rossi: “Márquez está muy cerca de hacer la temporada perfecta”\n\nEn el circuito de Buriram, en Tailandia, Marc Márquez lo tiene todo de cara para atrapar su octavo título mundial, sexto de MotoGP. Ganando el domingo (9.00, Dazn), será campeón. Y, si no vence, le bastará con entrar por delante de Andrea Dovizioso. Con 26 años, el piloto de Cervera ya presume de un palmarés portentoso, suma más coronas que las que alcanzaron mitos como Eddie Lawson, cuatro, Freddie Spencer, Kenny Roberts o Wayne Rainey, tres cada uno, y este fin de semana puede superar la huella que dejó Mick Doohan en la categoría reina. El australiano se anotó de manera aplastante cinco títulos y fue el gran dominador del mundial antes de la irrupción del fenómeno Valentino Rossi.\nEl Doctor, nueve mundiales, siete de ellos en la máxima cilindrada, reconoció este jueves en la rueda de prensa oficial del Gran Premio de Tailandia que Márquez \"está muy cerca de hacer la temporada perfecta\". Rival acérrimo de Márquez, a Rossi no le queda más remedio que reconocer los méritos del 93: \"Es muy joven pero cuenta con mucha experiencia\", abundó, antes de deslizar que, si Márquez gana, le felicitará. Rossi anda buscando una brújula que le conduzca a la senda del triunfo. El último volantazo ha sido prescindir, de cara al año que viene, de su jefe de mecánicos, Silvano Galbusera, y fichar al español David Muñoz. \"No tiene experiencia en MotoGP, pero es joven”, valoró Rossi. Muñoz, de 41 años, se ha desempeñado básicamente en Moto2 y ha trabajado para pilotos como Maverick Viñales o para los jóvenes que apadrina Rossi en la escudería Sky VR46.\n\"Constancia\", repite Márquez cuando se le pregunta que analice su deslumbrante temporada. Hasta el momento se ha embolsado ocho carreras, sobre un total de catorce disputadas, pero, más allá de la incontestable racha triunfante, Márquez se siente especialmente satisfecho de haber pilotado como un martillo pilón. Excepto en Austin, donde se cayó, allí donde no ha ganado, ha terminado segundo. \"En 2014 los números fueron incluso mejores, pero esta consistencia no la teníamos\", reconoce el futurible campeón, haciendo la comparativa con aquel año, su segundo en MotoGP, cuando coleccionó diez triunfos de un tirón. Aquel Márquez era velocísimo y voraz, pero si no ganaba, tampoco pisaba podio. Como si fuesen economistas, los pilotos temen a las gráficas de picos pronunciados porque son sinónimo de inestabilidad, un signo de alegrías aderezadas con disgustos.\nAndrea Dovizioso, segundo en el campeonato a 98 puntos de distancia, reconoce que Márquez ha sido superior. Dovi sitúa el punto de inflexión de la temporada en el Gran Premio de Cataluña: \"Después de Barcelona, Marc dio un paso al frente y siempre ha estado peleando por la victoria\". Constancia, valora Dovizioso. \"En estos momentos la diferencia con Márquez es grande\", confiesa el jefe de filas de Ducati.\n\"La perfección no existe\", se limita a responder Márquez. No existe, pero su temporada se le aproxima bastante.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Marc Márquez", "Valentino Rossi", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}