{"id": "1974540d-438b-4943-56fa-5fcefa289b69", "content": "Macri se impone la misión de evitar nuevas depreciaciones antes del fin de su mandato\n\nMauricio Macri se ha impuesto una doble misión para los casi cuatro meses que le restan a su mandato: aliviar las penurias de los argentinos y sostener el peso a toda costa. Su nuevo ministro de Hacienda, Hernán Lacunza, habló este martes antes de la apertura de los mercados para prometer que haría lo posible para estabilizar la divisa. “Es lo mejor que podemos hacer por las familias de menores ingresos y de ingresos medios”, dijo. El presidente del Banco Central, Guido Sandleris, garantizó que no gastaría las reservas en dólares de la entidad para apuntalar la moneda y que los tipos de interés subirían lo necesario para evitar nuevas devaluaciones.\nEl peso se ha depreciado casi un 30% desde el pasado lunes. Tras las palabras de Lacunza y Sandleris bajó casi el 2% frente a la divisa estadounidense, hasta casi 59 pesos por dólar, pero no alcanzó la cotización de 60 pesos por dólar que el gobierno parece considerar como límite. A principios del año pasado, el dólar costaba menos de 19 pesos.\nSegún Lacunza, “el proceso electoral afecta a la estabilidad cambiaria” porque “el mercado presta más atención al futuro que al presente” y agregó que “más importante que lo que pueda hacer el gobierno es lo que pueda decir la oposición”, en clara referencia al candidato peronista Alberto Fernández, el gran favorito para ganar la presidencia tras su victoria en las primarias.\nF.R.M.\nEl presidente Mauricio Macri telefonéo el lunes por segunda vez en una semana al ganador de las primarias del domingo 11 de agosto, el peronista Alberto Fernández.\nEnemigos hasta ahora irreconciliables, ambos líderes acordaron mantener una línea de dialogo permanente que reduzca la tensión política y lleve calma a los mercados.\nDurante la charla, Macri anticipó a su rival la convocatoria a los referentes económicos de la oposición que lanzó el nuevo ministro de Economía, Hernán Lacunza. Fernández aceptó la invitación.\nLa toma de posesión de Lacunza como ministro contó con la presencia de Mauricio Macri, quien dio las gracias al recién nombrado por “aceptar esta responsabilidad compleja en un momento tan difícil” y le pidió que mantuviera “el foco en cuidar a los argentinos”. No acudió al acto, sin embargo, el anterior ministro de Hacienda, Nicolás Dujovne, quien desde su renuncia del sábado trata de subrayar su desacuerdo con el “giro social” adoptado por Macri tras su rotunda derrota en las elecciones primarias.\nHernán Lacunza trató de demostrar que las medidas de alivio aprobadas hasta diciembre por el Gobierno (reducción de impuestos sobre el salario, bonificaciones a funcionarios públicos, supresión del IVA a los alimentos básicos y congelación del precio de la gasolina) no supondrían un deterioro de las finanzas públicas. Dijo que el coste total de las medidas representaba solamente el 0,3% del Producto Interior Bruto y que podrían financiarse con el superávit primario alcanzado en el presupuesto. Pero admitió, al igual que Sandleris, que la última devaluación causaría un nuevo repunte en la inflación de alcance aún indeterminado.\nEl ministro informó de que había mantenido contactos con el Fondo Monetario Internacional, que en septiembre pasado prestó casi 57.000 millones a Argentina y es su principal financiador (el acceso a los mercados de crédito resulta imposible porque el riesgo país está casi en el mismo nivel que el venezolano), y que una misión del organismo acudiría “en los próximos días” a Buenos Aires para controlar el desarrollo del plan de ajuste pactado a cambio del préstamo. El portavoz del Fondo, Gerry Rice, confirmó desde Washington los contactos con un mensaje muy frío en el que dijo que la institución “sigue de cerca los recientes acontecimientos en Argentina” y dialoga con las autoridades mientras éstas “abordan la difícil situación a la que el país se enfrenta”. En otras ocasiones, el FMI había dado un respaldo explícito a la política de Macri.\nLacunza garantizó que se cumplirían “las pautas fiscales establecidas en el acuerdo con el FMI” y que la devolución del préstamo se realizaría en los términos previstos, algo que muchos analistas económicos consideran muy difícil. La misión de control del Fondo tenía previsto llegar el mismo martes, pero su viaje se aplazó sin fecha tras la conmoción del resultado de las primarias y las turbulencias financieras que siguieron. Esa misión debe dar su visto bueno para que en septiembre se realice la entrega de un nuevo tramo del préstamo del Fondo Monetario, por importe de 5.400 millones de dólares.\nF.R.M.\nEl candidato kirchnerista a la presidencia, Alberto Fernández, introdujo en la campaña el tema de la legalización del aborto, que el año pasado no fue ley porque chocó con el voto negativo de los legisladores conservadores que son mayoría en el Senado.\n“Tengo la decisión política de despenalizar y legalizar el aborto porque no quiero que se muera ninguna mujer más”, dijo Fernández, apartado por un momento de la agenda económica que domina el debate público argentino desde las primarias del 11 de agosto.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Mauricio Macri", "Buenos Aires", "Dólar", "Crisis económica", "Argentina", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Moneda", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}