{"id": "1978f76b-8744-48b5-7b73-13b2b9642fcb", "content": "Un año gratis de alquiler por salvar el centro de la ciudad\n\nEduardo y José son dos estudiantes del grado de Ingeniería Mecánica del campus que la Universidad Politécnica de Valencia (UPV) tiene en Alcoi (Alicante). Ambos tienen 20 años, uno es de Villena, y el otro, de Monforte, dos municipios del interior de la provincia. Y en su tercer curso de carrera han protagonizado varios retos que no imaginaban. Uno de ellos, colgar una bandera en el campanario de la iglesia alcoyana de Santa María. Otro, elaborar una olleta, un plato típico de la zona. Todo lo han documentado en las redes sociales, por participar en un concurso lanzado por la Concejalía de Comercio para atraer habitantes al centro de una ciudad que va despoblándose progresivamente.\nLa propuesta se llama Viure ací, al centre (Vivir aquí, en el centro) y “nace de una estrategia para dinamizar el casco urbano de Alcoi”, según cuenta la concejala Vanessa Moltó (PSPV). Alcoi, un poderoso motor industrial durante la primera mitad del siglo XX, afronta varios problemas, especialmente en su núcleo. “La población está envejecida, los edificios necesitan rehabilitación y hay muchos solares para edificar”, señala Moltó. A cambio, ofrece “mejor patrimonio, una red de museos y una gran cantidad de servicios” que el Ayuntamiento quiere potenciar para que los jóvenes que se quedan en la ciudad no elijan los barrios periféricos como sede de sus viviendas.\n\nUna reunión municipal con comerciantes y vecinos desembocó en el proyecto. Se instaló una vivienda pequeña, de aspecto modernista, en el gran tesoro patrimonial de Alcoi, en la plaza de España, “donde se instala el castillo de las fiestas de Moros y Cristianos”, cuenta la edil. Luego, se lanzó el concurso a las redes. Cualquier pareja que quisiera participar debía enviar un vídeo para postularse como candidatos. Los seleccionados debían pasar seis días en la casa, participar en una serie de retos y contarlo todo en las redes sociales. “No hay cámaras en ninguna parte, más allá de sus móviles”, subraya Moltó; “no nos interesa su intimidad, esto no es Gran Hermano”. La pareja ganadora dispondrá de un año gratuito de alquiler en una vivienda del casco histórico de Alcoi.\nLos primeros en vivir la experiencia fueron Edu y José. Ambos viven en pisos compartidos de estudiantes. “Lo propuso José, que al final me convenció”, cuenta Edu. “Rodamos un vídeo en solo media hora con la intención de que fuera lo más natural posible”. Con el móvil. Sin filtros ni encuadres perfectos. “Solo nos pusimos dos coladores de pasta en la cabeza” y transmitieron a su manera “qué podía motivar a dos jóvenes a vivir en el centro de Alcoi”.\nLa experiencia fue “muy enriquecedora”. Y “muy loca”. El proyecto les obligó a pasar retos como el del “balconing a la fama”, en el que tenían que confeccionar una bandera propia y conseguir colgarla de algún balcón significativo de la ciudad. Una vecina de la misma plaza de España se prestó a ayudarles. Pero no se conformaron. “Le preguntamos si sería posible colarnos en el campanario de Santa María y nos dijo que conocía al sacristán”, que también se convirtió en cómplice del asunto. Y la bandera acabó en lo alto de la ciudad.\nLa misma mujer también les presentó a su madre, “de 80 años”, para ayudarles en otro reto, el de cocinar un plato típico de Alcoi. “No solo nos enseñó a hacer la olleta, sino que nos contó cómo era Alcoi en los sesenta”. Un Alcoi que se desvanece poco a poco, a causa de un crecimiento demográfico negativo, en el que mueren más personas de las que nacen.\nA Edu y a José les han sustituido Núria y Xavi, una joven pareja de alcoyanos que desde el jueves pasado residen en la vivienda diseñada por el director creativo Antonio Piñero. Xavi es gestor comercial en una empresa de la zona y Núria trabaja en un comedor para niños con necesidades especiales. Y ahora, también son influencers. Ganchos para quien vea en el centro de Alcoi una buena oportunidad de inversión. “Por 100.000 o 150.000 euros puedes comprar en Alcoi un edificio entero para rehabilitarlo”, cuenta Moltó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["España vacía", "Alcoi", "Despoblación", "Provincia Alicante", "Problemas demográficos", "Concursos", "Comunidad Valenciana", "Vivienda", "Demografía", "Eventos", "España", "Urbanismo", "Sociedad"], "newspaper": "elpais"}