{"id": "197bdfd7-ff1c-4307-7648-bd2f4697f4a1", "content": "Higuaín y Dybala ponen líder a la Juventus en San Siro\n\nFINALIZADO\nGonzalo Higuaín puso término a la racha invicta del Inter en Italia. Lo hizo en San Siro, saliendo del banquillo en la segunda parte para resolver un duelo que concentraba toda la tensión del campeonato. Su gol, de tiro cruzado marca de la casa, culminó una combinación de pases interiores con Cristiano y Bentancur y elevó a la Juventus a la cabeza de la clasificación ante el adversario que más la desafiaba, después de liderar la Serie A durante seis jornadas.\n\"La Juve pertenece a otra categoría, desde todos los puntos de vista\", sentenció tras el partido Antonio Conte, entrenador del Inter con un largo pasado juventino. \"No podemos compararnos con ellos. Hay una brecha importante. Ganamos seis partidos de seis en Serie A pisando el acelerador a 200 por hora y trataremos de volver a hacerlo. Pudimos competir de igual a igual, e incluso pudimos ganar en la segunda parte, a pesar de que las fuerzas en el campo no estaban mínimamente equilibradas\".\nConte señaló la evidente inferioridad del Initer en el plano deportivo y administrativo. Pero al margen de los juicios, el clásico del norte de Italia radiografió la transición que atraviesan los dos equipos. A la Juve le falta coherencia entre aquello que prodiga Sarri y la naturaleza de sus jugadores. El Inter, armado de excelentes profesionales, carece del grado de imaginación imprescindible para trascender en los últimos metros y su defensa se mostró incómoda a la hora de gestionar los espacios con tres centrales. Su mejor jugador fue Lautaro Martínez, desinhibido en circunstancias difíciles y rápido para decidir en las transiciones. Provocó el penalti que propició el 1-1 después de martirizar a De Ligt hasta empujarlo a tocar la pelota con la mano, y se convirtió en protagonista del partido lo mismo que sus otros paisanos implicados, Dybala e Higuaín, todos goleadores en Milán.\nAutor del primer gol de la noche, Dybala fue noticia por partida doble. Primero, porque fue suplente tras permanecer en el mercado el pasado verano y ha conquistado la titularidad. Segundo porque su ingreso en el arranque de San Siro tuvo el peso de las decisiones de época: por primera vez en su historia la Juventus planteó un partido decisivo con falso nueve. Sin punta de referencia que le brinde una salida directa, por arriba, saltando líneas, Sarri preparó al equipo para progresar en corto. Contra la tradición juventina y contra la naturaleza de Khedira y Matuidi, dos interiores no aptos para escalonar los movimientos y los pases ahí donde se estrechan los pasillos. Insistiendo en desmarques de apoyo y ruptura, Dybala procuró compensar este vacío en una zona del campo sometida a las contradicciones. La mayor de todas, que Cristiano aspira a ser el primer rematador dejando que otros ocupen el área.\nLa jugada del 0-1 reflejó el estado de cosas en el ataque de la Juventus y en la defensa del Inter. Comenzó cuando Cristiano, alérgico a esperar que la jugada le encuentre, bajó a recibir la pelota al mediocampo. Allí lo fueron a buscar De Vrij, el líbero, y Brozovic, el mediocentro. Derribado el portugués cerca del círculo central, ocurrió algo impropio de los equipos de Conte: los guardianes se distrajeron. De Vrij y Brozovic se quedaron mirando a Cristiano como si supusiera un peligro incluso caído. Mientras el portugués se incorporaba, Pjanic le envió la pelota a Dybala dejándole mano a mano con Skrimiar, el más bisoño de los centrales. Fuera de sitio el marcador y astuto el atacante, el trance se decidió con una finta hacia afuera y un tiro cruzado que entró pegado al palo. El gol, a solo tres minutos del arranque, obligó al Inter a hacer un sobreesfuerzo mental y físico. La lesión de Sensi antes del descanso confirmó la precariedad.\nCubierto en defensa por un esquema en el que se sacrificaron Dybala y Bernardeschi para formar un 4-4-1-1, Cristiano ahorró energía en retroceder y la derrochó para ganar profundidad. No tuvo una velada sencilla pero se las apañó para enviar un tiro al palo a pase de Pjanic e hizo un gol anulado por el VAR por fuera de juego. Fuera de esto, dispuso de muy pocas ocasiones. Jugado a un ritmo frenético, con los dos equipos intentando presionar en el mediocampo y procurando salir con la pelota dominada sin demasiado éxito, el partido se entrecortó con imprecisiones.\nParadojas de la táctica, la Juventus solo pareció superada durante los minutos de la segunda mitad en que coincidieron Higuaín, Dybala y Cristiano. La entrada de Can por Dybala devolvió a los visitantes el dominio del mediocampo. En esa fase marcó Higuaín el gol que coloca a su equipo en el liderato y sumerge al Inter en la incertidumbre.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Juventus", "Inter Milan", "Gonzalo Higuaín", "Cristiano Ronaldo", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}