{"id": "197c523d-8db6-4ba8-5eb8-8d6fc42a9c7e", "content": "El PP acelera las rebajas fiscales en sus autonomías como \"contrapeso\" al pacto de PSOE y Unidas Podemos\n\nLas autonomías gobernadas por los 'populares', con la Comunidad de Madrid a la cabeza, preparan nuevas medidas liberales\nHay varios motivos por los que el PP abomina del preacuerdo de Gobierno de coalición que han firmado PSOE y Unidas Podemos, pero los fundamentales son dos: que incrementa las probabilidades de «pactar» con el independentismo y que conduciría a España en la dirección económica contraria a la que propugna Pablo Casado. Si el líder de la oposición propone «bajar todos los impuestos», los socialistas y, sobre todo, los morados, quieren aprobar «una reforma fiscal». \nPor eso el secretario general del PP, Teodoro García Egea, ha trazado un plan para convertir sus autonomías y ayuntamientos en «contrapesos» que mitiguen «los daños económicos» de un Gobierno de Pedro Sánchez y Pablo Iglesias (que el PP ve difícil evitar).\nSegún la información a la que ha tenido acceso EL MUNDO, ese plan incluye un acelerón a las rebajas fiscales autonómicas -liderado por la Comunidad de Madrid-, y agilizar las medidas de corte liberal para facilitar la creación de empleo y fomentar la riqueza en la España rural.\n. La Comunidad de Madrid es el laboratorio liberal del PP. Frente a las subidas fiscales que intentaría aprobar un Gobierno de Sánchez e Iglesias -que superarían los 8.000 millones de euros al año que plantea el PSOE en su programa-, el Ejecutivo de Isabel Díaz Ayuso plantea «seguir bajando impuestos». Para empezar, acometerá «una rebaja histórica del IRPF, de medio punto en todos los tramos» y deducciones dirigidas a estudiantes, jóvenes y familias, que se aprobarán esta semana y entrarán en vigor el 1 de enero de 2020.\nPero, además, el Ejecutivo madrileño aprobará nuevos alivios fiscales, para combatir la desaceleración y como parapeto ante posibles medidas de un Gobierno nacional presidido por Pedro Sánchez. Se trata de tres deducciones destinadas a familias. Así lo detalla un documento interno al que ha accedido este diario.\n En primer lugar, «se ampliará la deducción por nacimiento o adopción de hijos». En segundo, «las familias numerosas de categoría especial no pagaran la cuota autonómica [del IRPF, se entiende] durante un tiempo, y las familias numerosas de categoría general pagarán menos». En tercero, quienes compren una casa tras tener un hijo «tendrán nuevas deducciones». \nEl documento, titulado La Comunidad de Madrid, contrapeso de la izquierda, traza toda una hoja de ruta alternativa en estabilidad presupuestaria, comercio, autónomos -duplicando las ayudas del Estado-, formación, burocracia, transporte, ayudas económicas a la Guardia Civil y hasta fomento de la tauromaquia.\n El gobierno regional que preside Alfonso Fernández Mañueco cuenta con cinco grandes medidas para «contraponer el modelo de Castilla y León al de Pedro Sánchez». La primera es suprimir el impuesto de Sucesiones y Donaciones, bonificándolo al 99% entre familiares directos. \nLa segunda y más diferencial es «impulsar una fiscalidad favorable al mundo rural», con nuevas bonificaciones en todos los impuestos que afectan a las familias y las empresas de municipios con menos de 5.000 habitantes. Además, la Junta va a reducir el precio de adquisición de suelo industrial y a aumentar la tarifa plana para autónomos, sobre todo en las zonas de la España vaciada.\nJuanma Moreno, presidente de la Junta de Andalucía, cree que el Gobierno Frankenstein será más bien «un Gobierno Drácula que chupará la sangre de los españoles a base de impuestos». Por eso ha anunciado que «que Andalucía ejercerá de contrapeso y de contrapunto al caos». \nComo adelantó este diario, Moreno rebajará de nuevo en 2020 el tramo autonómico del IRPF de forma «sustancial», así como el impuesto que grava la vivienda de segunda mano (ITP) y el AJD, por el que tributan las hipotecas.\n El Gobierno de Fernando López Miras va a defender con uñas y dientes sus rebajas fiscales frente al intento de armonización de la fiscalidad regional que plantea Sánchez: «Nos preocupa mucho, y el retraso de la reforma de la financiación, también». \n«Ya estamos con los deberes hechos y no tenemos margen para bajar más los impuestos, pero si para hacer medidas contracíclicas económicas. Vamos a agilizar o acelerar medidas», apuntan en el gobierno regional. \nLa Xunta de Galicia ha anunciado nuevas deducciones fiscales en el IRPF para quienes mejoren la eficiencia energética de sus viviendas. Esa llamada «deducción verde», que se comenzará a aplicar en 2020, podrá alcanzar los 1.500 euros. \nAdemás, Alberto Núñez Feijóo ha lanzado reducciones tributarias específicas para el entorno rural, que ocupa «el 94% del territorio» gallego, de manera que los pueblos de esta región serán los que tengan la menor imposición fiscal de todas las autonomías peninsulares.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PP acelera las rebajas fiscales en sus autonomías como \"contrapeso\" al pacto de PSOE y Unidas Podemos...Pues los CHAVISTAS ya están en el gobierno...Y el iluminado del Coleta entre otras muchas pamplinas, dice que Venezuela y Maduro son un gran ejemplos a seguir...Todo sigue exactamente igual, que en la MOCIÓN de CENSURA: socialistas, chavistas, independentistas...Es decir una izquierda progresista, para la RUINA total de ESPAÑA, como en Venezuela o peor...", "date": "11/18/2019, 20:01:45", "tags": ["Impuestos"], "newspaper": "elmundo"}