{"id": "197e780a-f435-4c36-55ab-85cd0815c712", "content": "La verdadera guerra de Chile\n\nDesde hace mucho tiempo que impera un amplio malestar social en Chile. Si bien era imposible prever que un alza del precio del metro de Santiago podría terminar siendo la chispa que detonaría masivas demostraciones a lo largo del país, es más que comprensible por qué tantas personas han salido a las calles a protestar. Los niveles de desigualdad imperantes son escandalosos y la gran mayoría de la clase media vive angustiada por su precariedad. Las protestas masivas pronto devinieron en saqueos a grandes tiendas y supermercados, de manera que el Gobierno terminó declarando estado de excepción e incluso toque de queda en muchas ciudades del país.\nLa magnitud de los saqueos y de la destrucción demuestran que el país tiene un problema estructural. Este problema se llama desigualdad. Existen miles de cifras al respecto, pero tan solo voy a mencionar cuatro. Primero: el ingreso per cápita del quintil inferior no llega a los 140 dólares. Segundo: la mitad de la población gana alrededor de 550 dólares. Tercero: hoy en día dos tercios de la sociedad chilena opinan que es injusto que aquellos que pueden pagar más tengan acceso a una mejor salud y educación. Cuarto: el sofisticado sistema de evasión tributaria que parte importante del gran empresariado usó de manera sistemática durante años tuvo un costo para el fisco de aproximadamente 1.500 millones de dólares.\nTodos estamos en shock por las imágenes de descontento y rabia que recorren el país. Sin embargo, el Gobierno de turno y gran parte de la clase política simplemente parecen no comprender la magnitud del problema ni lo que está en juego. El viernes en la noche, cuando la situación se estaba tornando fuera de control, el presidente de la República fue a comer una pizza a un restaurante de Vitacura, la comuna [barrio] más rica de Santiago. Unos días antes de esto, el ministro de Economía declaró que, dado que el precio del metro de Santiago es más barato en horarios matinales, la gente tiene que madrugar para ahorrar dinero. Este tipo de actitudes solo viene a reforzar el malestar existente y el Gobierno no ha realizado prácticamente nada para intentar aplacar el fondo del problema.\n¿Cuál ha sido entonces la respuesta de las autoridades? Por un lado, han guardado un inexplicable silencio y su accionar ha sido tardío y torpe. Por otro lado, el Gobierno ha comenzado a tomar un discurso crecientemente autoritario, dando a entender que el problema se soluciona con represión. Sin ir más lejos, el presidente Piñera dijo este domingo en la noche que “Chile está en guerra”. Su argumentación es que el país está enfrentando un enemigo poderoso, que está dispuesto a usar la violencia sin ningún límite. Quienes vivimos la dictadura de Pinochet, escuchamos estas palabras con consternación. Si bien es cierto que los saqueos son graves y es necesario generar seguridad, resulta inconcebible que el Gobierno de turno no tenga el más mínimo interés de elaborar un relato que recoja el amplio malestar existente en la sociedad chilena.\nEl militar prusiano Carl von Clausewitz es famoso por haber acuñado aquella frase que dice que “la guerra es la continuación de la política por otros medios”. Cuando el presidente de Chile indica que el país está en guerra y da a entender que las Fuerzas Armadas tienen que solucionar el problema, estamos frente a un político que está claudicando su labor: gobernar. Por suerte, el general Javier Iturriaga, quien está a cargo de la situación de emergencia, declaró que él no está en guerra con nadie. El presidente Piñera y sus asesores parecen no entender que el problema que enfrenta el país no es militar sino político. La crisis que está viviendo Chile es una llamada de atención a las élites de que es preciso realizar profundas transformaciones con el fin de reconstruir el pacto social.\nMientras más se demore el Gobierno en entender esto, más difícil será salir de la situación crítica en que se encuentra el país. Es cierto que las reformas políticas tomarán tiempo, pero algunas medidas simbólicas deberían ser el primer paso que el Gobierno debería tomar. Así, por ejemplo, resulta inconcebible que varios de los ministros que han usado un lenguaje marcado por la falta de conexión con la ciudadanía sigan en sus puestos. A su vez, dado que la dieta parlamentaria en Chile supera en 4,7 veces al promedio mundial (un diputado en Chile gana unos 25.000 dólares mensuales), el Congreso debería aprobar lo antes posible una ley que establezca una reducción del salario de diputados y senadores.\nInsistir por el camino represivo no solo generará más violencia, sino que terminará por dar mayor voz a fuerzas de derecha radical que claman por restringir libertades y que simplemente no ven las desigualdades que imperan en el país. Si la clase dirigente no comprende que es preciso reformar el modelo socioeconómico imperante, lo que está en juego es la democracia. La conclusión es simple: Chile debería estar en guerra en contra de la desigualdad. Esa guerra se gana a través de la política y no por otros medios.\nCristóbal Rovira Kaltwasser es profesor de Ciencia Política en la Universidad Diego Portales de Santiago de Chile. Es autor junto a Cas Mudde de Populism, a very short introduction (Oxford).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Opinión", "Sebastián Piñera", "Chile", "Sudamérica", "Latinoamérica", "Problemas ambientales", "América", "Medio ambiente", "Política", "Sociedad"], "newspaper": "elpais"}