{"id": "197fadd5-00a1-467c-615b-fe82418ce90b", "content": "Los afectados por listeriosis buscan la vía penal para reclamar a Magrudis\n\nMaría y Elisabel, las hijas de Francisca, la segunda víctima mortal de la listeriosis, confirmaron ayer a este diario que van a sumarse a la acusación particular contra Magrudis, el foco de la mayor contaminación por listeria en España, dentro de la querella que el día 23 de agosto presentó la asociación de consumidores Facua. “Hay que tener más controladas a empresas como esta”, se lamenta María en conversación telefónica. Antes que Facua, la Asociación Defensor del Paciente  presentó la primera denuncia penal ante los juzgados de Sevilla. A esta reclamación judicial, la organización ha sumado al menos otras cinco. Por su parte, la Fiscalía Superior de Andalucía ha abierto diligencias contra Magrudis, precisamente a petición de la Asociación Defensor del Paciente y esta semana ha recibido sendos escritos contra la cárnica por parte de la Junta de Andalucía y el Ayuntamiento de Sevilla.\nTodos los denunciantes se han decantado por la vía penal. Piden que se impute a Magrudis por un delito contra la salud pública, un tipo que lleva aparejada la pena de uno a cuatro años de cárcel. Facua ha dejado la puerta abierta a otros ilícitos penales que puedan irse conociendo a lo largo de la instrucción, mientras que la Asociación Defensor del Paciente también ha incluido los delitos de lesiones, homicidio imprudente, pérdida de feto y aborto provocado. Ambas entidades han optado también por reclamar la responsabilidad civil para hacer frente a las indemnizaciones de los afectados por la vía criminal.\n“En estas situaciones hay varias opciones”, explica Luis Ruiz-Rivas, abogado especialista en responsabilidades civiles colectivas de Dikei abogados. “La vía pena, en la que es necesario demostrar que se ha cometido un delito y es más restrictiva y la civil, en la que se hace la reclamación por el prejuicio ocasionado, esta responsabilidad puede exigirse también en la primera”, señala. Tanto la Asociación Defensor del Paciente como Facua están esperando a que un juzgado acumule todas las denuncias en un mismo procedimiento para poder personarse también como acusación particular e ir sumando más casos de afectados.\n“En nuestra página de afectados por el brote de listeriosis de Magrudis se han sumado más de 250 personas, eso no significa que todas al final vayan a sumarse a la denuncia o puedan denunciar”, explica Rubén Sánchez, vicepresidente y portavoz de Facua. La posibilidad de acreditar que una persona está entre los 204 casos de listeriosis confirmados es uno de los principales obstáculos que se están encontrando estas dos organizaciones, sobre todo para aquellas personas que enfermaron antes de que se activara la alerta sanitaria y a los que no se les hicieron en su momento las pruebas para detectar la listeria.\n“A todos los que sufrieron los síntomas antes del brote les estamos pidiendo que acudan a los hospitales a que les hagan análisis que confirmen que padecieron listeriosis, pero nos estamos encontrando con muchas reticencias por parte de los centros públicos, así que a los que tienen seguro privado o pueden permitírselo, les decimos que los pidan allí”, explica Damián Vázquez, colaborador de los servicios jurídicos de la Asociación Defensor del Paciente. A muchos de los que colapsaron las urgencias el fin de semana inmediatamente a la activación de la alerta sanitaria no les hicieron análisis, o se los hicieron , pero luego no les tomaron muestras para un cultivo. Ellos no tienen tampoco un parte médico que acredite que padecieron listeriosis, pese a sufrir todos los síntomas. “A todos les pedimos que aporten las altas de urgencias en las que aparezcan los síntomas, aunque no se les hubieran realizado los análisis, facturas de haber comprado la carne mechada, cualquier documento que pueda justificar que estuvieron enfermos por el brote”, insiste Sánchez.\n“Si quieren reclamar será necesario aportar el informe médico que acredite que la bacteria es de la misma del brote o demostrar de alguna otra forma que se comió carne mechada contaminada”, advierte Ramón Escudero, uno de los abogados que defendió a las víctimas del último caso grave de una infección por una bacteria: el brote de legionelosis que en el verano de 2009 causó la muerte de cinco personas en Sevilla. “Como era una bacteria aérea nos costó muchísimo probar que los afectados se habían contagiado con la misma cepa”, explica.\nSu caso, que se resolvió en 2017, terminó con condenas menores para los responsables de la crisis, que se originó en las torres de refrigeración de un hotel de la capital andaluza, y un acuerdo económico para indemnizar a los familiares de las víctimas, que recibieron alrededor de 100.000 euros. El abogado del Defensor del Paciente también se mostraba esperanzado en llegar a un acuerdo económico con el seguro de la empresa para cubrir las indemnizaciones, pero la cuantía máxima por la que ha trascendido que el propietario de Magrudis tenía contratada su póliza, 300.000 euros, le hace ser pesimista al respecto.\nLos abogados de Magrudis en un comunicado aseguraron que la empresa había dado parte al seguro de responsabilidad civil, pero no han querido facilitar a este diario datos sobre el mismo o sobre si estaba al día de pago. Fue el Ayuntamiento de Sevilla quien trasladó al portavoz de FACUA durante una reunión relacionada con el brote de listeriosis quien les trasladó que el dueño de la empresa les había dicho que el seguro solo cubría la cantidad de 300.000 euros. Desde Defensor del Paciente también han remitido a Magrudis varios burofaxes en nombre de afectados en los que se les reclama que le confirman cuál es la compañía de seguros y la prueba de que se les ha trasladado parte del siniestro. “No hemos recibido respuesta”, indica Vázquez.\nAl margen de la responsabilidad penal, las indemnizaciones a las que se enfrenta la cárnica pueden ser millonarias, en función del número de afectados que finalmente se sumen a las denuncias. De momento hay 204 casos confirmados, tres fallecidos y cinco abortos. “Si el asegurado está al tanto de los pagos, quien primero deberá pagar será la compañía de seguros hasta el límite que tenga contratado, luego habrá que ir contra la empresa, y si no hay suficiente, contra los propietarios”, señala el abogado Ruiz-Rivas.\nLas cuantías como indemnización pueden varias. Los baremos se encuentran en la Ley 35/2015. De acuerdo con la actualización de 2019, el tiempo de hospitalización se queda en 103,48 euros al día; la baja laboral, 31,05 euros diarios. En el caso de fallecimientos, hay que tener en cuenta a los herederos, pero el sublímite por una muerte se fija en 150.000 euros, según expertos en seguros, consultados. “A esto hay que añadir el daño emergente y el lucro cesante de los afectados o las secuelas de por vida que puedan sufrir algunos enfermos”, indica Sánchez desde FACUA.\nMagrudis es una compañía envuelta en irregularidades. Según sus cuentas de 2017, su activo corriente al terminar ese ejercicio era de 82.298 euros, su pasivo corriente de 34.397 euros y su patrimonio neto, 48.452 euros. Una situación que no ofrece buenas perspectivas al portavoz de FACUA de cara a poder cobrar todas las indemnizaciones.\n“Si los dueños se declaran insolventes, será imposible que se cobren las indemnizaciones”, advierte Escudero. Quedaría la responsabilidad civil subsidiaria de las Administraciones públicas si se probara que incurrieron en negligencia respecto de los controles a la empresa. “Pero es muy difícil que en vía penal encuentren un comportamiento delictivo en la administración y en esa vía se entra en la vorágine procelosa”, continúa el abogado. “Si hay insolvencia del empresario, el caso podría derivar en un procedimiento concursal”, abunda Ruiz-Rivas.\nLas asociaciones demandantes están dispuestas a todo, aseguran.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Andalucía", "Enfermedades", "Anatomía", "Medicina", "Empresas", "Alimentación", "Economía", "España", "Salud", "Industria", "Sociedad"], "newspaper": "elpais"}