{"id": "198046f2-fdba-44ce-67f1-34d15a6f2f4d", "content": "“Si escuchas una canción y te gusta inmediatamente, no envejecerá bien; con el arte sucede lo mismo”\n\nCalma y pasión no son atributos que suelan juntarse y, sin embargo, se abrazan con una naturalidad llamativa bajo la carcasa de privilegio que les ofrece Jarl Mohn  Doylestown, Pensilvania,1951). Pese a que nació y creció en Doylestown, un pueblo de Pennsylvania cercano a Filadelfia donde viven 8.000 personas, su historia de vida está muy conectada con Nueva York y, sobre todo, con Los Angeles:  Mohn, 67 años, pasa la vida entre las dos ciudades y allí, junto a su esposa Pamela, abre sus casas de par en par para que los curiosos disfruten una impresionante colección de arte, que no por haberse enfocado en el minimalismo reniega de autores más clásicos. El coleccionista recibe a EL PAÍS en su casa de Georgetown, distrito de Columbia, ataviado con una camisa celeste a rayas, un pantalón chino beige y una chaqueta sport azul marino.\nEl norteamericano es un hombre con una profunda preocupación por la cosa pública, y no lo esconde ni desde su activismo político –como ferviente partidario Demócrata– ni desde su actividad profesional primigenia: CEO de la gigante National Public Radio (NPR), antes tuvo tiempo de ser DJ de la WNBC bajo el alias de Lee Masters, de fundar E! Entertainment Television –cuyas alfombras rojas de los Oscar han atravesado el globo– y de ocupar puestos de privilegio como ejecutivo de las míticas cadenas televisivas MTV y VH1.\nLa clave es observar, observar y observar. Luego, con el tiempo, aparece tu mirada personal.\nLa labor filantrópica de Mohn se lleva a cabo desde la Mohn Family Foundation mediante un premio a las nuevas promesas otorga bianualmente junto al Hammer Museum y también a través de aportes concretos a instituciones como el LACMA o el J. Paul Getty Trust.\n“Es una historia embarazosa”, responde él entre risas cuando se le pregunta por qué empezó a coleccionar. Y agrega: “Debo dar el mérito a mi esposa porque, habiéndonos mudado a una nueva casa de Los Angeles, dijo ‘con todas estas paredes blancas vacías, deberíamos poner algo verdaderamente bonito y pensar seriamente en comenzar a coleccionar’. ¡Pero yo le contesté que el mundo del arte estaba hecho para aprovecharse de gente como nosotros, que nos sacarían muchísimo dinero y que no elegiríamos obras adecuadas!”, rememora un hombre que dijo que “todo aquel que compre cualquier pieza artística es un héroe”.\nAsí transcurría el comienzo de la década de los noventa, hasta que un buen amigo que conocía de memoria el circuito neoyorquino lo llevó a varias galerías, donde él escogió tres obras de un tal Larry Clark, hoy consagradísimo fotógrafo, pertenecientes a una serie de adictos a la droga que generó un rechazo severo en su esposa. “¿Cuál es el problema contigo? ¡Una es de una embarazada inyectándose en una silla reclinable, otra tiene un adicto con un revólver y otra un bebé muerto, un cajón y un sacerdote! ¡Esto es incolgable!”, le reprochó una muy razonable Pamela. Y no las colgaron durante años, aunque Jarl las compró y hoy se encuentran en la casa de una de sus hijas, que casualmente nació en Tulsa, Oklahoma, donde aquellas fotografías fueron registradas. “Si escuchas una canción y te gusta inmediatamente, pues posiblemente no vaya a envejecer bien. Con el arte sucede lo mismo, porque el mejor normalmente tarda en conquistarte pero, cuando lo hace, vaya si tiene fuerza”, asegura.\nNueve años después de aquellas fotos, una exposición de esculturas de John McCracken lo embrujó. Y ese hechizo no lo abandonó más, porque el minimalismo –tanto contemporáneo como clásico– se apoderó de su mente, de su alma y de su corazón, hasta tapizar cada uno de los rincones habitables por donde esos tres elementos inasibles han dejado esquirlas. Una de ellas es obra de James Turrel. El resto ha sido realizado principalmente por artistas californianos y lleva la marca de fábrica de quien ha convertido el conjunto en un todo coherente: el minimalismo. Esa huella, con algunas estrellas de la Costa Este y otras de la Costa Oeste, también está presente en su casa de Los Angeles. Y nada menos que Robert Irwin y Doug Wheeler son algunas de ellas.\nPero el padre de la colección imprime su sello incluso cuando habla de arte, una disciplina en la que se ha empapado teóricamente, con una formación tardía y honda, y también en el terreno práctico, conociendo cara a cara a los principales creadores que colecciona. “Cuando los precios comenzaron a subir y las inversiones se volvieron arriesgadas, tuve la obligación de especializarme no solo en quién invertir, sino en qué condición estaba la obra que quería y en qué serie era la más interesante. A lo largo de mi vida he tenido asesores profesionales que me han ayudado mucho”, explica Mohr antes de terminar la entrevista.\n“Me encantaría poder comprar un Stack de Donald Judd, aunque no puedo costearlo”, confiesa sin pretensiones antes de añadir: “Lo que sucede actualmente con la escena artística en Los Ángeles es equiparable con lo que sucedió en Nueva York en los años cincuenta, en París a comienzos del siglo XX y con Florencia durante su época de mayor auge”.\nEse entusiasmo por apoyar a los artistas del lugar con el que está más identificado a través de las adquisiciones que hace y del premio a nuevas promesas se transmite en cada sílaba de esta charla, que entra en el terreno más personal. “Mi esposa es insustituible para mí, pero quien toma la decisión de qué obras coleccionar soy yo. A Pam no le gustaba el minimalismo, y ahora le encanta. Una vez me dijo, con su gran sentido del humor: ‘¡Será tu colección, pero es mi inversión!”, declara Mohn. Y remata: “Este camino es una aventura apasionante, muy distinta a lo que imaginaba. Y aunque he evolucionado, porque al principio no entendía el arte contemporáneo, la constante es que soy una persona curiosa. Increíblemente, mi padre, a pesar de amar la cultura y de ser profesor, nunca me llevó a un museo. Sin embargo, sabía que ahí había algo que podía ser revelador. Por eso siempre digo que la clave es observar, observar y observar. Luego, con el tiempo, aparece tu mirada personal. Pero no es necesario coleccionar para disfrutar el mundo del arte. El solo hecho de visitar un museo durante dos horas es fabuloso”.\nComo escribió el francés Robert Escarpit “la capacidad de maravillarse, que los ingleses llaman the spirit of wonder, está en el corazón de los hombres desde que abren los ojos a la vida”. Jarl Mohn, más que nadie, lo tiene claro. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Galeristas", "Coleccionistas", "Arte contemporáneo", "Historia arte", "Arte"], "newspaper": "elpais"}