{"id": "1983f58d-5118-4e7b-54a8-2f9296239cc9", "content": "Suiza y el Brexit\n\nEl pasado 24 de mayo, en Londres, una primera ministra británica con el rostro desencajado por la emoción anunció su dimisión después de meses de idas y venidas humillantes y estériles entre sus diputados en Westminster y unos inflexibles negociadores en Bruselas. Ese mismo día, en el corazón de los Alpes suizos, Boris Johnson hizo oficial su candidatura a la dirección del Partido Conservador ante el público entusiasta del Foro Económico Suizo, que había pagado a precio de oro (45.000 francos suizos) su intervención. Juró que moriría antes que sufrir la humillación que había sufrido la señora May. Iba a arrancar de los europeos, dijo, lo que le habían negado a ella de todas las maneras y durante meses. Convertido en primer ministro, lo consiguió en unas cuantas semanas.\nEste golpe de efecto, cuyo resultado ha sido el nuevo acuerdo de retirada del Reino Unido actualmente en discusión en la Cámara de los Comunes, ha sido seguido con atención entre quienes le desplegaron la alfombra roja en mayo. Porque Suiza, que no es miembro de la Unión Europea pero está vinculada a ella por un montón de acuerdos, también ha vivido años de negociaciones diplomáticas, menos teatrales pero igual de frustrantes. A petición de los Veintiocho, se negoció el llamado “acuerdo marco” o “institucional” que acerca un poco más la Confederación a las normas europeas y a la jurisprudencia del Tribunal de Luxemburgo. Si no, dicen en Bruselas, Suiza correría el riesgo de ver cómo se deshace poco a poco el tejido de los 20 acuerdos bilaterales y el centenar de tratados existentes entre ella y sus vecinos europeos. Ahora bien, igual que la Cámara de los Comunes británica no quiso el acuerdo de retirada de Theresa May, el Consejo Federal (el órgano colegial y transversal que gobierna la Confederación) no quiere poner en marcha la ratificación de “su” acuerdo-marco. También a nuestro Consejo le gustaría “renegociarlo”. También él se topa con un muro. ¡De ahí que Johnson haya sido una grata sorpresa! Si Boris ha logrado resquebrajar el bloque europeo, ¿por qué no va a conseguir también Suiza que el miedo cambie de bando? ¿Por qué no va a atreverse a decir sencillamente “no”?\nLa analogía es tentadora pero engañosa. Es tentadora porque los suizos quieren, como los británicos, que la protección de su soberanía sea la prioridad de su agenda política. Como ellos, son muchos los que piensan que la UE es la principal amenaza contra esa soberanía. En los dos casos se han agitado las mismas inquietudes. Una tiene que ver con el poder creciente del Tribunal de Justicia de Luxemburgo, cuyo monopolio de la interpretación del derecho europeo ha arrebatado parte de su autonomía a los Parlamentos y las jurisdicciones nacionales. Otra está relacionada con la afluencia de mano de obra extranjera, corolario de la libre circulación de personas contemplada en las leyes europeas.\nEl 'Suexit' ya se produjo en... 1992, cuando se celebró un referéndum sobre la incorporación al Espacio Económico Europeo cuyo resultado fue negativo\nSin embargo, la analogía es engañosa, porque el Suexit ya se produjo en... 1992, cuando se celebró un referéndum sobre la incorporación al Espacio Económico Europeo cuyo resultado fue negativo. “Suiza decidió salir cuando decidió no entrar”, resume un diplomático. En la medida en era posible una “revocación” de ese “no” (un nuevo referéndum en el que gane el sí), de lo que no hay duda es de que la máquina diplomática hizo milagros y obtuvo paso a paso las condiciones con las que sueñan los británicos: el acceso al mercado y unas mínimas restricciones. Pero Bruselas controlaba la situación, y ese control adquirió más peso cuando se desvaneció la perspectiva de la adhesión.\nEl entusiasmo de Johnson no es más que el reverso de la firmeza de la Unión. ¿Qué ha obtenido que Suiza pueda envidiar? En unas semanas, como máximo, ha conseguido evitar para su país el riesgo (implícito en la cláusula de salvaguardia que acabó con su predecesora) de permanecer atrapado por completo en una unión aduanera con la UE ad vitam eternam. Suiza siempre ha tenido la libertad de establecer sus propios acuerdos comerciales.\nHa limitado la influencia europea en el territorio de Irlanda del Norte, que estará sometido a la jurisdicción del Tribunal de Luxemburgo y a varias de sus normas pero, al tiempo, se integrará en una unión aduanera con el Reino Unido. Pero esta situación, suponiendo que sea sostenible, no tiene nada de envidiable, y se explica por el peligro de violencias nacionalistas en la isla. Suiza, afortunadamente, no tiene una zona fronteriza incandescente.\nEn definitiva, nada nos acerca al Reino Unido de Chequers, el plan de Theresa May para la “futura relación” con la Unión, que mezcla el acceso al mercado, el fin de la inmigración europea y la liberación del Tribunal de Luxemburgo. Este cóctel fantasmagórico con el que sueñan en Suiza los que proponen acabar con la libre circulación —con el consiguiente peligro de sumir en la inseguridad al millón y medio de europeos y los 450.000 residentes fronterizos que trabajan en el país— ya estaba reducido a la nada cuando Johnson tomó las riendas.\n“Hacer como Boris” y denunciar la libre circulación de trabajadores para retocar el acuerdo marco pondría definitivamente a Suiza en la misma dirección que el Reino Unido: la de un acuerdo de libre comercio. Es decir, sería volver al punto de partida de 1972.\nFlorence Autret es corresponsal para asuntos de la UE en Bruselas.\nTraducción de María Luisa Rodríguez Tapia.\n© Lena (Leading European Newspaper Alliance)\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Suiza", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}