{"id": "19943168-b114-4d98-5dfb-6480adc6479e", "content": "“Disponer de tiempo es mucho más valioso que tener dinero”\n\nLos años ochenta despertaron un gran interés por el asociacionismo. La sociedad cambiaba tras décadas de opresión y los ciudadanos se organizaban para dar respuesta a sus problemas. Así fue como la madrileña Mar Amate, de 52 años, llegó al mundo del voluntariado. Mientras estudiaba Psicología en la universidad descubrió que muchas personas de la edad de sus padres no sabían leer ni escribir, así que creó una asociación en Villa de Vallecas para alfabetizarles. Luego trabajó con personas sordas y, en 2010, fue nombrada directora a la Plataforma del Voluntariado de España, que integra 80 entidades sociales y más de 3.000 asociaciones.\n¿Cuál es vuestra función?\nFacilitar el trabajo de las organizaciones. No mandamos, son ellas las que nos mandan.\n¿Cómo os financiáis?\nCon dinero público. Hasta ahora, a través de la X solidaria de la declaración de la renta.\n¿Qué hay que hacer para convertirse en voluntario?\nHemos puesto en marcha una aplicación, Voluncloud, que pone en contacto a personas y entidades. También se puede ir a una organización o llamar por teléfono.\n¿Cuál es el primer paso?\nConocer lo que hace esa organización, saber si te convence aquello en lo que te vas a implicar. Si te gustan los niños, no es lógico trabajar con ancianos.\n¿Qué causas necesitan más ayuda?\nLas adicciones están muy estigmatizadas. Son gente sin hogar, personas que van a la cárcel… No es una causa con mucho glamur.\n¿Hay entidades de primera y de segunda?\nHay beneficiarios más atractivos que otros. La mayoría prefiere trabajar con niños. También hay voluntariados más especializados, como el que se hace con víctimas de género o con jóvenes LGTBI. Los voluntarios deben formarse. Puedes tener la mejor voluntad del mundo, pero no basta. Se trabaja con los elementos más sensibles de la sociedad y eso exige una gran responsabilidad.\nEl voluntario, ¿nace o se hace?\nUna parte nace, pero también se hace. Estamos trabajando en las escuelas para crear una cultura de la solidaridad. Si una familia hace voluntariado, sus hijos también suelen hacerlo.\n¿Por qué es importante canalizarlo?\nRealizar una buena acción en la calle no es voluntariado. Las entidades estudian las necesidades, marcan unos objetivos y disponen de los voluntarios según esas necesidades.\n¿Ayudamos lo suficiente?\nTenemos la costumbre de donar sangre, ropa o dinero para lavar nuestra conciencia, pero se necesita un compromiso que va más allá. Es estupendo enviar dinero cuando sucede una catástrofe, pero no basta.\n¿Por qué debemos hacer voluntariado?\nEs tan importante como ir a votar, porque estamos influyendo en el cambio del mundo que queremos. Desde 2015 es un derecho que tenemos todos los españoles con más de 12 años. Es una manera de convertirnos en ciudadanía activa y no en meros espectadores.\n¿Qué recompensa se obtiene?\nLa satisfacción de sentirse útil. Es una recompensa infravalorada, pero muy importante.\n¿Se puede monetizar?\nHay una empresa que vende abrazos. Ha detectado una carencia de afecto y la comercializa. Todo en la sociedad es susceptible a ser comprado. El mundo que queremos construir no es ese en el que cobremos por hacer algo. No sé si el voluntariado da riqueza, pero sí da valor social.\n¿El voluntariado suple la inacción de las Administraciones?\nVa por delante de ellas porque es muy capilar y está en la calle. Detecta muchas necesidades que requieren servicios que luego se convierten en derechos. La soledad no deseada es una necesidad que detectó el voluntariado. Es cierto que llegamos a gente y a lugares que las administraciones no alcanzan.\nPonga un ejemplo.\nLos inmigrantes que llegaban a nuestras costas. ¿Quién los atendía antes? Los voluntarios. La Administración tarda en poner en marcha un servicio, así que la sociedad se organiza para dar respuesta. Los ciudadanos se dan cuenta de que hay cosas que no son justas o que el Estado desatiende.\n¿Por qué debemos dedicar tiempo a los demás?\nEs la forma de construir una sociedad más justa e igualitaria. Yo dedico tiempo ahora a los demás porque mañana necesitaré ayuda. Esto no va de bandos; todos somos susceptibles de necesitar a otras personas.\n¿El estilo de vida y la precariedad laboral dificultan el voluntariado?\nEl objetivo final es conseguir que el 100% de las personas realicen algún tipo de voluntariado. Ahora no llega al 7%. Está claro que una persona que trabaja mañana, tarde y noche no puede hacerlo. Disponer de tiempo es mucho más valioso que tener dinero.\n¿Tiene carga política?\nEl voluntariado tiene carga política porque visibiliza problemas y promueve cambios en la sociedad, pero no es partidista. Hay voluntarios de izquierdas, de derechas, católicos y agnósticos. \n \nEn España hay 2,5 millones de voluntarios, el 6,2% de la población según el informe del Observatorio de la Plataforma del Voluntariado. La cifra puede parecer significativa, pero no lo es. En el ranking europeo de la solidaridad, ocupa el puesto 24, uno de los últimos países. El voluntario tipo es una mujer de entre 26 a 35 años con estudios superiores y un estatus socioeconómico medio-alto, por lo que la feminización estructural del voluntariado es un hecho.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}