{"id": "199667e6-45a7-401b-6503-51d147d47104", "content": "La laicidad y el islam en Francia dividen a la izquierda\n\nManuel Valls, ex primer ministro francés y hoy concejal en Barcelona, hablaba hace unos años de “las dos izquierdas irreconciliables”. La fractura se evidenció, una vez más, este domingo con la manifestación que, bajo el eslogan: “Stop a la islamofobia”, desfiló entre la Estación del Norte y la Plaza de la Nación en París. Una parte de los partidos y militantes de izquierdas asistieron a la marcha para denunciar los actos de violencia y discriminación contra musulmanes en Francia. Otros se desmarcaron, incómodos con el concepto de islamofobia, con el cuestionamiento de algunas leyes recientes y con la presencia de personas consideradas en la órbita islamista.\n“Solidaridad con la mujeres que llevan velo”, cantaban los manifestantes en una marcha más significativa por el contexto en el que se ha celebrado y por los debates que ha hecho aflorar, que por la capacidad de convocatoria, unas 13.500 personas según un recuento citado por la agencia France Presse. Entre los asistentes, se veían a veteranos militantes de izquierdas y también a mujeres con el cabello cubierto por un pañuelo y hombres barbudos.\nLa convocatoria de la manifestación se originó en una tribuna publicada el 1 de noviembre en el diario Libération y firmada, entre otros, por políticos del partido de izquierda radical La Francia Insumisa, por periodistas como Edwy Plenel y por universitarios de prestigio como el filósofo Étienne Balibar o la historiadora Ludivine Bantigny. Entre los promotores, figuraba el Colectivo contra la islamofobia en Francia (CCIF). Esta organización ha sido acusada de “comunitarismo” —es decir, de promover la división de los franceses en comunidades étnicas o religiosas— y de proximidad con los Hermanos Musulmanes, extremo que ellos niegan.\nLa tribuna partía de dos episodios recientes. El primero ocurrió el 11 de octubre, cuando un cargo del partido de extrema derecha Reagrupamiento Nacional exigió retirar el velo a una madre que acompañaba a un grupo escolar en una excursión a la sede del Consejo Regional de la región Borgoña-Franco-Condado. El segundo fue el atentado contra la mezquita de Bayona, el 28 de octubre, en el que dos fieles resultaron heridos. “Desde hace años, los actos que apuntan [a los musulmanes] se intensifican: tanto si se trata de discriminaciones como de proyectos o leyes liberticidas, de agresiones físicas a mujeres que llevan el pañuelo, ataques contra mezquitas o imanes y hasta tentativas de asesinato”, se leía en el texto. \nEl llamamiento en seguida suscitó divisiones. El Partido Socialista se desmarcó. También algunos firmantes originales como Yannick Jadot, el líder de Europa Ecología Los Verdes, o miembros destacados de La Francia Insumisa como François Ruffin.\nEl motivo para la ausencia era triple. Primero, el uso de la palabra “islamofobia”. Algunos prefieren usar expresiones como “racismo contra los musulmanes”, u otras, e incluso reclaman el derecho a sentir fobia por una religión en abstracto, sea el islam, el cristianismo o cualquier otra. El segundo motivo es la crítica, en la tribuna, a las “leyes liberticidas”, alusión velada a la ley de 2004 que prohibió el uso de signos religiosos ostentatorios en las escuelas y la de 2010 que prohibió llevar, en los espacios públicos, hábitos que cubriesen el rostro. El tercer motivo que llevó a varios políticos de izquierdas a marcar distancias fue la presencia entre los que se adhirieron al manifiesto tras publicarse en Libération de personas controvertidas, como un imán que en el pasado justificó la violación dentro del matrimonio, o el papel central del CCIF en la organización de la marcha.\nEn el centro de las divisiones, se encuentra la lectura distinta de la laicidad, codificada en la ley de 1905, que garantiza la libertad de culto y a la vez la neutralidad de la República ante las religiones. Algunos manifestantes en París reclamaban la laicidad como escudo protector ante la discriminación de los musulmanes, pero el mismo concepto se ha manipulado para apuntar a una religión específica. La manifestación, además de exponer la fractura de la izquierda, también reveló la distancia abismal, sobre este tema, entre el populismo de derechas (Le Pen) y el de izquierdas (Mélenchon).\n“Franceses y musulmanes, orgullosos de nuestras identidades”, se leía en una pancarta. Y en otra: “No toques mi velo. Respeta mi decisión. No a la islamofobia”. Había alguna bandera argelina y palestina, pero también mujeres con la cabeza cubierta con un velo con los colores de la bandera francesa.\n“Dulce Francia / querido país de mi infancia / por qué todos estos sufrimientos”, decía el cartel que llevaba Mina, una mujer de 39 años con velo que no quiso dar su apellido porque, explicó, era funcionaria pública. El texto aludía a la clásica tonadilla Douce France de Charles Trenet.\n“Los medios y los políticos nos estigmatizan. Las mujeres musulmanas ya no nos sentimos libres ni felices como antes en Francia. ¿Por qué hoy ya no podemos ser francesas como queramos?”, dijo Mina. “Que dejen de decirme que soy sumisa, es una elección libre en mi país, el país de mi infancia, mi dulce Francia”. A la pregunta sobre la razón por la que lleva el velo, respondió: “¿Por qué no? ¿Por qué no podría llevarlo? No tendría ni por qué explicarlo”.\nUn 42% de los musulmanes franceses se han sentido discriminados alguna vez en su vida, según un sondeo encargado por el Gobierno francés y publicado esta semana. Al mismo tiempo, el número de actos antimusulmanes cayó a cien en 2018, el nivel más bajo desde 2010, según datos oficiales. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Islamofobia", "París", "Xenofobia", "Musulmanes", "Francia", "Protestas sociales", "Europa occidental", "Malestar social", "Islam", "Grupos sociales", "Discriminación", "Europa", "Religión", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}