{"id": "19986646-d254-452b-544e-9e9069a416c5", "content": "Ecorganic y Veritas se alían para crear la mayor cadena de supermercados ecológicos en España\n\nLa cadena valenciana Ecorganic y la catalana Veritas se han unido para crear \"el mayor grupo de alimentación ecológica en España\", con la suma de un total de 72 supermercados y 700 empleados y la previsión de alcanzar una facturación de cien millones de euros en 2019, según ha anunciado la firma valenciana.\nEl proyecto común mantendrá y desarrollará las dos enseñas comerciales, ambas \"líderes\" en sus respectivos territorios. Las dos cadenas suman un total de 72 supermercados, distribuidos entre Cataluña, Baleares, País Vasco, Navarra, Madrid, Comunidad Valenciana y Andorra.\nEste nuevo grupo, surgido de \"la confluencia de valores y compromisos\", pretende reforzar el liderazgo en la venta y distribución de alimentación ecológica certificada, destaca Ecorganic.\nEn definitiva, la unión de las dos marcas busca aportar \"un nuevo impulso al propósito de promover la alimentación ecológica, certificada, sostenible y socialmente justa, que favorece una relación con los productores que va más allá de lo comercial\".\nLas dos empresas comparten \"visión y valores al 100%\", por lo que con su alianza persiguen reforzar y ampliar una propuesta de valor conjunta para clientes y colaboradores, como ha manifestado el cofundador y consejero delegado de Veritas, Silvio Elías.\nEcorganic es una cadena de supermercados ecológicos nacida hace más de diez años con el propósito de impulsar el mercado de la alimentación saludable. Su apuesta inicial intentaba singularizarse de otros comercios de este tipo por ofrecer precios más bajos. También vende a granel productos como verduras, algas, tes, azúcar, frutas frescas y frutos secos. Ofrece más de 6.000 referencias de productos.\nVeritas fue un empresa pionera en Cataluña y surgió hace 17 años \"apostando por la alimentación ecológica como la alternativa más saludable\", según apunta la propia empreas en su web. La firma destaca la incorporación en sus tiendas de un sistema de purificación del aire \"que limpia el aire interior de polen, bacterias y gases contaminantes\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Valencia", "Supermercados", "Barcelona", "Comunidad Valenciana", "Cataluña", "Mercados", "Establecimientos comerciales", "Comercio", "Alimentación", "España", "Industria"], "newspaper": "elpais"}