{"id": "19a4f1c2-39b1-4b35-6021-2db3e6499efe", "content": "Brad Pitt: anatomía de una belleza perfecta (y todo lo que esconde) en una foto\n\nTodo el mundo ha querido ser Brad Pitt (Oklahoma, 1963) en algún momento de su vida. Todo el mundo, excepto él. Proclamado mito erótico de los noventa, tras aquella breve pero intensa aparición en Thelma y Louis, el estadounidense ha pasado toda su carrera librando una batalla entre la actuación y la celebridad. No hace falta decir que ganó la segunda.\nDesde su separación en 2016 de Angelina Jolie, su imagen de sex symbol con dotes interpretativas se ha ido diluyendo para adoptar formas más propias del reverso oscuro de Hollywood, ese lado que tanto nos fascina porque nada consuela más que saber que los famosos son tan infelices como nosotros. De la estrella carismática que posa en la alfombra roja conjuntado con su pareja, Pitt ha pasado a encarnar el papel de un ermitaño aburrido que se pasa el día en pijama fumando marihuana. De aquel padre ejemplar de familia –la más multicultural y abierta del mundo–, a un borrachín capaz de encararse con su hijo adolescente en un jet privado. Tres años después, ¿lo hemos perdonado?\nSusana Fuster, periodista y experta en comunicación no verbal\nÉl al menos parece haber encarado 2019 como su año de reinserción. Se ha lucido en la última película de Quentin Tarantino, Érase una vez... en Hollywood, los críticos alaban su papel como astronauta en la reciente Ad Astra y su nombre suena cada vez más para los Oscar. Un caramelo para la prensa que tampoco teme hablar de sus miedos y problemas abiertamente, como si estuviera en una de esas reuniones de Alcohólicos Anónimos a las que ha acudido en los últimos meses. Brad Pitt parece querer convertirse en el estandarte de la nueva masculinidad, demostrar que tras el caso Weinstein todavía quedan tipos buenos en la ciudad de las estrellas.\nTodo eso se concentra de algún modo en la imagen que ilustra este artículo. Desde la elección de su ropa al pelo ligeramente despeinado, en toda esa aparente normalidad hay una doble intención. Pongámonos en situación, Brad Pitt se presenta el pasado miércoles en la premiere de Ad Astra en Los Ángeles, pero lo hace sin seguir la estricta etiqueta de estos grandes eventos: con una americana sport, unos chinos oscuros con dobladillo y un polo azul marino.\nEl equilibrio entre la elegancia y el estilo casual. El nexo de unión entre el galán de cine y el hombre que se aferra a la juventud sin perder la dignidad. \"Su vestimenta es muy importante, porque no va enchaquetado ni con corbata, como en otras ocasiones. Ha optado por un polo oscuro, transmitiendo un aspecto más natural y fresco, pero al mismo tiempo el color elegido refleja sobriedad. Es una imagen más madura y al mismo tiempo amable\", comenta la periodista y experta en comunicación no verbal Susana Fuster.\nBrad Pitt está con el cuerpo girado, observando a ese fotógrafo que reclamaba su atención, en una postura que parece natural, pero que se conoce a la perfección. Basta con mirar el tráiler de Ad Astra, en donde da vida a Roy McBride, para encontrar planos similares. Aquí no tiene la peligrosa misión de ir al espacio para salvar la humanidad, pero si se diera el caso le confiaríamos el futuro de la Tierra sin dudarlo. \"Su postura trasmite esa madurez que te da los años. Incluso su sonrisa, que no es una sonrisa muy destacada pero parece muy natural, le otorga aplomo. No quiere transmitir una imagen muy seria, pero en su conjunto hay una madurez serena\", resuelve Fuster.\nCritian Solomoni, experto en comunicación no verbal\nEl actor lleva semanas de promoción demostrando que ha abierto los ojos. \"Ahora se valora un nuevo hombre que es más vulnerable. No se trata de ser blando o sentimentaloide. Me refiero a un hombre que conoce sus imperfecciones y se mantiene alerta sobre ellas. Un hombre vulnerable, con sentimientos reales, más que ese machote intentando hacer el tipo dura\", comentaba Pitt en The Times. Y esa madurez se refleja en esta instantánea. \"Seguro que todo está un poco estudiado. Es un personaje público y sabe que la naturalidad es una de las características que más valoramos de una persona\", comenta el experto en comunicación no verbal Cristian Salomoni. \"Con todo lo que le ha pasado en su vida privada, lo más probable es que quiere cambiar su imagen. Acabar con ese papel de actor guapo, con las facciones muy marcadas y pulidas, para transmitir otro tipo de mensaje: que ya no es el de antes, que todo lo que le ha pasado, tanto bueno como malo, forma parte de su bagaje cultural y ahora es un hombre nuevo. El nuevo Brad Pitt\".\nEstá claro que en este proceso, la estrella parte de una ventaja física evidente. \"Ha colocado su apariencia en el foco atención. Porque Brad Pitt siempre ha resultado atractivo, representa la belleza típica. Y al ser guapo y saber comunicarse, siempre produce más aceptación. Creo que por eso ahora está intentado cambiar detalles de su físico, para adaptarlo al ideal de belleza actual. La barba, por ejemplo, ¿por qué no ha aparecido afeitado? Porque la barba está asociada a la madurez física y mental. Por eso muchos políticos la están dejando también\", expone Salomoni.\nEn el caso de Brad Pitt ha optado por recuperar la perilla de los noventa –quizá de las pocas personas en el mundo capaz de defenderla–, que nos remite también a su mejor época, mientras las arrugas de los ojos le aportan cierto carácter. Susana Fuster también pone el foco en la melena, oscurecida con el tiempo y ligeramente despeinada. \"Llama la atención porque lo lleva más largo y desenfadado. En otros años, cuando posaba con sus parejas, siempre llevaba una imagen más trabajada, como conjuntados. Esta foto en cambio denota más libertad\", explica.\n¿El veredicto? \"Hay cierta melancolía en la mirada. Porque después de todos esos titulares, de si bebía o no bebía, de si era violento o no, no ha debido de ser fácil volver a ponerse frente a las cámaras. Pero en su conjunto ha vuelto fuerte y el público lo ha aceptado\", dictamina Salomoni.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/23/2019, 19:01:45", "tags": ["Brad Pitt", "Hollywood", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}