{"id": "19a72b05-ab8e-4cc5-7f23-9c8012f8578f", "content": "Sánchez ofrece a Iglesias una oficina de control del acuerdo de Gobierno\n\nEl presidente en funciones Pedro Sánchez dio este martes un acelerón en su estrategia para lograr el apoyo de Pablo Iglesias. El PSOE presentó las 370 medidas del programa, adelantado por EL PAÍS, diseñado para tratar de persuadir a Podemos. Con una novedad de calado: para vencer la desconfianza reinante —los socialistas prometen pero después no cumplen, vino a decir Iglesias para insistir en la coalición—, Sánchez se comprometió a activar “un riguroso sistema de control” que garantice que respetará a rajatabla todo lo firmado. Y ofreció “responsabilidades” en órganos del Estado que no estén supeditadas al Consejo de Ministros. La pelota está en el tejado de Iglesias, que decidió tomarse su tiempo para estudiar a fondo una batería de propuestas que, dijo, “suenan bien”.\nYa en julio, Sánchez ofreció una comisión de seguimiento que Iglesias rechazó sin miramientos. El secretario general del PSOE ha retomado esa propuesta, previa a la investidura fallida, pero la dotó de un grado de concreción mayor. Sánchez anunció su oferta programática y planteó una “triple garantía” para atraer a sus posiciones a Iglesias. La desconfianza mutua marca ahora la relación, y Sánchez sabe que tanto la investidura como la estabilidad de la legislatura dependen de la sintonía con el líder de Podemos.\n“Señalamos a Unidas Podemos como nuestro socio preferente para gobernar. No queremos votos gratis”, subrayó el líder del PSOE durante la presentación de la Propuesta abierta para un programa común progresista, que desde el mismo título persigue persuadir a Podemos y al resto de fuerzas políticas para amarrar los votos necesarios en los próximos 19 días y evitar así la repetición de elecciones. El desbloqueo de la investidura no vendrá en ningún modo de la derecha: “Al PP y Ciudadanos les pedimos una abstención técnica, no pedimos su apoyo para constituir un gobierno sino para facilitarlo”, dejó constancia Sánchez pese a saber que las opciones de que Pablo Casado o Albert Rivera no voten en su contra son nulas. “España necesita un Gobierno no condicionado por los independentistas”, les reprochó.\nEn esa tesitura, Podemos es el objetivo. Y para vencer las resistencias de Iglesias a apoyar desde fuera a un Gobierno del PSOE, Sánchez puso sobre la mesa la creación de una Oficina de Cumplimiento del Acuerdo, dependiente de Hacienda. El Congreso y el Senado contarían además con sendas comisiones de seguimiento que garanticen que las promesas del PSOE no se quedan en fuegos de artificio. Un “mecanismo reforzado de garantía” en el que participe la sociedad civil —que de ese modo gozaría de independencia— sería el tercer sello de garantía, anunció el presidente en funciones en un acto que por momentos pareció una especie de anticipo electoral.\nEl PSOE retiró este martes por la tarde la prohibición de vender vehículos con emisiones de dióxido de carbono en 2040 que contemplaba en la propuesta programática que el presidente Pedro Sánchez presentó al mediodía en un acto en Madrid. Los socialistas suavizaron la versión original. “Prohibiremos a partir de 2040 la venta en España de turismos y vehículos comerciales ligeros con emisiones directas de dióxido de carbono, excluidos los matriculados como vehículos históricos, siempre que se destinen a usos no comerciales”, recogía una de las 370 propuestas.\nEn su reformulación definitiva se levanta la prohibición tras el malestar expresado por el sector, que supone en torno a un 10% del PIB español y en pleno desplome de ventas en los últimos meses. “Adoptaremos las medidas necesarias, de acuerdo con la normativa europea, para que los turismos y vehículos comerciales ligeros nuevos, excluidos los matriculados como vehículos históricos, no destinados a usos comerciales, reduzcan paulatinamente sus emisiones, de modo que no más tarde del año 2040 sean vehículos sin emisiones de dióxido de carbono”, reza el texto definitivo.\n“Si el problema con Unidas Podemos es la desconfianza, construyamos confianza y establezcamos las máximas garantías. Podemos ser aliados leales como hemos sido en el pasado”, manifestó Sánchez, que emplazó a reunirse este jueves a los equipos negociadores del PSOE y Unidas Podemos. Ese encuentro se producirá a partir de las 16.30 en el Congreso. La vicepresidenta en funciones Carmen Calvo y Pablo Echenique, secretario de Acción de Gobierno de Podemos, encabezarán las delegaciones.\nEl encuentro entre Sánchez e Iglesias sigue sin fecha aunque, de producirse, se espera para la próxima semana. Como preludio, Sánchez trazó este martes de nuevo sus líneas rojas: un Gobierno de coalición es, a su juicio, “impracticable”. Y más tras el fracaso de su investidura en julio, cuando el PSOE ofreció una vicepresidencia y tres ministerios. Fue la segunda investidura fallida de Sánchez por el voto determinante, como en 2016, de Podemos y sus confluencias.\n“El 25 de julio el acuerdo se reveló inviable. Y lo que entonces era inviable hoy lo sigue siendo: la propuesta fue rechazada y se confirmó nuestra sospecha de que una coalición supondría tener dos gobiernos en uno, un Gobierno compartimentado y dividido en un momento de grandes retos”, argumentó Sánchez. El presidente en funciones puso como ejemplos la desaceleración económica, un Brexit duro o la crisis en Cataluña, donde la sentencia del procés augura un otoño caliente.\n“El PSOE ni impone ni humilla a nadie con su visión de un Gobierno estable y cohesionado. Tenemos diferencias profundas con Unidas Podemos. No hay condiciones hoy para convertirnos en socios de Gobierno, pero eso no tiene que convertirnos en adversarios. Cabe ser socios leales y estamos en condiciones de encontrar fórmulas de entendimiento”, reiteró Sánchez en un discurso muy medido y en un acto en el que el partido en el Gobierno llevaba semanas trabajando. La mitad de los 700 asistentes pertenecían a colectivos sociales con los que el presidente en funciones se reunió en agosto. El resto eran ministros, diputados, senadores y líderes territoriales del PSOE.\nCon ese cierre de filas, Sánchez buscó trasladar la imagen de unidad que quiere para el Ejecutivo. Y elevar la presión para Iglesias. El programa socialista se parece —con matices— al de Podemos, y en algunos asuntos los matices son prácticamente indistinguibles. Pero Sánchez dejó claro que las diferencias de fondo son enormes en algún capítulo fundamental. “Cataluña necesita diálogo, no unilateralismo. Un Estatuto de Autonomía, no un referéndum de autodeterminación”, contrapuso frente a la consulta legal y pactada que Unidas Podemos propone —pese a que ha evitado incluirla en su programa— como solución al conflicto catalán.\nEl documento programático no recoge el impuesto a la banca, el impuesto a las eléctricas o la limitación del precio del alquiler que quería Podemos. Pero aquí y allá hay guiños en esa dirección: el PSOE propone un tipo impositivo mínimo del 18% para la banca y las eléctricas y estudiar \"nuevas opciones de carácter normativo\" para limitar las subidas abusivas del alquiler. Y emite un mensaje claro en relación a Cataluña: la propuesta se declara a favor de modificar el sistema de financiación autonómica y plantea \"mejorar la colaboración institucional entre el Gobierno de España y la Generalitat, siempre dentro de la Constitución\". Pero a la vez es tajante con las exigencias de los independentistas y, de paso, con las peticiones de Podemos: \"No tiene cabida un referéndum de autodeterminación que el Tribunal Constitucional ha considerado contrario a la Constitución y que, desde una perspectiva política, provoca la quiebra de la sociedad\".\nMás allá del contenido, el objetivo es evidente: se trata de una \"propuesta abierta\", subraya el texto, con la \"voluntad de tender la mano y tejer una red de confianza con quienes comparten la necesidad de seguir avanzando\", en lo que parece un mensaje telegrafiado para Podemos. Hay pocas verdaderas novedades en las 76 páginas del documento. Pero numerosas cargas de profundidad. Estas son las líneas más importantes.\nEmpleo y pensiones. El documento recupera la idea de elaborar un nuevo Estatuto de los Trabajadores y ofrece pinceladas de las intenciones de Sánchez: revisar las causas del despido objetivo y equilibrar la relación sindicatos-empresarios. Y sobre todo apuesta por revisar \"con carácter de urgencia\" los aspectos más lesivos de la reforma laboral. En Seguridad Social, anuncia la eliminación definitiva de la reforma de pensiones del PP —el propio PP la sacrificó suspendiendo su aplicación para lograr el apoyo del PNV a los Presupuestos de 2018— y más recursos para pagarlas. Apuesta también por subir el salario mínimo al 60% del salario medio (frente a la propuesta de Podemos, que habla de un aumento hasta los 1.200 euros en 2021).\nImpuestos. Los socialistas proponen hasta nueve modificaciones del sistema tributario: siete subidas y dos rebajas. El objetivo declarado es elevar la presión fiscal, que está ocho puntos de PIB (casi 90.000 millones de euros anuales) por debajo de la media europea. Se planea una tasa Tobin (gravar con un 0,2% las transacciones financieras); un tipo mínimo del impuesto de sociedades del 15% para las grandes empresas (que se iría al 18% para los bancos y las eléctricas); limitar las exenciones sobre los dividendos; más control de las SICAV; mejorar la fiscalidad de las pymes; un impuesto sobre el dióxido de carbono (esa es una de las grandes novedades del texto); más impuestos verdes; reducir el IVA a los servicios veterinarios y crear una tasa sobre los servicios digitales.\nVivienda. El PSOE busca rebajar el precio de la vivienda y para ello quiere trabajar en dos direcciones: la rehabilitación y el alquiler, junto con la promoción de más vivienda pública (actualmente está en marcha la construcción de 20.000 viviendas). Para controlar el alza de precios del alquiler, se estudiarán medidas que impulsen la actividad de los promotores públicos y de las cooperativas. También se anuncia la aprobación de una ley estatal de vivienda, que creará un marco legal que defina la vivienda vacía y a los grandes tenedores de vivienda. Sánchez se compromete a profundizar en las medidas ya adoptadas para frenar las subidas abusivas del alquiler, estudiando nuevas opciones de carácter normativo, fiscal y estadístico, como el índice estatal de rentas de referencia. Podemos va más lejos y propone limitar directamente las subidas de precio.\nCataluña. El PSOE insiste en que la solución para el conflicto catalán se basa en el diálogo con la Generalitat dentro de la Constitución. El documento propone avanzar hacia un modelo de Estado integrador en el que “no tiene cabida un referéndum de autodeterminación que se ha considerado contrario a la Constitución y que, desde una perspectiva política, provoca la quiebra de la sociedad”. Los socialistas se comprometen abordar el conflicto con diálogo entre el Gobierno de España y la Generalitat de Cataluña.\nMedidas sociales. Dentro de una gran variedad de propuestas, destaca el aumento del gasto público en sanidad, que pasaría del 6% al 7% del PIB (unos 11.000 millones más). El plan socialista tiene como medida educativa estrella la universalización de la educación de 0 a 3 años, defendida por la UNESCO. En la anterior legislatura se intentó, sin éxito, que abonasen 270 millones los Ayuntamientos sin deuda y 30 millones el Gobierno central. Fue un fracaso. Se propone también “impedir la segregación educativa por razón de sexo”, pero el Tribunal Constitucional dictaminó en 2018 que era legal. Sánchez plantea \"el blindaje en la Constitución del sistema público de servicios sociales, como Cuarto Pilar del Estado del Bienestar\". Una propuesta que va en la línea de la demanda de Unidas Podemos de convertir derechos sociales en derechos constitucionales.\nEnergía y cambio climático. Unidas Podemos tiene en el sector eléctrico uno de sus principales caballos de batalla; el PSOE plantea \"prohibir los cortes de suministros básicos de agua, luz y gas en las primeras residencias cuando el impago se deba a motivos como la pobreza sobrevenida\". Y la implementación de \"un bono social térmico\". \"Impulsaremos la aprobación de la ley de cambio climático y transición energética, así como la implementación del Plan Nacional Integrado de Energía y Clima, y la Estrategia de Transición Justa\", se lee en el documento del PSOE, que plantea incluso la prohibición de la venta en España de turismos y vehículos comerciales ligeros con emisiones directas de dióxido de carbono a partir de 2040.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Pedro Sánchez", "Unidas Podemos", "Pactos postelectorales", "Presidencia Gobierno", "Investidura parlamentaria", "Pactos políticos", "Gobierno de España", "PSOE", "XIII Legislatura España", "Coaliciones electorales", "Izquierda Unida", "Podemos", "Congreso Diputados", "Legislaturas políticas", "Coaliciones políticas", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}