{"id": "19a74678-9d85-4b8e-73c7-7a9440a1d0b0", "content": "Activismo por la abstención\n\nEl enfado de parte de la población por la repetición electoral ha multiplicado las campañas, iniciativas y memes que invitan a trasladar el cabreo a las urnas. Llamadas a no votar, a abstenerse o a solicitar la baja del censo de los partidos para no recibir propaganda electoral son algunos de los canales elegidos por un sector de la ciudadanía que, tras la victoria socialista del 28 de abril, nunca imaginó que habría que volver a empezar. Ni en los partidos de la derecha, que asumieron la derrota, ni en los de la izquierda, que celebraron el triunfo.\nEl Rey cerró el martes un ciclo de 141 días que arrancó un día después de las últimas elecciones generales. Un periodo de cuatro meses y medio en los que las negociaciones para formar gobierno entre el PSOE y Unidas Podemos fueron todo lo contrario a lo que sus protagonistas anticiparon que serían. Ni prudentes, ni discretas. El verano fue el marco para el desencuentro entre los dos líderes de una negociación bronca que alcanzó su punto álgido en la investidura fallida del 25 de julio, de la que ya nunca se repuso. La negociación entró entonces en el tiempo de descuento, con la vista puesta en este martes, cuando se disuelven las Cortes. “Mucha gente pensó que en el último minuto alguien frenaría, por eso la reacción de enfado es mayor y más visceral”, dice Antoni Gutiérrez-Rubí, asesor de Comunicación.\nEl pasado miércoles se empezó a mover por whatsapp una información de Verne (EL PAÍS), del pasado mes de marzo, sobre cómo darse de baja para no recibir propaganda electoral de papel en el buzón. El contenido se viralizó a través de las redes sociales, que animaban a sumarse a la petición para demostrar el hartazgo ante las cuartas elecciones que se celebran en España en cuatro años. La página del Instituto Nacional de Estadística (INE) acabó colapsada por la cantidad de accesos que recibió la web. Desde el 5 de marzo, cuando se puso en marcha el servicio, hasta el 15 de septiembre, dos días antes de que el Rey decidiese no nombrar un candidato a la investidura, 112.000 personas habían hecho la solicitud, según el INE. Los datos de esta nueva oleada de peticiones, promovida tras la repetición electoral, aún no se conocen. De los 167 millones de euros que costará esta nueva cita con las urnas, el trabajo de Correos supondrá unos 56,5 millones que sufragarán, además de la propaganda electoral, la tramitación del voto exterior.\nNo es la única acción de protesta. Esta semana, los temas #yonovoto o #abstencionactiva se convirtieron en tendencia en la red social Twitter. Los grupos de whatsapp se llenaron de memes que llaman a no votar. O, en otro ejemplo, la sección de Cartas a la Directora de este diario se llenó de quejas contra la situación de bloqueo, de críticas a los políticos y de decepción ante la falta de acuerdo.\nLa sombra de la baja participación planea sobre la cita del próximo 10 de noviembre, pero a siete semanas de los comicios es difícil calibrar cómo puede afectar a los resultados. La única ocasión en la que los españoles volvieron a las urnas por la imposibilidad de formar gobierno fue en junio e 2016, seis meses después de las elecciones de diciembre de 2015 en las que Mariano Rajoy declinó presentarse a la investidura por no tener los apoyos suficientes. Entonces la participación bajó de 73,2% al 69,8%. Pero la situación de hastío entre los ciudadanos no era la de ahora.\nLos expertos reconocen que se da una situación de enfado generalizado, pero difieren de su efecto real sobre las urnas. “Una parte del cabreo va a desaparecer, pero no parece que vaya a ser sustituido por entusiasmo, sino por apatía o desinterés”, dice la politóloga Berta Barbet. Su colega José Fernández Albertos considera que el activismo que se ve en este tipo de campañas viene de “gente interesada por la política, mientras que el abstencionismo real se mueve más entre personas que no se ven motivadas a ir votar ni están tan politizadas”. Gutiérrez-Rubí, sin embargo, cree que, esta vez, el enfado puede mantenerse en el tiempo. “La abstención técnica, eso sí es nuevo y tiene potencial. Me abstengo para protestar, como una papeleta invisible que recoge mi estado de ánimo, no mi desinterés”, explica.\nDesde los partidos, el mensaje es que no hay miedo a la desmovilización de los suyos, pero de ella dependerán los resultados que salgan, otra vez, de las urnas. “La activación del voto es tardía y dependerá del tono de la campaña”, advierte Pablo Simón, profesor de ciencias políticas en la Universidad Carlos III de Madrid y editor de Politikon. Faltan siete semanas para volver a votar y, por ahora, la guerrilla antielectoral marca este nuevo camino a las urnas. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Abstencionismo", "Resultados electorales", "Elecciones Generales", "Elecciones", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}