{"id": "19b22f2e-f0aa-4213-7cd1-c4291849dbd4", "content": "Pedro Sánchez descansa en Doñana\n\nPedro Sánchez descansa ya en el palacio de las Marismillas, en el corazón del Parque Nacional de Doñana (Huelva). El presidente en funciones ha hecho un paréntesis en su frenética agenda de reuniones para tratar de desencallar su investidura, que retomará a finales de agosto para presentar a otras fuerzas políticas el programa progresista de Gobierno en el que está trabajando. \nNo hay confirmación oficial de cuándo llegó el presidente en funciones, que está acompañado por su mujer, Begoña López, y sus dos hijas, ni de cuándo abandonará Doñana, para preservar la intimidad de la familia y por motivos de seguridad, indican fuentes cercanas a Moncloa. El palacio de Las Marismillas llevaba acondicionado cerca de un mes por si, como al final ha sucedido, Sánchez decidía pasar unos días de descanso en plenas negociaciones para formar Gobierno. Faltan 43 días para que se agote el plazo, si el 23 de septiembre no ha recabado apoyos suficientes, habrá nueva convocatoria electoral.\nEsta circunstancia ha hecho que su llegada a la provincia de Huelva no haya sido bien recibida por algunos miembros de la oposición. El vicepresidente de la Junta de Andalucía y líder de Ciudadanos en la comunidad, Juan Marín, pidió este sábado a Sánchez que “salga de Doñana” y asuma “su responsabilidad” de formar Gobierno. Hace unos días, el dirigente de Podemos, Pablo Echenique, quien fue el encargado de liderar las negociaciones de su partido para llegar a un acuerdo de investidura con el PSOE, también cuestionó la posibilidad de que el dirigente socialista se tomara unos días de descanso. “Pedro Sánchez debería no irse de vacaciones. La gente nos paga para llegar a acuerdos”, señaló Echenique. En 2016, tras una investidura fallida y dos elecciones truncadas, el entonces presidente Mariano Rajoy también se escapó unos días a Sanxenxo (Pontevedra), pese a no tener amarrados los apoyos para gobernar.\nSánchez ha mantenido una frenética agenda de reuniones esta última semana para ampliar el programa progresista con el que espera arrancar apoyos de los partidos que se abstuvieron el 25 de julio y con el que tratará de acercar posturas con el líder de Unidas Podemos, Pablo Iglesias, después de que el pasado miércoles el propio presidente en funciones reconociera que la desconfianza entre ambos es mutua. En los últimos siete días ha tenido 14 encuentros con representantes de 180 colectivos sociales y económicos.\nEl socialista es el único dirigente que ha tenido actividad publica en el arranque de agosto. La paternidad ha hecho que Iglesias se retire del primer plano de la vida política de su partido, mientras que los líderes de PP y Ciudadanos, Pablo Casado y Albert Rivera, sí se han tomado unos días de vacaciones. Para los partidos de oposición, las reuniones de Sánchez son una excusa para poder justificar el fracaso de su ronda de contactos para afianzar su investidura y camuflar que piensa en reeditar las elecciones. Así lo aseguró Marín el sábado. “Ha tenido cien días, ha tenido una oportunidad. Estamos en una tragicomedia\", reprochó el vicepresidente andaluz.\nLa finca de Las Marismillas es utilizada como residencia de verano de los presidentes del Gobierno desde que Felipe González le dio por primera vez este uso en 1986. Sánchez siguió esa tradición por primera vez el verano pasado y repitió en Navidad. Hace un año aprovechó para recibir a la canciller alemana Angela Merkel. En esta ocasión no se espera ninguna visita oficial.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "PSOE", "Elecciones", "Andalucía", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}