{"id": "19be7d09-eb25-4832-4b84-e6f48216ffc2", "content": "Células madre: conservar o no los dientes de leche de tu hijo\n\nUn reciente estudio, recogido por el Centro Nacional para la Información en Biotecnología (NCBI) de Estados Unidos (encargado de recopilar artículos científicos referentes en biomedicina, biotecnología, bioquímica, genética y genómica publicados en PubMed), revela que las piezas dentales de leche contienen células madre que, por haber estado menos expuestas a daños medioambientales, pueden ser de gran ayuda para regenerar otras partes dañadas del cuerpo. En los últimos años, han sido varias las investigaciones que se han llevado a cabo sobre la posible potencialidad que tienen las células madre dentales en el desarrollo de terapias para combatir futuras enfermedades. Una circunstancia que ha favorecido la aparición de bancos de dientes privados a los que las familias acuden para conservar las piezas dentarias de sus hijos con la esperanza de que puedan serles de utilidad para el tratamiento de patologías en años venideros.\nSegún envejecemos, la cantidad de células madre adultas que uno retiene en los órganos va disminuyendo bien porque esas células van muriendo, se van utilizando para ir regenerando tejidos u órganos, o van perdiendo capacidad o funcionalidad regenerativa. Ander Izeta, biólogo, responsable del Grupo de Ingeniería Tisular del Instituto Biodonostia y secretario de la Sociedad Española de Terapia Génica y Celular, explica que esto ocurre de manera generalizada en todo el organismo y en la pulpa dental ocurre de igual manera, “así que si puedes utilizar un diente de leche de un niño siempre va a ser una fuente de células madre más joven, con mejores capacidades que el diente de una persona de 50 u 80 años. Esto es uno de los problemas por los que a veces nos cuesta utilizarlas, porque la gran mayoría de patologías se desarrollan en personas en edad avanzada y, en algunos casos, cuando uno quiere hacer una aproximación autóloga para utilizar las células del propio paciente, estas pueden estar ya envejecidas o dañadas”.\nPor eso, la mayor capacidad terapéutica de las células madre que contienen los dientes está en las edades más tempranas de la población. Francisco Javier Rodríguez Lozano, miembro de la Red de Terapia Celular (TERCEL) del Instituto de Salud Carlos III, profesor titular de Odontología de la Universidad de Murcia y miembro de la Unidad de Trasplante y Terapia Celular del Hospital Clínico Universitario Virgen de la Arrixaca e investigador del IMIB-Arrixaca Murcia, afirma que “los terceros molares (muelas del juicio) son los últimos dientes que aparecen en la boca (en torno a los 18 años), con lo que se consideran los más jóvenes, de ahí su mayor potencial. No obstante, otras células procedentes de dientes de leche, de edades hasta los 10 años aproximadamente, representan una fuente de mayor capacidad, dada la temprana edad del paciente. Diferentes estudios avalan el uso de este nicho de células madre con una plasticidad similar a las células mesenquimales de médula ósea, siendo este tipo células de interés en medicina regenerativa”.\nPero no solo se pueden encontrar células madre en la pulpa dental. Dentro del medio oral también se localizan en el ligamento periodontal, la papila apical, el folículo dental e incluso en el germen dentario. “Poseen características similares a las células mesenquimales, entre las que se encuentra las obtenidas de placenta, pero con ligeras diferencias en cuanto a su capacidad de diferenciación. El uso de estas células, de tipo mesenquimal de origen dental están indicadas para múltiples terapias en medicina regenerativa, y resultan de acceso fácil y casi sin morbilidad para el paciente”, agrega el miembro de TERCEL.\nPara que los dientes mantengan intacta su funcionalidad en la medicina regenerativa, las piezas deben extraerse y mantenerse en las mejores condiciones de conservación para su futuro manejo en los laboratorios. El secretario de la Sociedad Española de Terapia Génica y Celular explica que el cultivo celular en un laboratorio estándar exige una preparación aséptica, que haya ausencia total de contaminación bacteriana, ya que la boca es un entorno muy contaminado. “Es importante que la apertura de la propia muela o diente se realice en unas condiciones asépticas después de haber limpiado bien el exterior de la pieza dental para garantizar que el propio cultivo celular no es contaminado por la flora que se encuentra en la boca del paciente. Todo el procesado de este cultivo se tiene que hacer bajo unas normas de producción de medicamentos celulares que son muy estrictas y que incrementan muchísimo el coste de estos cultivos”, agrega Izeta. Además, apunta el doctor Rodríguez Lozano, “es muy importante que las células de los dientes sean aisladas lo antes posible, ya que la tasa de supervivencia celular se reduce drásticamente a partir de 48 horas, especialmente las procedentes de pulpa dental”.\nNo obstante, los expertos expresan serias dudas sobre la consistencia del manejo de las piezas dentales en este tipo de bancos de dientes privados, ya que en su opinión no se ajustan a los protocolos vigentes en áreas como la Unión Europea, donde estas células no podrían utilizarse debido a lo estricto de su regulación médica o farmacéutica (Reglamento (CE) Nº 1394/2007 sobre medicamentos de terapia avanzada). Ander Izeta insiste en que “no estoy seguro de que las empresas realicen el procesado de este cultivo bajo unas normas de producción de medicamentos celulares que son muy estrictas y que incrementan muchísimo el coste de estos cultivos. Si esas células se fueran a utilizar en un futuro en un paciente, sí o sí, tendrían que haber documentado de manera “fehaciente” que esto ha sido así”. El responsable de ingeniería tisular de Biodonostia insiste en que “hay que prevenir a los posibles clientes de estos servicios de que se aseguren que cumplen las normas de correcta fabricación de la Unión Europea para medicamentos de terapia celular a la hora de procesar estas piezas dentales”.\nLos expertos recuerdan, además, que la directiva 2004/23/CE del Parlamento Europeo y del Consejo de 31 de marzo de 2004, relativa al establecimiento de normas de calidad y de seguridad para la donación, la obtención, la evaluación, el procesamiento, la preservación, el almacenamiento y la distribución de células y tejidos humanos, establece que: “Los Estados miembros se esforzarán por garantizar las donaciones voluntarias y no remuneradas de células y tejidos”. Desde la Red Española de Terapia Celular se aboga por un acceso universal de este tipo de terapia, “de ahí que estemos a favor de que haya bancos públicos donde cualquier paciente puedan conservar sus células procedentes de dientes y otros pacientes puedan tener de forma gratuita acceso a ellas. La decisión de mantener en bancos privados sus células con un coste, es una decisión de los pacientes y de sus familias, aunque deben conocer que en estos momentos no existe ningún medicamento celular aprobado para ninguna enfermedad con este tipo de células”.\nAnder Izeta advierte que “hay mucha falta de ética en el ámbito de las células madre, de búsqueda de enriquecimiento rápido” y concluye que “las personas que han hecho una donación a un banco privado la tienen que criopreservar de manera obligatoria fuera de España, porque en nuestro país es ilegal. Su uso sería dudoso a nivel legal en nuestro país”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Crianza hijos", "Células madre", "Dentistas", "Terapia génica", "Madres", "Hijos", "Padres", "Niños", "Parentesco", "Familia", "Personal sanitario", "Enfermedades genéticas", "Ingeniería", "Infancia", "Enfermedades", "Células", "Medicina", "Genética", "Sanidad", "Industria", "Sociedad", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}