{"id": "19ce4832-b376-4c4b-70dc-b873bffdfbc4", "content": "Sánchez se plantea llevar organismos públicos a zonas despobladas\n\nPedro Sánchez ha planteado este martes trasladar organismos públicos desde Madrid a ciudades pequeñas o medianas para luchar contra la despoblación, aunque no ha precisado cuáles. El presidente en funciones ha lanzado la propuesta a una quincena de asociaciones con las que se ha reunido, dentro de la ronda con colectivos sociales tras la investidura fallida. Las entidades le han urgido a avanzar hacia un pacto de Estado que permita frenar la sangría demográfica. Además, Sánchez se ha reunido con 16 asociaciones del sector educativo que le han solicitado la formación de un \"gobierno progresista que dé carpetazo a la Lomce\" [conocida como ley Wert, aprobada por el PP en 2013]. Esta tarde ha mantenido un tercer encuentro con colectivos ligados a la desigualdad social que también han urgido a un Gobierno \"estable que dé prioridad a las políticas sociales\".\nSánchez ha puntualizado que el traslado de instituciones de Madrid hacia ciudades pequeñas y medianas se planteará a largo plazo porque exige un “gran acuerdo”, según fuentes conocedoras de la reunión. En las directrices generales de la estrategia frente al reto demográfico, que se aprobaron el pasado marzo en Consejo de Ministros, ya se incluía reforzar las bases y acuartelamientos de Defensa en el medio rural, lejos de los centros urbanos, donde se concentran actualmente la mayoría de estas instalaciones, como una forma de recuperar zonas que se están quedando abandonadas porque los jóvenes, y en especial las mujeres, se van de los pueblos.\nEn el plano educativo, las 16 entidades han coincidido en pedir a Sánchez que forme un \"gobierno progresista\" el próximo septiembre, aunque no han entrado a valorar fórmulas o posibles pactos. La prioridad para esos colectivos es tumbar la Lomce del PP, una ley que consideran \"amortizada\" y \"anticuada\" y que no resuelve los problemas actuales de la educación, como la alta tasa de abandono escolar del 17,9% —frente al 10% de media europea—.\nEl pasado 15 febrero el Gobierno aprobó en Consejo de Ministros una nueva ley educativa (Lomloe), cuyo trámite parlamentario quedó paralizado con el adelanto electoral. La ministra en funciones, Isabel Celaá, ha asegurado que, si constituyen un nuevo Ejecutivo, la normativa volverá a su trámite parlamentario, donde se expondrá a las peticiones de los diferentes grupos políticos, \"como cualquier otra ley\". Sin embargo, Celaá no ha manifestado intención alguna de modificar el actual texto para incluir nuevas peticiones de los colectivos. \"El programa está completo\", ha zanjado.\nCelaá ha destacado algunos de los retos que planteará en caso de repetir en el cargo, como descargar el currículum escolar de contenidos \"enciclopédicos\" para hacerlos \"más interesantes para la vida que nos ha tocado vivir\"; digitalizar la escuela; reformar la carrera docente; impulsar un nuevo liderazgo en la dirección de los centros; o convertir la educación de los 0 a los 3 años \"en una etapa educativa y no socio asistencial\".\nEn el encuentro, al que han asistido sindicatos como CC OO, UGT o ANPE y asociaciones estudiantiles como Canae, el presidente en funciones ha recordado su compromiso para que la inversión en Educación alcance el 5% del PIB el próximo año (la media de los países europeos es del 5,04%), lo que supondría un total de 9.000 millones de euros más, unos 1.200 al año.\nEl PSOE no ha convocado este martes a ninguna entidad en representación de la escuela concertada, que concentró al 25,9% de los alumnos en el curso 2017-2018, frente al 67,3% de la pública y el 6,9% de la privada. A ese respecto, Celaá ha señalado que el ministerio \"tiene en cuenta la voz\" de muchos colectivos que no han sido citados.\nAl encuentro de esta tarde han asistido una veintena de organizaciones sociales y sociosanitarias que han insistido en la urgencia de lograr un acuerdo de gobierno que priorice estas políticas. Las entidades han reiterado la necesidad de avanzar en la lucha contra la pobreza y la desigualdad, especialmente en la infancia, y de que la ley de protección de los menores frente a la violencia, que se quedó a las puertas de aprobarse debido al adelanto electoral, sea una de las primeras que pase por Consejo de Ministros cuando haya un nuevo Ejecutivo. También ha habido reivindicaciones en el ámbito de la dependencia, como que el Gobierno financie el sistema al 50% con las comunidades autónomas —actualmente destina el 20% del gasto público—, y en el sanitario, como la creación de un observatorio de desigualdades sociales en la salud.\nVarios asistentes plantearon la importancia de que las políticas sociales estén en el núcleo de cualquier acción de un Gobierno progresista. \"Lo social no es una cuestión menor o lateral en la agenda política, debería ser central y esencial en la acción pública\", ha puntualizado el Comité Español de Representantes de Personas con Discapacidad (Cermi), en una nota emitida tras la reunión. Entre los convocados figuran además la Plataforma de la Infancia, Save the Children, la Coordinadora de Plataformas en Defensa de la Ley de Dependencia o la Red Europea de Lucha contra la Pobreza y la Exclusión Social (EAPN). También la Asociación Acceso Justo al Medicamento o la Sociedad Española de Epidemiología y Salud Oral.\n\"Nuestra voluntad es recoger todas estas propuestas para diseñar un documento para un Gobierno progresista lo antes posible\", ha afirmado tras el encuentro la ministra de Sanidad, Consumo y Bienestar Social en funciones, María Luisa Carcedo. \"El presidente ha señalado que muchas de nuestras reivindicaciones ya estaban incluidas en el programa electoral del PSOE y que están trabajando por lograr formar un Ejecutivo\", ha explicado Ana Sastre, de Save the Children.\nLa principal reivindicación de las asociaciones y expertos ligados a la lucha contra la despoblación ha sido que se alcance un pacto de Estado entre las distintas fuerzas políticas y todos los niveles de la Administración, un compromiso que Sánchez ya había adquirido y que ha secundado. Entre los asistentes al encuentro destacan la Red Española de Desarrollo Rural, que engloba a los grupos de acción local, la Federación de Asociaciones de Mujeres Rurales, el director de la cátedra sobre Despoblación y Creatividad de la Universidad de Zaragoza, Luis Antonio Sáez, o la Red de Áreas Escasamente Pobladas del Sur de Europa (SSPA). Estos últimos han solicitado una \"fiscalidad diferenciada\" para los territorios despoblados.\nIsaura Leal, ex comisionada del Gobierno frente al reto demográfico, ha señalado que el diagnóstico “es compartido” y las principales demandas han sido conectividad territorial, no solo en cuanto a banda ancha sino a transportes, reactivación económica y creación de empleo, buena garantía de prestación de servicios básicos, como sanidad, educación, dependencia y servicios sociales, pero también acceso a servicios bancarios, farmacia o cultura. “En definitiva, no ser ciudadanos de segunda”, ha añadido Leal. A la reunión también han acudido representantes de la coordinadora que organizó la multitudinaria manifestación en Madrid el pasado marzo, como portavoces de Soria ¡Ya! y Teruel Existe, que han insistido en la necesidad de un Ejecutivo que incluya en los nuevos Presupuestos Generales del Estado partidas que permitan luchar contra la despoblación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Pedro Sánchez", "Isabel Celaá", "Asuntos sociales", "Despoblación", "Presidencia Gobierno", "Problemas demográficos", "Gobierno de España", "PSOE", "Gobierno", "Partidos políticos", "Política social", "Demografía", "Administración Estado", "Educación", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}