{"id": "19e6d83a-7700-4e7a-798b-9f2e3e0a3eab", "content": "¿Puede la arquitectura actualizar la Iglesia?\n\nEn 2007, el suizo Peter Zumthor convirtió la construcción de una iglesia en un ritual. Retrocediendo hasta el origen, la arquitectura eclesiástica entró en el siglo XXI. En Wachendorf, al suroeste de Stuttgart, dos leñadores organizaron a varios aldeanos para que apilaran troncos de árbol. Apoyados unos en otros, los leños construyeron una cabaña primitiva sobre la que vertieron hormigón hecho con arena rojiza y gravas de río. Cuando ese muro tuvo 50 centímetros y tras perforarlo con tubos de acero, el hormigón cuajó un edificio extraño, como de fardos de heno apilados. Solo quedaba prenderle fuego a los maderos que habían servido de encofrado. La marca de esos troncos quemados dibuja hoy la única ornamentación del interior del templo. Más cercana a una cueva que a un edificio, austera y exquisita a la vez, la sorprendente capilla del hermano Klaus es fruto de un proceso colaborativo y culmina un camino recorrido por la modernidad para tratar de dar forma a los espacios para la fe. Busca la luz, pero se refugia en el tacto.\nMuchos diseñadores de la modernidad, no necesariamente creyentes, han construido un lugar de culto\nLa expresividad y la geometría más básica compitieron —y colaboraron— a lo largo del siglo pasado para construir los espacios espirituales. En 1952, la capilla cartesiana que Mies van der Rohe levantó en el Instituto de Tecnología de Illinois apenas se distinguía de los otros prismas funcionalistas del campus. Ese proceder contrastó con el elegido por Le Corbusier dos años después para abordar su iglesia de Notre Dame du Haut. En Ronchamp, el suizo culminó su transformación en otro arquitecto. ¿O era la iglesia más famosa del siglo XX una máquina para creer? Solo un año después, en 1955, el finlandés Eero Saarinen ideaba, para el Instituto de Tecnología de Massachusetts, una capilla que, como la de Zumthor, apela a la única verdad de un óculo que derrama luz sobre un prisma de mármol, el altar. Pocos templos del mundo consiguen tanto con tan poco: sorpresa, emoción y misterio con poco más que una planta circular, ladrillos y el efecto visual del centelleo que produce la luz sobre la escultura de Harry Bertoia. Así, se podría decir que para cuando el papa Juan XXIII convocó el Concilio Vaticano II para “abrir las ventanas de la Iglesia, mirar hacia fuera y permitir mirar hacia dentro”, los edificios eclesiásticos ya buscaban su espiritualidad más en lo sutil que en lo monumental. Esa ha sido la premisa religiosa de la arquitectura de vanguardia del último siglo.\nSon muchos los arquitectos de la modernidad, no necesariamente creyentes, que han construido un lugar de culto. Frank Lloyd Wright lo hizo en sus inicios: el Unity Temple de Oak Park está en el barrio residencial de Chicago donde él mismo vivía y donde construyó sus primeras casas. Su premisa fue ahorrar. Su presupuesto, 45.000 dólares, era un tercio de lo que costaban en 1908 las iglesias neogóticas que proliferaban por Norteamérica. La idea de trabajar la austeridad cambiando materialidad por acabados, simplificando las formas y acertando a hablar con la luz está presente en las mejores iglesias modernas. De Alvar Aalto, Lewerentz o Asplund —haciendo convivir la abstracción y el bosque— al minimalismo de los templos de agua y luz de Tadao Ando, pasando por la monumentalidad domesticada de Álvaro Siza en Marco de Canaveses (Oporto, 1996) o la capilla do Monte (2018) en el Algarve.\nHa habido arquitectos contemporáneos que han levantado catedrales. Oscar Niemeyer diseñó la de Brasilia cuando ideó la capital de su país con Lúcio Costa. Rafael Moneo levantó en 2002 Nuestra Señora de los Ángeles. Pero fue Shigeru Ban quien construyó la de Christchurch con la ayuda de muchos ciudadanos. Corría 2010, esa ciudad neozelandesa había sufrido un terremoto y su iglesia de cartón reciclado nació para sustituir temporalmente al templo destruido. Sin embargo, pasó a ser un edificio permanente cuando la congregación anglicana entendió que los fieles sentían menos miedo bajo el cartón que bajo las piedras.\nEn España, la sencillez de las iglesias de Fernández del Amo y el ingenio de las de Miguel Fisac marcaron la posguerra arquitectónica y abrieron un camino por el que muchos arquitectos han buscado nuevos horizontes. Enric Miralles encontró religiosidad en el paisaje integrando una capilla críptica en su cementerio de Igualada. Sol Madridejos y Juan Carlos Sancho apostaron por un trabajo de origami pétreo en su capilla Valleacerón de Ciudad Real, Ignacio Vicens culminó en Rivas-Vaciamadrid una osada iglesia de acero corten. La conversión de un campanario en ventana que Fernando Tabuenca y Jesús Leache dibujaron en la iglesia de San Jorge de Pamplona habla del orden por encima del impacto. Algo parecido a lo que buscó Moneo con el IESU en San Sebastián, donde puso a la ciudad por delante del templo al hacerlo convivir con un supermercado.\nEl papa Francisco definió el templo del siglo XXI como un “hospital de campaña” en Civiltà Cattolica. Y hoy son muchas las capillas que, ofreciendo consuelo y refugio, cuesta identificar como templos. La Kamppi del estudio K25, en el centro de Helsinki, es un lugar para todos los credos, o para ninguno: no ofrece doctrina sino silencio. Entiende que la espiritualidad reclama más serenidad que sorpresas.\nFinalmente, la participación ciudadana actualiza la implicación de las congregaciones, los fieles y las parroquias para reunir dinero. Levantar una iglesia pública es hoy, al contrario de lo que sucede con tantos edificios, un proceso lento. Diez años le ha costado a Fernando Menis terminar la iglesia y el centro parroquial del Santísimo Redentor en el barrio de Las Chumberas de La Laguna. En esa década, el tinerfeño ha cumplido dos de las premisas del encargo: poderla utilizar por fases y lidiar con el abrupto desnivel del solar. A las variaciones topográficas de la parcela, Menis respondió con una rampa sembrada de vegetación que construye un espacio público para él tan relevante como los cuatro volúmenes que, como grandes rocas macladas, constituyen el edificio. Son las grietas entre esos cuerpos de hormigón las que dejan pasar la luz. Entre críptico y despojado, el sobrio edificio aprovecha la eficiencia energética, no solo expresiva, del hormigón, que mezclado con piedra volcánica muy porosa (picón) consigue una textura rugosa que mejora la acústica.\nPor partes, Menis levantó primero los dos módulos que alojan el centro parroquial. Allí se celebraron las misas durante años, pero también los encuentros entre los vecinos, haciendo buena la definición del papa actual de la iglesia como “casa de todos, y no solo de las élites”. Así, es la rotunda sobriedad de este edificio —que ha costado dos millones de euros— la que habla. En la historia de la arquitectura moderna busca, como Ando, la elocuencia callada de la luz, pero se queda con la apuesta de Miralles de arraigar los edificios convirtiéndolos en paisaje.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Iglesias", "Patrimonio eclesiástico", "Edificios religiosos", "Centros culto", "Iglesia católica", "Arquitectura", "Cristianismo", "Religión", "Arte"], "newspaper": "elpais"}