{"id": "19e89f80-e267-4a37-4979-ed4521076469", "content": "Las mayores aberraciones arquitectónicas de la costa española\n\nLa historia del Urbanismo en España está plagada de datos reveladores. En 1963 Manuel Fraga Iribarne, ministro de Información y Turismo, daba luz verde a los Centros de Interés Turístico Nacional, paraísos para el turismo de lujo que recibieron todas las facilidades de financiación y de ordenación del suelo con el objetivo de convertirlos en aspiradores de divisas.\nLa Comunidad Valenciana ideaba tres décadas después la figura del agente urbanizador. Si este lograba el visto bueno de un Ayuntamiento para un plan urbanístico, aunque no fuera propietario de una maceta en el suelo elegido, el plan salía adelante. España llegó a sumar 15.000 reclamaciones ante Europa de ciudadanos comunitarios por los abusos que propició esa norma.\nEn 1998 una abogada y un periodista presentaron decenas de denuncias contra las viviendas de la Marbella de Jesús Gil que el tiempo demostró que eran ilegales. Fueron sistemáticamente archivadas. Cuando el juez que paralizó El Algarrobico instó a la Fiscalía a investigar los posibles delitos de prevaricación y contra la ordenación del territorio de los políticos que habían propiciado la construcción del hotel, el caso fue archivado. Cuando se reabrió, los delitos habían prescrito.\nEstá claro que el sistema rema en favor del ladrillo. En un país rodeado de agua por casi todas partes, en el que el turismo aporta cerca de doce euros de cada cien al PIB y que ha pasado por un gigantesca burbuja de ladrillo pero sobre todo de crédito, eso tenía por fuerza que dejar huella en la costa. Una realidad plagada de desastres y aberraciones urbanísticas, de historias de personas que sufrieron los abusos del ladrillo que se describe con detalle en Playa Burbuja, un viaje al reino de los señores del ladrillo (Datadista, 2018) escrito por Ana Tudela y Antonio Delgado. Extraemos a continuación algunos ejemplos de ese periplo. \nEl 15 de febrero de 1988, el Ayuntamiento de Carboneras (Almería) recibía un informe, preceptivo y vinculante, del director general de Costas en el que se advertía al municipio de que sus planes para construir una edificación en plena playa del Algarrobico iban a incumplir la ley de costas que estaba a punto de ser aprobada. Se aconsejaba resituar la edificación “a cien metros contados a partir de la zona marítimo-terrestre”. El Ayuntamiento, en respuesta, aceleró los trámites de la edificación. De nada le sirvió. La ley, que se publicó en el BOE el 29 de julio, tenía carácter retroactivo. Todo lo aprobado desde el 1 de enero de ese año que la incumpliese era papel mojado.\nLos planes de construir en la playa de El Algarrobico se complicaron aún más en 1994, cuando los terrenos fueron incluidos en el Parque Natural del Cabo de Gata-Níjar y clasificados con una flamante C1. Desde ese momento pasaba a ser suelo protegido de toda edificación. Ni una grúa debió entrar allí desde ese momento. Sin embargo, en 1997 alguien desde la Junta de Andalucía cambió sobre el papel la C1 por una D2, terrenos urbanizables, e hizo llegar el plano modificado allí donde podía reclamarse: al Ayuntamiento de Carboneras y a la dirección del parque natural.\nEl argumento que usarían años después ante la justicia fue que el plano original no se veía bien. Ni el juez Jesús Rivera, que paralizó las obras de construcción del hotel de El Algarrobico en febrero de 2006, ni el Tribunal Supremo, que ratificó su ilegalidad, creyeron el argumento. El primero calificó el cambio en el plano, que se hizo sin publicidad ni expediente alguno, de “burda maniobra”. El Supremo directamente lo consideró una “triquiñuela”.\nEl hotel sigue allí. El enjambre legal en el que la promotora y el Ayuntamiento de Carboneras, con el apoyo de la Junta, han ido complicando el tantas veces prometido derribo  a menos de 20 metros de la orilla y en pleno parque natural. Las diferentes Administraciones tratan de ser lo menos proactivas porque Azata, la constructora, pide una indemnización de 70 millones de euros que nadie quiere tener que afrontar. Caiga en la Administración que caiga, si gana Azata, pagará el bolsillo del ciudadano.\nUn campo de golf de 18 hoyos, 1.400 viviendas y un resort turístico hotelero de cinco estrellas. Las máquinas de MedGroup entraron en la playa de Macenas (Mojácar, Almería), junto a la torre del siglo XVIII que le da nombre, y empezaron a levantar la construcción donde otros antes lo habían intentado sin suerte. Allí sigue el esqueleto del complejo hotelero que nunca fue. Las viviendas previstas quedaron en 300.\nEl campo de golf, que se inauguró en julio de 2008 en pleno estallido de la burbuja inmobiliaria y con el proyecto en los tribunales acusado de invadir suelo protegido, se cerró en 2014 por no poder afrontar el mantenimiento. Para entonces acumulaba pérdidas de tres millones de euros.\nEl Ministerio de Trabajo y Seguridad Social lo intentó subastar en un par de ocasiones sin suerte. El precio podía parecer atractivo para un campo de golf, casi el equivalente a un apartamento en primera línea, 153.089 euros, pero llevaba adosada la deuda y nadie quiso asumirla. La empresa Med Golf Macenas fue declarada en concurso de acreedores necesario en marzo de 2018. El 5 de febrero de 2019 entró en fase de liquidación.\nMarbella estuvo a punto de introducir cordura en su diseño urbanístico. Fue en el plan general de ordenación urbana de 1986. Para entonces la ciudad malagueña estaba dividida en dos. Por un lado estaban los núcleos urbanos, que habían crecido de forma más o menos ordenada hasta los años sesenta, pero se habían ido desparramando en ensanches con bloques de gran altura que empezaban a recordar los primeros años de expansión de Torremolinos.\nPor otro lado, las macrourbanizaciones de la aristocracia y la gente adinerada, que se habían ido asentando al oeste de la ciudad desde los años cuarenta, formando lo que los arquitectos llaman guetos de lujo. El objetivo fue vincular ambas Marbellas, planificar el crecimiento y hacer accesible a todo el mundo la parte de litoral que las urbanizaciones habían semiprivatizado a base de hacer casi imposible el acceso.\nEn 1991, el Grupo Independiente Liberal (GIL) ganó las elecciones en Marbella por aplastante mayoría absoluta. Jesús Gil y Gil se convertía en alcalde. Adiós al plan de 1986. Gil creó una empresa pública, propiedad del Ayuntamiento, llamada Planeamiento 2000 y puso al frente a un tal Juan Antonio Roca. El objetivo era diseñar el nuevo plan de ordenación urbana y, mientras se aprobaba, ir cerrando a toda velocidad convenios con los promotores urbanísticos, a quienes se daba licencia de obras a pesar de que se incumplía el plan vigente.\nSe dieron licencias para gasolineras en suelo destinado a colegios, se construyeron edificios de 12 plantas donde solo estaban permitidas dos, invadiendo dominio público marítimo terrestre y zona verde, todo era posible en aquella Marbella porque los jueces durante años archivaron sistemáticamente las denuncias contra las edificaciones del GIL. Se llegaron a conceder 1.005 licencias para 38.439 viviendas ilegales. Detrás, como descubrió la investigación de Malaya pese a llegar muy tarde, había corrupción.\nUna máquina de recibir dinero de los promotores urbanísticos y derivarlo a los concejales que aprobaban las licencias en contra de la ley. No todas se construyeron. Los tribunales empezaron a paralizar las obras a partir de 2003, cuando todo se había desbocado ya y Gil había sido inhabilitado. Pero para sonrojo de la justicia allí estaban y están, a la vista de todos, alrededor de 20.000 viviendas ilegales que a día de hoy siguen sin regularizar y una ciudad desequipada y sin suelo libre para solucionarlo.\nA principios de los años 50 del siglo XX, una España al borde del colapso por su aislamiento internacional y su economía autárquica descubre que debe convertirse en una aspiradora de divisas si quiere sobrevivir. Los planes de desarrollo tendrán un protagonista indiscutible: el turismo. Para potenciarlo se crean los centros de interés turístico nacional (CITN), ligados plenamente a la llegada al frente del Ministerio de Información y Turismo de Manuel Fraga Iribarne.\nLos amigos más allegados a la dictadura fueron los primeros en la fila para recibir autorización para un CITN, un proyecto de impulso privado pero que contaba con todo el apoyo público imaginable, tanto desde el punto de vista financiero como de la posibilidad de ordenar suelo considerado rústico hasta ese momento. José Banús vio aprobado su proyecto en Marbella. Tomás Maestre, el suyo en La Manga del Mar Menor.\nLo que hoy se ve en ese brazo de tierra bañado por dos mares distintos, el Menor y el mayor, es decir, el Mediterráneo, nada tiene que ver con lo que diseñó para Maestre el arquitecto Antonio Bonet. Los CITN nacieron para atraer turismo de alto copete, el verdadero generador de divisas. La idea de Bonet fue crear pequeñas ciudades autónomas a lo largo de La Manga, alternando edificios de muy alta densidad, hasta veinte plantas, con otros de baja altura, dejando enormes espacios libres entre unos y otros y otorgando un gran protagonismo a las zonas verdes y de ocio.\nLos problemas financieros del complejo llegaron desde el primer momento y Maestre empezó pronto a vender terreno como forma de financiar su proyecto. Esos problemas, agudizados con la crisis de los setenta, lejos de hacer que Maestre parase las máquinas le lanzaron a vender terrenos que debieron quedar libres de ladrillo según los planes de Bonet. A principios de los ochenta, Maestre pagaba con suelo hasta a contratistas, constructores, albañiles y fontaneros. Los proyectos individuales e inconexos sembraron el caos.\nHubo un intento de parar en parte el desastre. El Gobierno socialista de la Región de Murcia liderado por Carlos Collado inició la suspensión masiva de licencias urbanísticas en 1988. El lobby Club Costa Cálida, que se empleó a fondo en medios con la campaña La Manga está de moda, dio al traste con el intento.\nSin olvidar que la masificación de viviendas ha generado otro problema. El vertido de fosfatos al mar Menor procedentes de los desagües de las viviendas se ha cruzado en la laguna con los nutrientes de los abonos del regadío del Campo de Cartagena, provocando la eutrofización del agua, que se volvió de color verde en la primavera de 2016.\nSituado en la pedanía de El Altet, Elche, este hotel de cuatro estrellas abrió sus puertas en 1963. Contaba con cuatro plantas y 146 habitaciones. Entre sus lujos disponía de sala de fiestas con piano, piscina, peluquería, restaurante, bolera, pista de tenis e incluso un minigolf. El hotel estaba abierto todo el año y durante muchos años fue la única construcción existente en la playa de los Arenales del Sol. Un oasis entre las dunas en una zona virgen de la costa de Alicante.\nDurante dos décadas vivió el paso de personajes de la farándula y políticos del régimen de Franco, pero en 1979 cerró sus puertas por falta de financiación. A su alrededor crecían como setas hoteles de mayor tamaño y calidad. La planta baja se utilizó ocasionalmente como sala de fiestas en los ochenta. Durante todos estos años la edificación ha sufrido el vandalismo, esperando su rehabilitación o demolición.\nCon la Ley de Costas de 1988, el hotel que estaba construido y abandonado a pie de playa quedó incorporado al dominio público marítimo terrestre. Su propietario, el grupo hotelero Princesol, recurrió y en 2006 la Audiencia Nacional falló a su favor reconociendo el derecho a la concesión. La Dirección General de Costas le otorgó en 2007 una concesión transitoria para que pudieran realizarse obras de reparación y mejora pero no podían modificar los 7.000 m2 y cuatro plantas iniciales.\nHasta 2015 no se resolvió el expediente. En 2016 comenzaron las obras. A los seis meses, Costas las paralizó al considerar que la rehabilitación aprobada no incluía su demolición y reconstrucción integral, que era lo que estaban haciendo. En junio de este año, la Audiencia Nacional avaló en una sentencia la decisión de la Dirección General de Costas. Mientras se resuelve este litigio en el Tribunal Supremo, las ruinas del hotel Arenales seguirán ocupando durante algunos años los primeros metros de la playa de los Arenales.\nUn conjunto residencial de lujo compuesto por dos torres gemelas de 21 plantas se empezó a construir en 2008 en Punta Llisera (Benidorm) después de más de una década de tramitación del proyecto que incluyó la demolición del edificio anterior que ocupaba la parcela. Los edificios gemelos se empezaron a proyectar antes de la entrada en vigor de la Ley de Costas de 1988 y cuando en 2005 les concedieron la licencia de construcción su ubicación contravenía la ley al invadir el dominio público marítimo terrestre.\nLos pisos de lujo se vendieron desde 240.000 euros los más baratos, de un dormitorio, y hasta por 750.000 los superiores, de dos dormitorios. Una parte se reservó para alquiler turístico y vacacional. Las moles se levantaron delante de otro conjunto residencial y los vecinos lo denunciaron por taparles las vistas.\nDespués de un periplo judicial por diferentes estancias, el Tribunal Supremo dictó el pasado mes de noviembre que las dos torres y sus 168 viviendas de lujo debían derribarse por invadir la zona de servidumbre de protección. Uno de los edificios invade esta zona en 12 metros y el otra en 7. La sentencia indica que el derribo, que puede afectar a una pradera de posidonias y al Parque Natural Regional de la Serra Gelada, tiene que realizarse de forma manual. La Generalitat encargó un informe para valorar las consecuencias medioambientales de la demolición.\nEn la parcela urbana puede volver a construirse si finalmente se ejecuta la sentencia siempre que la nueva construcción se levante unos metros más atrás de la ubicación original. Además, en Benidorm, al no existir limitación de altura, podría construirse un conjunto residencial aún más alto. El coste de demolición y la indemnización a los propietarios puede suponer más de 100 millones de euros a la Generalitat, según una estimación realizada por la Conselleria de Vertebración del Territorio.\nEn 1941 el Ayuntamiento de Castro Urdiales (Cantabria) construyó sin ningún tipo de permiso un edificio en la Playa de Brazomar como balneario y lugar de descanso para enfermos. En 1945 se transformó en hotel con unas pocas habitaciones. Diez años más tarde, el Ayuntamiento logró la concesión de uso del dominio público marítimo terrestre para que diera servicio de balneario. Tras pasar por varias manos privadas y reformas para ampliar sus dimensiones, el hotel contaba con 34 habitaciones y un restaurante para casi dos centenares de comensales.\nDurante muchos años fue la única construcción existente en esa zona de la costa y se utilizó como imagen promocional del municipio durante el 'boom' turístico de los 60. Años más tarde, la Ley de Costas de 1988 determinó que más de 500 m2 del hotel quedaran dentro del dominio público marítimo terrestre. En 2007 se intentó declararlo bien de interés local para salvarlo, pero no se consiguió. Un año más tarde, Costas declara la caducidad de la concesión al no estar utilizándose como balneario, sino como hotel.\nEl edificio terminó cerrando sus puertas en 2013. Durante más de una década se ha intentado evitar el derribo con todo tipo de recursos y con el visto bueno de las autoridades locales, al considerarlo un símbolo del municipio, pero en febrero de este año el Tribunal Supremo confirmó la demolición aprobada en el acuerdo del Consejo de Ministros de septiembre de 2017 que declaró de utilidad pública el suelo sobre el que se asienta el hotel y dictaminó su expropiación.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Marbella", "Jesús Gil y Gil", "Caso El Algarrobico", "Burbuja inmobiliaria", "Medgroup", "La Manga del Mar Menor", "Antonio Bonet Castellana", "Benidorm", "Infracciones urbanísticas", "Playas", "Protección espacios naturales", "Especulación inmobiliaria", "Delitos urbanísticos", "Costas", "Espacios naturales", "Turismo", "Delitos", "Urbanismo", "Medio ambiente", "Justicia"], "newspaper": "elpais"}