{"id": "19e93c73-d319-47c0-70bb-3b18f78b6014", "content": "Paradojas weberianas\n\nEn varios lugares de su obra evocó Rafael Sánchez Ferlosio un par de momentos de la conferencia de 1919 La política como profesión, en los que Max Weber se refirió a cierto “vicio de querer tener siempre razón”: “mezquino vicio” la primera vez y “vicio clerical” la segunda.\nMás útil que engolfarse ahora en estos certeros adjetivos puede serlo el acudir a la otra conferencia pronunciada por el mismo orador en el invierno revolucionario de Múnich: la no menos enjundiosa La ciencia como profesión (o como vocación; gran parte de la obra de Weber vive de las refracciones de la palabra Beruf, correspondiente a los dos términos mencionados del castellano, que en alemán son uno solo). Los científicos, dice la traducción de Rubio Llorente, “sabemos que lo que hemos producido habrá quedado anticuado dentro de 10 o de 20 o de 50 años”. Dejaremos, pues, de llevar razón, aunque ahora la tengamos. Y añade enseguida: “Ese es el destino y el sentido del trabajo científico, al que éste, a diferencia de todos los demás elementos de la cultura[…], está sometido y entregado”.\nLos derechos del automóvil \nSansón y la seducción filistea \nPodría replicarse que Weber ha quedado obsoleto porque, 100 años después, la caducidad no afecta en exclusiva a la ciencia, pero esto es lo que menos importa aquí. La tesis ha resistido heroicamente el paso del siglo, lo cual casi conduce a la paradoja: ¿acaso no debería haber caducado para manifestarse del todo como ciencia?\nSin embargo, puede que la lógica no sea la mejor linterna para iluminar el asunto. Unos minutos antes, Weber había mencionado “ese sentimiento de plenitud, que seguramente no se produce más de una vez a lo largo de una vida y que permite decir [al trabajador científico]: ‘aquí he construido algo que durará”.\n¿Y si lo que quiere ese “trabajador” es cumplir el destino de la ciencia, aunque a condición de que los demás colegas lo cumplan mucho antes? Si se dijera que, 100 años después de Weber, lo habitual es creer en la caducidad y desconfiar ácidamente de la mejora de los tiempos, no se diría ninguna mentira, y aquí parece radicar una diferencia no pequeña entre los supuestos de hace un siglo y los nuestros.\nLos científicos pueden ser tomados como el combustible que necesita la llama del progreso siempre que se crea que este sigue en marcha, pero las contrariedades surgen cuando la caducidad de las cosas y el adecentamiento del mundo han perdido todo vínculo entre sí y aquella no necesita a este para nada.\n¿Cómo amar la caducidad cuando el progreso se aplica tan solo a la relación del presente con el pasado y no, en absoluto, con el futuro? Aún admitiendo hipotéticamente que nuestra época, por lo menos en promedio, aventaja a todas las anteriores, ¿cuántos de nosotros creen que dentro de 200 años, si es que todo esto dura para entonces, se va a vivir (también en promedio) mejor que hoy? Lo más probable es que llevemos razón en nuestra “falta de envidia por el futuro” (la expresión es de Walter Benjamin), aunque eso significa que el llevar razón ha perdido todo interés.\n¿Cuántos de nosotros creen que dentro de 200 años, si es que todo esto dura para entonces, se va a vivir (también en promedio) mejor que hoy?\nCuando el futuro no es un repertorio de promesas, sino de amenazas, tratar de hacer algo decente implica contar con que el tiempo no corre a favor del bien, sino todo lo contrario. Weber había dicho en 1905 que, mientras el puritano de la modernidad temprana quiso ser un hombre profesional, “nosotros” estamos obligados a serlo, y acaso al “nosotros” de 2019 le ocurra, respecto de sus antecesores de un siglo atrás, algo semejante con la caducidad: los hombres y mujeres del siglo XX estaban fascinados con la rapidez de los tiempos, mientras que nosotros estamos condenados a ella. Pero quizá también en todo lo anterior reine la paradoja.\nUn futuro en el que la vivienda digna, la lectura atenta, los derechos laborales, las noticias veraces y la confianza en la supervivencia de la especie son antiguallas propias de personas muy mayores, no parece estar en condiciones de mantener su atractivo. Si lo sigue haciendo, es solo porque la fe en el progreso se mantiene como una rutina, con la astenia de las pasiones desgastadas. Si bien la creencia en el progreso puede subsistir todavía mucho tiempo, lo hará en forma de anacronismo, lo cual constituye un sarcasmo más bien perverso.\nLa obra de Max Weber es un enorme dispositivo de producción de paradojas, algunas retardadas. Cuando la confianza en el futuro es un obstáculo para la lucidez y un mero resto del pasado, solo queda esperar, por la cuenta que a todos nos trae, a que su obsolescencia se declare cuanto antes. En esto, aunque solo sea en esto, la caducidad es digna del mayor aprecio y además es urgente.\nAntonio Valdecantos es catedrático de Filosofía en la Universidad Carlos III. Sus últimos libros son Sin imagen del tiempo (Abada) y Manifiesto antivitalista (Catarata).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/25/2019, 19:01:45", "tags": ["Max Weber", "Opinión", "Filosofía", "Cultura", "Tecnología", "Ciencia"], "newspaper": "elpais"}