{"id": "19ee9899-7693-41e1-6e99-64c916dd322e", "content": "Escucha las noticias de EL PAÍS del lunes 26 de agosto de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste 26 de agosto es noticia que Emmanuel Macron está decidido a forzar una negociación que calme las tensiones con Irán, guste o no a Donald Trump. Y quiere hacerlo con su propio método: una mezcla de realismo y audacia que permita a Francia, y a la UE, ejercer el papel de fuerza mediadora en los conflictos globales. El presidente francés y anfitrión de la cumbre del G7 puso en práctica esta teoría al invitar este domingo por sorpresa a Mohamad Javad Zarif, ministro de Exteriores de Irán.\nEn España, las concertinas que coronan las vallas de Ceuta y Melilla para disuadir la entrada de migrantes en España empezarán a retirarse antes de que acabe el año. El Gobierno apunta a ese horizonte como fecha definitiva para prescindir de un material lesivo para quienes saltan la valla y cuya eficacia está muy cuestionada.\nY por cada ciudadano de la Unión Europea, se genera aproximadamente una tonelada de escombros al año. En España es aún más, según documentos públicos del Gobierno: los residuos de obra y demolición suponen un 40% de todos los desechos, entre 10 y 15 puntos más que la media europea. Pero mientras los españoles, lentamente, asumen su responsabilidad de reducir y reciclar basura doméstica, el enorme sector de la construcción todavía no ha abrazado los principios de la economía circular.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Economía circular"], "newspaper": "elpais"}