{"id": "19f0b862-e618-4e70-7b17-b39b4ecb13c3", "content": "Morgan Freeman: “El único percance que he tenido en mi trabajo ha sido torcerme un tobillo”\n\n“Lucy, ¿me puedes desatar antes de irte?”. Así despide Morgan Freeman a su publicista, bromeando sobre la maratoniana jornada de promoción de Objetivo: Washington DC. El trabajo de Lucy ya está hecho: de entre todas las peticiones que puede hacer un publicista previas a una entrevista (nada de preguntas personales, nada de política, nada de nada), la más rara de todas tiene que ser “por favor, no le preguntes sobre su santuario de abejas”. Resulta que Morgan Freeman, tras su divorcio a los 71, se refugió en la apicultura y por lo visto esta afición fascina a toda la prensa internacional que ha charlado con él antes que ICON. En Objetivo: la Casa blanca Freeman era el portavoz del gobierno, en la secuela ascendió a vicepresidente y en este cierre de la trilogía ya es presidente. ¿A qué más podría aspirar su personaje en la cuarta parte de esta saga? “¡Rey!”, exclama Freeman con esa voz que ha retumbado en 124 películas. “No, en serio, desde ahí solo puede ir a la jubilación”.\nUna palabra que sería ofensivo sugerirle a él, que tiene 82 años (nació en 1937 en Memphis) y solo en el siglo XXI ha participado en 59 películas. El actor asegura que las ha visto casi todas, incluidas La gran aventura de Winter el delfín y su secuela, aunque a veces se aburra a los dos minutos. Poco más tiempo salía en Oblivion, una superproducción con Tom Cruise por la que Freeman cobró dos millones de euros a una media de 10.000 por palabra pronunciada. Esa voz tiene un precio.\nGracias a ella ha amasado una fortuna estimada de 200 millones, sobre todo por narrar anuncios de Visa. Cuando el año pasado un reportaje de la CNN le acusó de acoso sexual, la compañía rescindió su contrato y no lo retomó ni siquiera después de que se desmontasen las acusaciones al encontrarse varios agujeros en el reportaje de la CNN. La colmena del periodismo en la era del #MeToo está tan vetada en esta conversación como la colmena que Freeman tiene en su rancho de Misisipi, quizá porque aquel asunto le traumatizó a él tanto como al público: Morgan Freeman parece, junto a Tom Hanks, el último hombre decente que queda en Hollywood.\n\"Le gusto mucho a la gente y eso me ayuda a tener perspectiva sobre mis pasos, es fantástico”\n“La primera y única película que rodé con Hanks fue la peor experiencia de mi carrera”, confiesa sin acertar a recordar el título de La hoguera de las vanidades. No me diga que fue por culpa de Hanks. “No, no. Hay que tener mucho cuidado cuando se adapta una novela extraordinariamente buena”, asegura pasando por alto los famosos problemas que tuvo la producción por el ego de Bruce Willis y por el alcoholismo de Melanie Griffith. “Primero contrataron a Alan Arkin, que me pareció perfecto para el papel del juez, pero surgieron asuntos políticos y...”. La mayoría de respuestas del actor se quedan así, suspendidas, de modo que hay que rellenar los huecos con cierta explicación de Arkin: “Me despidieron por no ser lo suficientemente negro”.\nEn los 90, Freeman derribó barreras al interpretar personajes que no eran negros en el guion, un hito que él desactiva con la humildad que cabría esperar de él: “No tengo la sensación de que los actores negros jóvenes estén en deuda conmigo, pero una de las bendiciones de mi carrera ha sido poder interpretar personajes que no tenían una etiqueta”. Uno de ellos, el (en la novela original) irlandés pelirrojo de Cadena perpetua, lleva 25 años ejerciendo como terapeuta en la que quizá sea la única película en la que toda la humanidad se ha puesto de acuerdo: es la favorita de políticos, filósofos y jugadores de fútbol. “No adiviné que esa película fuese a ser tan especial para tanta gente, pero sí que le insistí a mi agente para que me consiguiera el papel” explica reconociendo su decepción ante el inicial fracaso de aquel drama carcelario. “Pero todo lo que va acaba volviendo”, concluye con esa voz solemne que hace imposible rebatirle.\nMenos unánime fue la recepción de Seven, que llevó a sus primeros espectadores a pedir la pena de muerte para sus artífices. “Una persona salió diciendo que se sentía estafada porque, de haber sabido que... no, espera, eso fue con otra película. Da igual”. Por favor, cuente esa anécdota. “No. De Seven la gente opinó que era demasiado truculenta, pero yo no la veía así en absoluto. Para eso tenemos distintos tipos de público”, zanja.\nDebió de ser abrumador convertirse en una estrella, gracias a Paseando a Miss Daisy, pasados lo 50 y cuando ya se había resignado a no cumplir su verdadero sueño desde que de niño veía sesiones dobles de westerns en Memphis. “Siempre quise salir en películas. Tuve que ser espabilado cuando la gente empezó a fijarse en mí, porque si insistes en algo tarde o temprano lo conseguirás”.\n“No tengo la sensación de que los actores negros jóvenes estén en deuda conmigo, pero una de las bendiciones de mi carrera ha sido poder interpretar personajes que no tenían una etiqueta”\nSu tendencia a los aforismos, con esa voz que ha narrado tráileres, documentales y hasta las páginas amarillas en un sketch para la CNN, le ha encasillado en personajes que regalan sabiduría sin juzgar. Anécdotas tan filosóficas como que no tiene perros en su rancho pero “si aparece alguno, que se quede el tiempo que quiera” o el lago que construyó con sus propias manos dejando que la naturaleza lo llenase de agua podrían chocar con extravagancias como comprarse tres jets tras sacarse la licencia de piloto a los 65 o ser dueño de un club de blues en Clarksdale, Misisipi, donde las mujeres se pelean literalmente por bailar con él. Él mismo ha confesado que se desentendió de sus dos primeros hijos durante su juventud (tiene cuatro), pero nada puede erosionar una admiración unánime por parte del público. Y Freeman lleva tres décadas rentabilizando esta popularidad, incluso a su pesar.\n“Un actor de carácter puede moverse libremente de personaje a personaje, pero una estrella no: los productores dicen 'vamos a contratar a Morgan Freeman, que necesitamos un actor con solemnidad' y eso es repetitivo para mí”. Por eso apenas recibe ofertas para hacer de villano, aunque a él le encantaría librarse de la presión de ejercer como brújula moral de una película entera. “Actuar consiste en recitar lo que pone en el guion. Yo no soy de los que exigen una serie de cambios en sus personajes, a veces añado mis notas, pero otras está todo tan claro que no tienes que preocuparte de nada. Esa solemnidad me sale de forma natural, nunca he intentado desarrollarla o trabajar en ella”.\nMás duro ha sido, a su edad, enfrentarse a las escenas de acción más trepidantes de su carrera en Objetivo: Washington DC (que se estrenó en España el 30 de agosto). “El único percance que he tenido en mi trabajo ha sido torcerme un tobillo, así que las escenas están planificadas con tanto cuidado que mi única preocupación es ser capaz de correr con estos tobillos frágiles”, aclara. Trabajar tanto da sus frutos, porque Freeman asegura que el cumplido que escucha más a menudo es “me encantan todas tus películas”. Y son muchas películas. “Le gusto mucho a la gente y eso me ayuda a tener perspectiva sobre mis pasos, es fantástico”, asegura. Ante la ausencia de la publicista, la charla se está alargando el doble de lo acordado y Freeman decide que hay que terminarla: “Bueno, ha sido un placer pero vamos a dejarlo aquí”. Nada que rebatir.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/09/2019, 19:01:45", "tags": ["Morgan Freeman", "Cine"], "newspaper": "elpais"}