{"id": "19fd6d52-0462-4b89-7b99-2516ff8aca79", "content": "Colau sigue manteniendo que Barcelona no vive una “crisis de seguridad”\n\nLa alcaldesa de Barcelona, Ada Colau, sigue manteniendo que Barcelona no vive una “crisis de seguridad ni una situación descontrolada”. La primera edil ha realizado estas declaraciones en Cataluña Radio en la primera entrevista después de que el miércoles un ladrón acuchillara mortalmente a una joven en una discoteca del Por Olímpic. La alcaldesa ha lamentado el homicidio y ha vuelto a reclamar a la Generalitat la cesión del Port Olímpic. Colau ha denunciado que el modelo de ocio actual en la zona “no es adecuado ni para la ciudad ni para la convivencia”.\nColau ha vuelto a reconocer que han aumentado un 30% el número de hurtos en la capital catalana y ha achacado este incremento a los “cambios judiciales” que hace dos años dejaron de castigar la reincidencia. “La seguridad es una competencia de los Mossos. Desde la Guardia Urbana no podemos investigar ni el narcotráfico, ni los homicidios pero nosotros nos hemos preocupado y hemos aumentado en 600 plazas el número de agentes de la policía local. Gastamos 12 millones de euros en pagar horas extra a agentes de la Guardia Urbana y la Generalitat no lo ha hecho”, ha vuelto a denunciar la primera edil. “Con la primera persona que me reuní de la Generalitat fue con el consejero Miquel Buch. Le di mi teléfono móvil personal y le dije que en materia de seguridad hay que mantener la lealtad institucional. Buch lo primero que dijo es que Barcelona no necesitaba más Mossos d’Esquadra. Afortunadamente todo ha cambiado después de las elecciones municipales y a finales de septiembre comenzarán a llegar más Mossos a la ciudad”.\nDurante la entrevista, además de contra el consejero Buch también ha cargado contra el PP y Ciudadanos. “No podemos permitir que hagan campaña diciendo que Barcelona es un caos. Están mintiendo. Es vergonzoso escuchar al señor Casado diciendo que en Barcelona te apuñalan por la calle. ¿Y este señor quiere ser el próximo presidente del gobierno?”, ha ironizado.\nPero en la entrevista también ha habido espacio para tratar la futura sentencia del juicio al procés. Colau se ha mostrado contraria a la idea de formar un gobierno de concentración entre los Comunes, la CUP, JxCAT y ERC en la Generalitat para responder a una posible sentencia condenatoria a los líderes independentistas encarcelados. La idea de configurar un ejecutivo con cuatro partidos es una propuesta de ERC que ha dicho en voz alta el propio Oriol Junqueras o el presidente del Parlament de Cataluña, Roger Torrent. La alcaldesa ha sido tajante: “Ni siquiera Torrent se cree que sea posible un gobierno de concentración. El actual gobierno está muy dividido y lo que no pueden hacer es arrastrarnos al resto de formaciones para intentar solucionar sus problemas. Un gobierno de concentración no tiene ni base, ni recorrido. No entiendo para que serviría ante una sentencia condenatoria. Estamos de acuerdo en que esta sentencia será injusta pero no debemos marear la perdiz sino buscar soluciones concretas como el indulto o una reforma penal para que salgan de la cárcel lo antes posible. Mi prioridad institucional es que salgan como sea”.\nColau sí que quiere negociar con el gobierno de la Generalitat la aprobación de los presupuestos. “No aprobaremos un cheque en blanco pero nos interesa a todos, siempre cumpliendo unos mínimos, que salgan adelante y tener estabilidad porque cada vez que hay elecciones las instituciones andamos bajo mínimos”, ha concluido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Ada Colau", "Mossos d'Esquadra", "Guardia Urbana", "Policía autonómica", "Policía municipal", "Seguridad ciudadana", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}