{"id": "1a205dbc-382e-4513-5c18-2c8476d96bf1", "content": "Cumbre en Madrid\n\nMadrid acogerá entre los días 2 y 13 de diciembre la 25 Conferencia de la Convención Marco de Naciones Unidas sobre Cambio Climático, conocida como COP25. El Gobierno español se ha ofrecido a albergar esta cumbre, a la que se espera que asistan 25.000 personas, después de que Chile, que seguirá presidiéndola, decidiera renunciar a causa de los graves incidentes que han sacudido Santiago las últimas semanas. El acuerdo refuerza los lazos de solidaridad que unen a España con este país latinoamericano y constituye una excelente oportunidad para mostrar la voluntad de liderazgo del Gobierno socialista en esta materia. En su corto mandato, la ministra de Transición Ecológica, Teresa Ribera, ha dado un vuelco a las políticas ambientales con un ambicioso plan de descarbonización y transformación energética que ha merecido los elogios de las autoridades europeas. La transición hacia un nuevo modelo económico y energético debe ser un objetivo de Estado sea cual sea el Gobierno que surja de las urnas.\nLa cumbre se celebra en un momento muy delicado en el que nos jugamos poder llegar a tiempo de evitar los efectos más desastrosos del cambio climático. En esta cumbre deben acordarse los reglamentos de desarrollo de los acuerdos de París sobre emisiones e intercambio de derechos de emisión, justo cuando uno de los dos principales productores de gases de efecto invernadero, Estados Unidos, acaba de iniciar el trámite para desvincularse del acuerdo. Pese a que muchos países han accedido a revisar al alza sus compromisos de reducción de emisiones, con los planes presentados hasta ahora no será posible alcanzar el objetivo de limitar el aumento de la temperatura media del planeta a 1,5 grados centígrados a final de siglo. El último informe de Naciones Unidas advierte de que si no se actúa con mayor ambición, esos 1,5 grados se alcanzarán entre 2030 y 2052, y en 2100 el aumento de la temperatura será de 3 grados.\nLos cálculos están hechos: para cumplir los objetivos, es preciso que en 2030 la cantidad de dióxido de carbono que se emita a la atmósfera sea un 45% inferior a la de 2010 y alcanzar la neutralidad del carbono en 2050, es decir, que a partir de esa fecha no se emita más CO2 del que la naturaleza pueda absorber. Para ello es preciso que en esa fecha entre el 70% y el 85% de la electricidad sea de origen renovable. La transformación exigirá inversiones por valor de 900.000 millones de dólares anuales los próximos 30 años. Como han indicado tanto la ministra Ribera como su homóloga chilena Carolina Schmidt, para afrontar este colosal desafío ético y económico es preciso cambiar de paradigma y considerar las políticas necesarias para la transición ecológica no como un coste, sino como una inversión de futuro.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "COP25", "Teresa Ribera", "Ministerio Transición Ecológica", "Cumbre del clima", "Gobierno de España", "Cumbres internacionales", "Cmnucc", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Protección ambiental", "Gobierno", "Ministerios", "Problemas ambientales", "Organizaciones internacionales", "Administración Estado", "Relaciones exteriores", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}