{"id": "1a22f1b0-7149-4f3e-5dca-f6bebfcba4bc", "content": "Jeanine Áñez, la presidenta inopinada de Bolivia\n\n¿Quién hubiera podido imaginar, hace apenas unos días, que la senadora opositora Jeanine Áñez se convertiría en la nueva presidenta de Bolivia? Seguramente ni siquiera ella. Ni en sus mejores sueños ni en sus peores pesadillas. Hoy, que ya lo es, se ha hecho responsable de una tarea de dimensión gigantesca: disipar la idea que ha instalado el expresidente Evo Morales en algunas partes del mundo de que su asunción del poder es ilegítima y “golpista”; pacificar al país, que hoy se halla sacudido por protestas de signo inverso al de las que lo convulsionaron desde el 20 de octubre hasta la renuncia de Morales; y, finalmente, celebrar elecciones sin poder contar con una Asamblea Legislativa en condiciones –por la probable ausencia de la bancada del Movimiento Al Socialismo (MAS) en ella– para aprobar la ley de convocatoria de comicios.\n¿Por qué Áñez está hoy en una posición tan importante y delicada? Por casualidad. Era la segunda vicepresidenta del Senado, un cargo reservado por ley a un parlamentario de la oposición. Quedó en el cargo parlamentario más alto por las renuncias de los altos cargos del MAS en el Parlamento. Y el Senado, que carece de quórum, no podía darse el lujo de reconsiderar la composición de su directiva.\nÁñez, de 52 años, pertenece al Movimiento Demócrata Social, el partido que gobierna la región de Santa Cruz, al sur del país. El candidato de este partido en las últimas elecciones, Óscar Ortiz, estuvo muy cerca de ella mientras tomaba posesión como presidenta, con una gran Biblia en las manos. También estuvo a su lado el senador Arturo Murillo, uno de los “duros” de la oposición parlamentaria a Morales, que le recordaba en voz alta los temas que debía tocar en su discurso inaugural. El jefe del Ejército y persona clave en el cambio de Ejecutivo, Williams Kaliman, se encargó de colocarle la banda presidencial. \nEsta abogada y antigua presentadora de televisión era considerada uno de los halcones opositores. Al comienzo del Gobierno de Morales dijo que se oponía al proyecto del MAS porque no quería que “Bolivia se convirtiera en el Kollasuyu [la región sureña del Imperio inca]” y tuviera como enseña la wiphala, la bandera indígena. Sin embargo, en su posesión –que se realizó en el viejo Palacio de Gobierno y no en la “Casa Grande del Pueblo” construida por Morales– la whipala sí estuvo presente. La hizo ondear Luis Fernando Camacho, el líder cívico que organizó la rebelión de las ciudades contra Morales. Su gesto buscaba aplacar a los grupos indígenas que, en estos días, protagonizaron violentas manifestaciones contra la renuncia presidencial y por el respeto a la wiphala, pues, durante la revuelta, la insignia indígena fue quemada y vejada por los opositores a Morales por su asociación con el MAS.\nCamacho fue uno de los invitados de honor al acto de posesión de Áñez. Curiosamente, ambos pertenecen a movimientos adversarios dentro de la política cruceña. Camacho ha sido más radical y ha preferido las acciones extraparlamentarias, pero en las últimas horas se ha sumado al acuerdo que dio lugar al nuevo oficialismo y a la posesión de Áñez.\nÁñez es la segunda mujer en ocupar la presidencia de Bolivia, después de Lidia Gueiler (1979-1980), que fue proclamada después de un golpe militar y derribada por otro. Viene de una región que hasta ahora no había dado ningún presidente democrático, el Beni, situada en el noreste del territorio. Los habitantes de esta extensa, cálida y poco desarrollada región, tradicionalmente antievista, mostraron en la televisión su orgullo por la designación.\nAl hablar ante sus colegas parlamentarios, Áñez dio las gracias a su madre, que estuvo preocupada por ella durante esta grave crisis política, y a sus hijos, “la razón de mi vida”. La presidenta no lloró en el acto de juramento, pero sí lo hizo, y varias veces, en los días previos a este acto, desde el momento en que quedó claro que, por los azares del destino, le tocaría entrar en la historia política boliviana.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Evo Morales", "Elecciones Bolivia", "Jeanine Áñez", "Bolivia", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}