{"id": "1a2a219c-b4a9-4cc7-5895-e349a0e43740", "content": "Acampada vecinal en Alboraia contra la destrucción de la huerta por la ampliación de la V-21\n\nUn grupo de vecinos, acampado desde la noche del martes en la alquería Forn de Barraca de Alboraia (Valencia), cerca de la V-21, ha retrasado la demolición de este espacio, prevista por la ampliación de la vía, un proyecto, a su juicio, \"innecesario\" que provocará la \"destrucción de huerta productiva\".\nAsí lo ha explicado este miércoles Datxu Peris, que ha participado en la acampada, que durante la noche concentró a alrededor de diez personas junto a la alquería y que durante la mañana ha subido a varias decenas, entre vecinos, agricultores y ecologistas.\nLos vecinos pretenden con esta acción alzar la voz contra la ampliación de la V-21 que, según ha detallado Peris, conlleva \"el derribo de Forn de Barraca y el destrozo de la huerta productiva\". \"Es emplear dinero público en un proyecto que consideramos completamente innecesario, y más en una situación como la que estamos, de emergencia climática\", ha lamentado en declaraciones a Europa Press.\n\"Vamos a cargarnos la huerta para dar capacidad a una carretera para atraer a más vehículos, es incoherente\", ha criticado, al tiempo que ha celebrado que el derribo no se ha producido este miércoles, como estaba previsto, sino que la empresa se ha retirado para \"evitar polémicas y hacerlo cuando no haya gente allí\".\nAsimismo, los promotores de la protesta recalcan que esta obra, \"promovida por el Ministerio de Fomento con el visto bueno de la Generalitat Valenciana, es innecesaria y supone un gasto público multimillonaria y una pérdida de terreno de huerta productiva que echaremos a faltar\".\n\"Hace falta un debate público urgente sobre este y otras obras, como la ampliación del puerto de València, que están destruyendo l'Horta y establecer un criterio racional para invertir los recursos públicos que tenga en cuenta la emergencia climática\", sostienen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Ecología", "Valencia", "Comunidad Valenciana", "España", "Agroalimentación", "Ciencia"], "newspaper": "elpais"}