{"id": "1a3abb9d-6516-4b83-6d52-ec6cee63a17e", "content": "“La gente se moría delante de mí. Escapé nadando”\n\n“Cuando me desperté, el agua me llegaba a la altura de las caderas”, recuerda Daniel Box, entrenador de fitness de 30 años. “Salí de casa como pude y me fui, a ratos andando, a ratos nadando, a la de mi novia, que estaba con nuestra hija de cinco años. Las agarré y nos fuimos a casa de mi suegro, que era la única que quedaba en pie. Acabamos 35 personas metidas dentro. Pasamos tres días allí, sin comida, sin agua potable. Todo está destruido. Quedarnos habría sido una sentencia de muerte”.\nBox, como tantos vecinos de Marsh Harbour, en las islas Ábaco, lo ha perdido todo. Pero tiene suerte de poder contarlo. Y se le escapan las lágrimas al ver a su hija jugar a los rescates con otro niño, empujando por el suelo un camión de bomberos de juguete, a salvo del infierno en que se ha convertido todo lo que les rodeaba. Esperan en una carpa improvisada junto a un aeropuerto privado de Nasáu, la capital del país, a que alguien les diga en qué precario refugio les toca empezar su nueva vida.\n“Ábaco está acabada”, explica Box. “He perdido a muchos amigos, pero estoy contento porque estamos vivos. Ahora tenemos que ver qué hacer con nuestras vidas. Ya no tengo nada. Solo la ropa que llevo puesta. No tengo dinero, no sé cómo voy a cuidar de mi familia. No sabemos ni dónde empezar. Consigues llegar lejos en la vida para de repente perderlo todo. No sé ni dónde me voy a quedar. No quiero ser una carga para nadie. Solo aspiro a tener un techo para mi hija y mi novia. Tenemos hambre, no hemos comido en tres días más que galletas”.\nCuando uno lo pierde todo, lo único que sabe es que tiene que salir como sea. Aseguran quienes han conseguido escapar que los supervivientes se arremolinan todavía en los puertos y en los aeropuertos de Ábaco y Gran Bahama, las islas noroccidentales del archipiélago donde el huracán Dorian descargó toda su furia el pasado fin de semana, para buscar un sitio en los barcos y aviones privados que evacuan a las víctimas hacia la isla de Nueva Providencia, donde se encuentra la capital, Nasáu.\nDesde el aire, el panorama en Gran Ábaco es desolador. pic.twitter.com/h6cxYI4IlE\nEl Dorian arrasó con todo lo que se da por sentado en la vida. Los colegios, las tiendas, las iglesias, las farmacias, los bancos, las gasolineras. No hay electricidad, ni agua potable, ni Internet, ni línea telefónica. Casi una semana después de que el huracán empezara a golpear la isla con vientos de hasta 300 kilómetros por hora, hay cadáveres descomponiéndose en el agua y entre los escombros. Pronto, el riesgo de enfermedades empezará a ser muy alto.\n“Un evento de esta magnitud e intensidad provoca siempre el desplazamiento de personas”, explica Elizabeth Riley, directora adjunta de la Agencia de Gestión de Emergencias del Caribe. “En este caso hablamos de una crisis muy importante. La gente ha perdido sus casas y todo lo que tenía. Así que la prioridad es buscar refugios. Aún no sabemos ni siquiera cuánta gente necesita refugio sobre el terreno”.\nEl número oficial de muertes escaló el viernes hasta los 43. Pero todos saben que subirá. Sigue habiendo miles de desaparecidos. Hay comunidades enteras anegadas, a las que los servicios de rescate aún no han conseguido acceder. Avanzar con las excavadoras no es fácil cuando los escombros pueden ocultar cuerpos, muertos y quizá vivos.\nAlgunas imágenes de la destrucción en Treasure Cay, en la isla de Gran Ábaco, arrasada por el huracán Dorian. pic.twitter.com/t4i0b8xsNn\nTampoco es fácil escapar del infierno. “Llegar aquí ha sido una pesadilla”, explica Velma Nique, de 25 años, que espera en Nasáu con su hija Naomi, de cuatro, a que un familiar les venga a buscar. “Nos tuvimos que ir de casa y acabamos en un refugio. Y después dormimos al raso, al lado del aeropuerto, para conseguir un sitio en algún helicóptero. El despertar fue horrible. Olía a heces, había muchos niños llorando. La gente se desmayaba, todo el mundo empujaba para lograr un hueco”.\nNique, dependienta en una tienda, también ha dejado toda su vida atrás. “Mi piso ya no existe”, asegura. “No tengo ni documentos. Mi hija, cuando vio nuestro piso destrozado, se puso muy triste. No entendía nada. Me preguntaba dónde íbamos a vivir ahora y yo no tenía una respuesta que darle. La tienda en la que trabajaba, de productos de peluquería, fue saqueada. Todas las tiendas fueron saqueadas. Todo el mundo se fue. Era una zona de guerra. Daba mucho miedo”.\nCada historia de supervivencia es un relato sobrecogedor. Como la de Larry Johnson y Godydra Gardiner, de 27 y 26 años, que aún no se explican cómo lograron poner a salvo a toda su familia. “El tejado de nuestra casa salió volando, y el viento daba vueltas dentro de casa. Era como estar en el ojo del huracán”, explican. “Tuvimos que saltar por la ventana desde un segundo piso. Con nuestros cuatro hijos, uno de nueve años, otra de seis, nuestros dos gemelos de nueve meses, y mi hermana embarazada”.\nTodos se encuentran bien. Salvo Gardiner, que tiene algo clavado en el pie y tiene que moverse en una silla de ruedas que le han proporcionado hasta que pueda verla un médico. Una odisea para su familia ha terminado solo para dar comienzo otra. “Todo se acabó”, explica Johnson, electricista. “No tenemos nada. Ni zapatos, ni ropa, ni dinero. Pasamos las últimas dos noches en el aeropuerto, durmiendo al raso, y las cuatro noches anteriores en una clínica. Nos querían echar de allí, nos decían que aquello no era un refugio. Cada familia tenía que salir al infierno a buscarse la comida, buscábamos algo para comer y biberones en las tiendas arrasadas”.\nEntre el horror de los desplazados hay pequeños momentos para una felicidad pasajera. Como la que revela la sonrisa súbita de Rollpenchy Pharisen, trabajador de la construcción de 20 años, cuando logra contactar con un familiar con un teléfono móvil que le han facilitado los servicios de rescate. Por un momento se olvida del dolor que le produce una herida en su brazo, producto del impacto de una caja, arrastrada por el viento, que le golpeó. “Todo volaba por los aires”, asegura. “Mi barrio ha desaparecido entero. La gente se moría delante de mí. Había bebés muertos. Tuve que escapar de mi casa nadando, he dejado todo atrás. Solo tengo lo puesto. Ahora toca empezar de nuevo”.\nLlegada del último avión que evacuaba gente de Treasure Cay a Nasáu. Iba a venir otro pero no pudo, cayó la noche y no hay luces en la pista. 38 personas siguen allí, volarán por la mañana. pic.twitter.com/AYtd84AHSB\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Huracán Dorian", "Huracanes", "Bahamas", "Viento", "Caribe", "Estados Unidos", "Norteamérica", "Desastres naturales", "Meteorología", "Desastres", "América", "Sucesos"], "newspaper": "elpais"}