{"id": "1a3ce991-ae59-4701-68b3-d4fabd079dd9", "content": "‘Réquiem por un sueño’ | Adiós a la siesta en segundo de Educación Infantil\n\nEs muy curioso cómo el sueño evoluciona con nosotros cuando vamos creciendo y madurando en la vida.\nHaced memoria: de pequeños, quedarnos despiertos hasta tarde era el no va más, señal de fiestas y días especiales, y en cambio, la siesta obligada, sobre todo en verano, el horrible peaje paternal que te estropeada la diversión. ¿Por qué nos obligaban a descansar?\nEn cambio, a la que pasamos de los treinta, la siesta, sobre todo en invierno con mantita y una buena digestión, se convierte en uno de los placeres más satisfactorios en relación calidad-precio de los que podemos disfrutar.\nPues bien, no voy a hablar de la ley de Murphy por la que a nuestros hijos no los levantas pronto de lunes a viernes ni ofreciéndoles billetes de 100 euros de La Patrulla canina y en cambio durante el fin de semana están en pie y llenos de energía a las 8. Porque eso ya lo tenemos asumido todas las familias.\nPero sí que quiero comentar que desde que ha empezado P4, nuestra hija sale del aula cansada y con cierta tendencia a la rabieta. Si sólo fuera ella me lo guardaría para mí y no la criticaría en una columna de alcance internacional porque eso es de mal padre, pero resulta que no solo le pasa a ella. Esto afecta a todos los de su clase y a los amigos de otros colegios y ciudades... ¿Una epidemia desconocida? ¿Un virus zombi que la corporación Umbrella está probando con niños? No. El motivo es más simple y benévolo, aunque les afecta a todos: a partir de P4 ya no hacen la siesta.\nO sea, Réquiem por un sueño, en horario escolar y solo para los que se queden al comedor, que los que comen en casa pueden hacer lo que quieran, como si desean peluche y pijama para descansar mejor.\nCon tantos expertos encargándose de planificar y educar a nuestros hijos, supongo que lo harán por algún motivo. Quizá están preparando a los niños para la vida adulta, para que resistan una agenda súper bestia con horarios llenos de actividades sin cafés ni redbulls, sólo con fuerza de voluntad.\nEso sí, durante el fin de semana vuelven a hacer la siesta, a veces hasta dos horas, señal que lo necesitan y les ayuda a recargar la barra de energía del videojuego vital.\nTampoco voy a cambiar yo el sistema educativo con una triste columna ni tengo ganas de montar un change.org, pero… ¿y si nos estamos equivocando?\nSi por fin la dieta mediterránea la alaban en todo el planeta, ¿por qué no celebramos los beneficios de la siesta en cada curso? Hasta en bachillerato. Es más: muchos profes se apuntarían a una cabezadita en el gimnasio.\nCierto es que por la noche los niños se van a dormir antes, pero si cada tarde tiene que estar llena de gruñidos y amagos de desmayo quizá la siesta no era tan mala idea…\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Crianza hijos", "Opinión", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}