{"id": "1a3d266c-19c9-4e19-4367-ad43c53f49a4", "content": "El calor eleva este lunes hasta 38 grados las temperaturas en 15 provincias\n\nLa canícula marca el tiempo este lunes. La Agencia Estatal de Meteorología advierte de una quincena de provincias están en aviso de nivel amarillo por temperaturas altas. Tanto en la Península como en Baleares habrá predominio de cielos poco nubosos o despejados. Las provincias en alerta son Córdoba, Granada, Jaén, Huesca, Teruel, Zaragoza, Albacete, Cuenca, Guadalajara, Toledo, Lleida, Girona, Madrid, Valencia, Mallorca y Menorca. En todas ellas se podrán alcanzar los 38 grados de máxima.\nSegún destaca el organismo público, durante este lunes las temperaturas experimentarán pocos cambios, pero los valores diurnos se mantendrán \"significativamente altos\" en el interior oriental peninsular y Baleares. En el norte de las islas Canarias, en las zonas montañosas, el cielo estará nuboso y no se descarta alguna precipitación ocasional junto a los vientos alisios.\nEn Galicia y el área cantábrica se podrán producir intervalos nubosos con ligera probabilidad de precipitación débil o lloviznas en el litoral. Y en la zona del Estrecho, el viento será de poniente en el Estrecho.\nLas autoridades advierten de que el riesgo más grave es el golpe de calor, pero existen otras situaciones de agotamiento por calor que requieren también de cuidados de rehidratación. Y recuerdan que si se tiene una gran sudoración, junto con sensación de debilidad o mareo, o si aparecen calambres musculares y dolor de cabeza, se debe cesar toda actividad, beber líquidos y refrescar el cuerpo.\nEn lo que va de verano, han muerto ocho personas por golpes de calor. La última, un hombre de 85 años que había salido a dar un paseo por Granada el pasado 25 de julio. Según Sanidad, lo sufrió tras una prolongada exposición al sol. En 2018 fallecieron 42 personas por golpes de calor, según reflejan las estadísticas oficiales.\nEl pasado junio, España enfrentó una de ola de calor que la Aemet consideró \"excepcionalmente adversa\" por \"la intensidad, duración y extensión\" de este episodio. Según los expertos de la agencia pública, menos de la quinta parte de las olas de calor que ha sufrido España fueron en junio, aunque estas serán cada vez más frecuentes ese mes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Aemet", "Olas calor", "Predicción meteorológica", "Calor", "Agencias Estatales", "Temperaturas", "Meteorología", "Madrid", "Administración Estado", "Comunidad de Madrid", "España", "Administración pública"], "newspaper": "elpais"}