{"id": "1a449059-9901-410d-5e05-df23fec26ee6", "content": "Esperanza contra el cáncer de ovario\n\nEl oncólogo Antonio González Martín lleva exactamente la mitad de su vida luchando contra el cáncer de ovario. Nació hace 50 años en Madrid y a los 25 comenzó a investigar el tumor en el Hospital Ramón y Cajal. “La situación era muy pobre por entonces. No conocíamos nada de la biología de la enfermedad. Muy pocas pacientes llegaban a los cinco años de supervivencia tras el diagnóstico”, lamenta.\nLa situación está cambiando deprisa, por fortuna para las más de 200.000 mujeres que son diagnosticadas cada año en el mundo, pero el enemigo todavía es mortífero en más de la mitad de los casos. No existe ningún método eficaz para el diagnóstico precoz y los síntomas —abdomen hinchado, dolor pélvico, sensación constante de tener que orinar— son muy inespecíficos, así que el cáncer se detecta en una fase avanzada en el 75% de las pacientes. La supervivencia a cinco años apenas llega entonces al 30%, pero el equipo de González trae hoy buenas noticias para las mujeres afectadas.\nEl oncólogo, de la Clínica Universidad de Navarra, ha presentado este sábado los resultados de un estudio con 733 pacientes con cáncer avanzado de ovario. Tras recibir la quimioterapia habitual, las mujeres tomaron cada mañana durante 36 meses un par de pastillas de niraparib, un nuevo fármaco que torpedea la capacidad de las células cancerosas para reparar su ADN dañado. “Hemos visto que el riesgo de recaída se reduce aproximadamente en un 40%”, celebra González.\nEl fármaco impide que las células cancerosas reparen sus múltiples fallos y facilita su destrucción\nLos resultados ofrecen esperanza a mujeres con muy mal pronóstico. Si una paciente tiene un riesgo de recaída del 80%, tomando el niraparib esa cifra se reduciría teóricamente al 48%. La investigación, presentada en el congreso de la Sociedad Europea de Oncología Médica que se celebra en Barcelona hasta el martes, se publica este sábado en la revista The New England Journal of Medicine.\nEl niraparib pertenece a un tipo de fármacos conocidos como inhibidores de la PARP, una proteína que repara daños en el ADN de las células. Al bloquear la acción de la PARP, el fármaco impide que las células cancerosas reparen sus múltiples fallos y facilita su destrucción. En algunos casos funciona como un interruptor que apaga las células malignas, pero la comunidad científica todavía tiene que delimitar su verdadero potencial.\nLa nueva investigación ha sido financiada por Tesaro, la biofarmacéutica estadounidense que desarrolló el niraparib y fue comprada en diciembre por el gigante británico GlaxoSmithKline por unos 4.600 millones de euros. El Grupo Español de Investigación en Cáncer de Ovario, presidido por González, ha coordinado el ensayo clínico internacional en 181 instituciones, como el Hospital La Paz de Madrid, el Reina Sofía de Córdoba, el MD Anderson Cancer Center de Houston y el Memorial Sloan Kettering de Nueva York.\n\"Vamos hacia una medicina cada vez más personalizada, dirigida a subgrupos de pacientes\", afirma la oncóloga Pilar Barretina\nLos resultados, según el oncólogo, sugieren considerar el niraparib como “una primera opción de tratamiento” para mujeres con cáncer de ovario avanzado que hayan completado con éxito la quimioterapia. Sin embargo, González es cauto. “Todavía no podemos asegurar que el niraparib reduzca la mortalidad por cáncer de ovario, porque el estudio necesita más tiempo de seguimiento”, advierte.\nPilar Barretina, médica del Instituto Catalán de Oncología y coautora del trabajo, es optimista. “Cada vez tenemos más opciones de tratamiento para grupos que hasta ahora tenían muy pocas”, aplaude. “Vamos hacia una medicina cada vez más personalizada, dirigida a subgrupos de pacientes”, explica. El ensayo clínico ha estudiado, por ejemplo, el efecto del niraparib en mujeres con un tipo de trastorno en la reparación de su ADN denominado deficiencia de la recombinación homóloga. En las pacientes con esta condición, que eran la mitad del estudio, el beneficio del tratamiento experimental fue todavía mayor, llegando a una disminución del riesgo de recaída del 57%.\nEl niraparib también funciona mejor en mujeres que han heredado mutaciones dañinas en el gen BRCA1 o en el BRCA2, asociadas a un mayor riesgo de padecer un cáncer de mama o de ovario. Alrededor del 20% de los tumores de ovario son hereditarios y están relacionados en su mayoría con estas mutaciones, según los datos de la Sociedad Española de Oncología Médica. En la mayor parte de los casos, sin embargo, las causas de este cáncer son desconocidas.\n“Los inhibidores de la PARP pueden cambiar la historia natural de la enfermedad. Esperamos ver un impacto en la supervivencia durante el seguimiento de las pacientes”, afirma Barretina. Hasta que se plasme esta esperanza, la gran batalla es lograr un diagnóstico precoz. En los casos que se identifican pronto, que hoy son solo el 25%, la supervivencia a los cinco años supera el 90%.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Oncología", "Cáncer mujeres", "Cáncer", "Mujeres", "Medicina", "Salud", "Ciencia"], "newspaper": "elpais"}