{"id": "1a4d243c-4925-4147-7726-69c0f718f91d", "content": "Ricardo Piglia (re)escribe dos obras\n\nNinguna persona viva sabe lo suficiente para escribir”, afirmó Ezra Pound. Lo hizo por escrito y (al parecer) antes de su muerte, al margen de lo cual, su dictum regresa a la memoria en toda su ambigüedad cuando se leen las obras póstumas de un escritor, en especial aquellas que ha preparado él mismo y con el propósito de que sean publicadas tras su muerte.\nA más de dos años de la de Ricardo Piglia (en 2017), su obra continúa creciendo a ritmo regular. La publicación de Un día en la vida, el tercer y último volumen de lo que el escritor argentino llamó Los diarios de Emilio Renzi, no significó (contra lo que podía pensarse por entonces) el cierre de su obra, que ha continuado con la edición de Escritores norte­americanos (Tenemos las Máquinas, 2017) y Los casos del comisario Croce (Anagrama, 2018). Piglia tuvo a lo largo de su vida una relación singular y no especialmente asidua con la publicación. Como es sabido, entre La invasión, su primer libro, de 1967, y su celebrada novela Respiración artificial, de 1980, pasaron 13 años; 12 entre esta y su siguiente novela, La ciudad ausente, de 1992; y otros 13 entre Plata quemada, en 1997, y Blanco nocturno, en 2010. Quizás (no nos consta) estuviera de acuerdo con el dictamen de Pound. La esclerosis lateral amiotrófica que le diagnosticaron en 2013 supuso, sin embargo, una aceleración extraordinaria de ese ritmo de publicación: los tres volúmenes de los diarios (y 327 cuadernos, el filme de Andrés Di Tella que es prácticamente su companion), las “conversaciones de Princeton” de La forma inicial (Eterna Cadencia y Sexto Piso, 2015), el diálogo con Juan José Saer de Por un relato futuro (Anagrama, 2015) y las clases de Las tres vanguardias (Eterna Cadencia, 2016) fueron preparadas por Piglia con la ayuda de un puñado de colaboradores y la certeza de que se trataba de sus últimas obras.\nEl tratado traza un recorrido por un puñado de novelas cortas para responder a la pregunta de qué es realmente ese género\nNo leemos los libros póstumos de la misma manera que aquellos cuyo autor está vivo, naturalmente. Sobre las “figuras de cierre” en literatura, Piglia afirma que son a menudo “un objeto que viene de afuera y encarna el epílogo del relato, algo que se agrega y permite cerrar una historia que en realidad sigue abierta”. Su Teoría de la prosa, que reúne las clases sobre la obra de Juan Carlos Onetti y la nouvelle, que dio en la Universidad de Buenos Aires en 1995, y cuya publicación preparó en los últimos meses de su vida junto a Luisa Fernández, puede leerse como una de esas figuras. Por una parte, clausura su reflexión sobre la obra de Onetti, que en un momento del curso describe como “uno de los proyectos más complejos y más elaborados de la literatura no sólo latinoamericana, sino de cualquier lengua”; por otra, arroja nueva luz sobre su obra narrativa, algunos de cuyos textos (‘Homenaje a Roberto Arlt’, Blanco nocturno, El camino de Ida, los cuentos de la serie de Croce) deberían ser releídos a la luz del interés de Piglia por el autor de Los adioses.\nA lo largo de las nueve clases que componen el libro, Piglia traza un recorrido por un puñado de novelas cortas de Onetti (El pozo, Los adioses, La cara de la desgracia, Para una tumba sin nombre, Tan triste como ella, La muerte y la niña, Cuando entonces) cuyo propósito es responder a la pregunta de qué es una nouvelle o novela corta; para el autor de El último lector el “objeto muy incierto” que es la nouvelle no está determinado únicamente por la extensión, sino también por el uso que se hace en ella del secreto: los personajes de Onetti (y sus narradores) oscilan entre ficción y realidad, entre el mundo de las (escasas) certezas de que disponen y de las versiones y las fantasías que elaboran para sí ante el hecho de que hay una información esencial que permanece fuera del relato. Ese secreto (que Piglia diferencia de enigma y misterio en uno de los pasajes más brillantes del libro) es de naturaleza variable, aunque en casi todos los casos (y aquí se ve la influencia de Henry James sobre Onetti vía William Faulkner) concierne a la relación de los narradores con lo que narran. La nouvelle es en Onetti, pues, la forma de resolver el problema de qué es lo que no se cuenta, uno de los problemas estéticos (y éticos) más importantes de la literatura.\nPiglia considera el secreto tanto un elemento temático como formal; en su esfuerzo por demostrar que este es lo que hace posible en Onetti “historias tan inverosímiles”, soslaya la posibilidad de que la unidad de un texto esté determinada por la voz narrativa o por un objeto específico, y su definición de la nouvelle como “un cuento reescrito varias veces por distintos narradores”, acertada como es para el caso de Onetti, no contempla todas las posibilidades del caso.\nSobre la reflexión literaria de Piglia en este y otros libros se puede decir lo que se dice habitualmente de cualquier otra meditación estética: que puede ser acertada o que puede no serlo incluso bajo un punto de vista no necesariamente antagónico. Sin embargo, la brillantez de muchas de las ideas puestas en circulación aquí (la vinculación frecuente entre el “sujeto extremo” y el “normalizado”, el margen de la ley como “contrarrealidad” y “punto de fuga” de los personajes de la serie Fiódor Dostoievski-Roberto Arlt-Onetti, etcétera) justifican la heterodoxia de su método, esa “lectura de escritor” que contempla su objeto como lo que es, pero también como podría haber sido; que, en palabras de Piglia, localiza lo todavía no narrado para determinar qué narrar y cómo hacerlo. Piglia es el maestro indiscutido de ese tipo de lectura, a la que en Teoría de la prosa puede atribuírsele la vocación testamentaria inherente a los textos destinados a la publicación póstuma. Piglia lee excepcionalmente a Onetti y al mismo tiempo inscribe las claves para revisitar su propia obra. Ni nuestra lectura del escritor uruguayo ni la que hacemos de Piglia pueden ser las mismas después de leer este libro.\nTeoría de la prosa. Ricardo Piglia. Edición de Rosa Fernández. Eterna Cadencia, 2019. 216 páginas. 16 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Ricardo Piglia", "Juan Carlos Onetti", "Ensayo", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}