{"id": "1a6283cf-b344-472f-7d0e-ffd817e7434a", "content": "This is not normal\n\nWhat do Spain, Israel, and the United Kingdom have in common? They can’t seem to form stable governments able to rule. And it’s not just these three countries where, after all, the division of powers and limits on executive power still hold. As we know, plenty of other countries are much more dysfunctional.\nAround the world, governing is becoming more difficult and, in many cases, impossible. Elections no longer serve as an anchor that stabilizes the political landscape and helps establish effective government. Rather, elections and referendums now reveal the deep polarization of the electorate, promote gridlock, and render decision-making impossible. These days, election results formalize and quantify the deep fissure within society and, in many cases, this tension makes civilized coexistence between contending factions difficult. And how do politicians try to solve this impasse? By holding more elections.\nThe inability of governments to cope with the climate emergency is deepened by economic interests\nThis is not normal.\nAnd it’s not only democracies that are finding it harder to govern. It also doesn’t seem quite normal that Xi Jinping and Vladimir Putin – two of the most powerful men in the world – are worried about spontaneous street protests led mainly by unarmed youths. Xi and Putin exercise tight control over their respective countries and those who protest in the streets of Hong Kong and Moscow are not a threat to the survival of these regimes. But what’s surprising is that Xi and Putin so far have refrained from crushing the protests with a massive use of force. That would be normal. Perhaps the relative tolerance these two autocrats have shown is a symptom of their strong grip on power, how safe they feel and, also, of the irrelevance of the protests. Another possibility, however, is that they don’t know how to quell them.\nThese protests have no obvious leaders, no clear hierarchies, and they are organized, coordinated and mobilized via social media. In Hong Kong, pro-Beijing government leaders complain that, although they want to seek arrangements with those on the streets, they don’t know who to negotiate with. Obviously Xi and Putin could end the protests through the normal ways of dictators: brutal, wholesale repression. But the disproportionate use of force could backfire and, instead of ending the protests, spark a more serious political crisis.\nThat’s what happened in Syria when marches in the city of Daraa over the imprisonment and torture of 15 students for painting graffiti against the government escalated into a civil war that has now raged for eight years and left half a million dead.\nBut if what’s happening in world politics is not normal, what is happening to the environment is even less so. The scientific data is clear. Indeed, every day we are seeing images from all over the planet of disasters caused by gigantic fires, torrential rains, prolonged droughts, and fierce hurricanes. The scientific evidence is overwhelming, yet our inaction to address this threat is equally sobering. In fact, the greatest danger facing our civilization is undoubtedly our ongoing paralysis in effectively combating climate change.\nThese days, election results formalize and quantify the deep fissure within society\nThe inability of governments to cope with the climate emergency is deepened by economic interests. ExxonMobil and the brothers Charles and David Koch are just two examples of companies and wealthy individuals who for decades funded “research centers” and “scientists” dedicated to sowing doubts about the seriousness of the climate problem, confusing the ill-informed and stopping governments from adopting needed policies.\nThat large companies are influencing the government to prevent it from making decisions that would hit their profits is nothing new. In fact, it is normal.\nWhat is not normal is that leaders of some of the world’s largest companies would publicly repudiate the idea that their primary objective should be to maximize profits. Yet that was what happened a few weeks ago when the heads of 181 of the largest American companies signed a statement that maintains exactly that. These senior executives affirmed that private companies must reconcile the interests of their shareholders with those of their customers, employees and suppliers, as well as those of the communities in which they operate.\nObviously, these titans of capitalism are late to the conversation. For many it’s already obvious that it is untenable for any company to ignore the interests and needs of the group on which it depends, beyond its shareholders. The debate is about how to do it and, above all, how to ensure that companies do what they promise. There are some important business leaders who have ideas about this. Brad Smith, the president of Microsoft, for example, has published an article in The Atlantic magazine entitled “Tech Firms Need More Regulation.”\nThis is not normal. No doubt it is surprising that the president of one of the world’s largest companies would urge governments to regulate his industry. But this, like the other anomalies we have discussed here, just confirms once again how fiendishly difficult it is to decipher the world in which we live.\n@moisesnaim\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nLOG IN TO CONTINUE READING\nYou can read this article just by having a user account, which is free.\nThank you for reading EL PAÍS\nHaven’t registered? Create your account", "date": "09/26/2019, 19:01:45", "tags": [], "newspaper": "elpais"}