{"id": "1a691918-2726-43ec-7a78-b59fb9817be0", "content": "La corrida concurso de ganaderías o la vuelta al toro como garantía de futuro\n\nLa corrida concurso de ganaderías que se celebró el pasado domingo en la plaza de Las Ventas fue todo un espectáculo; anacrónico, desfasado y antiguo, quizá, pero un espectáculo por el trapío de los toros, la resurrección de la suerte de varas y la torería y el serio compromiso de todos los que hicieron el paseíllo.\nFue un festejo de otra época, un viaje en el tiempo, una película sobre la tauromaquia de nuestros abuelos, pero desbordante de interés, emocionante e impactante.\nNo fue exitosa, ni falta que hacía; no hubo faenas artísticas, ni bailes de figuras modernas. Hubo toros de impresionante arboladura, y algunos acudieron con alegría al caballo y empujaron al peto con pujanza y codicia; toros que persiguieron en banderillas y plantearon dificultades, muchas, durante toda la lidia, y, especialmente, en el tercio de muleta. Como debe ser, por otra parte.\nNo eran, claro está, toros artistas, ni almibarados, ni tan nobles que parecieran tontos. No. Eran simplemente toros, y ya se sabe que esta especie suele presentar problemas, algunos muy serios, a quienes demuestran el valor de ponerse delante.\nEl toro, protagonista de la fiesta, ha quedado relegado al papel de comparsa\nAhí está el caso de Javier Cortés, que resultó seriamente damnificado, pero al que nadie le podrá negar su categoría de héroe, ni el respeto y el reconocimiento que merecen los toreros de una pieza, como ha demostrado este madrileño, a quien la profesión le está resultando especialmente ingrata.\nLa corrida concurso fue un homenaje al toro, porque él, por una vez, fue protagonista, papel que nunca nadie le debió hurtar en beneficio de los toreros.\nHubo poca gente en los tendidos; normal, por otra parte. Era un festejo de otra época, para amantes del toro, para quienes creen que sin el toro nada tiene valor. Y ya se sabe que la importancia actual la tienen los toreros, empeñados con el taurinismo andante en borrar del mapa al animal fiero y encastado que da sentido a esta fiesta.\nValga un último ejemplo.\nHace unos días, se ha presentado en la Maestranza de Sevilla el festival que se celebrará el 12 de octubre a beneficio de las obras sociales de las Hermandades del Baratillo y la Esperanza de Triana, y en el que se anuncian Diego Ventura, Morante, Manzanares, Cayetano, Pablo Aguado y el novillero Jaime González Écija.\n¡Y aún no se conocen los novillos que se van a lidiar! Es decir, se ha presentado un cartel de toros sin toros. Y no es la primera vez que esto sucede en este país, prueba evidente de que el protagonista de la fiesta ha quedado relegado a un papel de comparsa.\nOjalá una corrida concurso se celebrara todos los meses en Madrid\nHace unos días, un mensaje de Twitter firmado por El Pasmo (@Samsa2111), ponía el dedo en la llaga. Decía así: “Para la fiesta no hay futuro a largo plazo si se aparta de su seña de identidad, que es el toro. Si por selección se minora su fiereza, el espectáculo estético que quede podrá interesar a algunos, pero al final acabará condenado porque habrá perdido la esencia que lo hacía único”.\nEs decir, que si al chocolate se le quita el cacao, el producto resultante podrá tener el mismo color, pero ya no será chocolate; del mismo modo, si esta fiesta se aleja del toro, será otro espectáculo tan nuevo como descafeinado, que carecerá de la emoción que lo ha hecho grande y perdurable durante tres siglos. En decir, tenderá a desaparecer.\nEl toreo ha evolucionado; hoy se torea más bonito que nunca, pero interesa menos que en cualquier otra época.\nYa se sabe que la decadencia de la fiesta se debe en gran parte a los ataques externos, claro que sí, pero también a su propia degradación interna.\nEs evidente que un espectáculo cruento como es la fiesta de los toros tiene poco sentido en una sociedad mascotista como la actual, que ha modificado sustancialmente su relación con los animales, y esconde la muerte y la visión de la sangre aunque rinda culto reverencial a la violencia en sus formas más diversas y crueles.\nLa verdadera fiesta de los toros está llamada a ser -ya lo es, de hecho-patrimonio de minorías, como otras muchas tradiciones culturales que existen en el mundo. Y prevalecerá si defiende su núcleo central, que no es otro que el toro.\nHubo muchos asientos vacíos en Las Ventas. Es verdad. Pero tampoco las figuras son capaces de colgar el cartel de ‘no hay billetes’ en ninguna feria.\nY todo, porque el torerismo, -el toro artista y el torero bailarín-, se ha extendido peligrosamente por la tauromaquia.\nEn otras palabras, la tauromaquia no desaparecerá si defiende el toro.\nMarc Lavie, (@marclavie) crítico taurino francés y director de la revista ‘Semana Grande’, dice en la misma red social: “Con los toros del siglo XIX es imposible la lidia y el toreo del siglo XXI. Si algunas ganaderías ya no figuran en ninguna feria importante desde hace muchísimos años, será por algo”.\nEse ‘algo’ es el cambio ganadero impuesto por los taurinos que dirigen el sistema, auténticos genetistas autodidactas que han modificado el toro hasta convertirlo en un peluche, en un títere. Y ese toro es la antesala de la desaparición de la fiesta.\nUna joven aficionada (@doridelgado1) coloca la guinda en el pastel: “Queremos ver torear a toros que sencillamente solo se pueden lidiar. Saber ver los toros es apreciar las variadísimas formas de embestir: unas, más lucidas; otras, menos; y otras, ilidiables. Por tanto, el arte de torear es lidiar al toro con arreglo a sus condiciones”.\nSabias palabras…\nEl pasado domingo, Fernando Robleño, Rubén Pinar, Javier Cortés y sus hombres de a pie y a caballo hicieron lo que mandan los libros: lidiar los toros con arreglo a las distintas condiciones de cada uno de ellos.\nEse es el arte del toreo.\nY en Las Ventas estaban los precisos, los integrantes de esa minoritaria resistencia que permitirán con su constancia que la fiesta de los toros perviva más allá de lo que augura, con toda la razón, la realidad.\n¡Viva el toro! Ojalá una corrida concurso de ganaderías se celebrara en la primera plaza del mundo todos los meses. Si la tauromaquia tiene que ser una afición de minorías que lo sea con todo su sabor auténtico, como el chocolate.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Las Ventas", "Fernando Robleño", "Rubén Pinar", "Toreros", "Plazas toros", "Toros", "Espectáculos", "Cultura"], "newspaper": "elpais"}