{"id": "1a6cfe40-80dc-4e60-6522-3fd66f6e549e", "content": "Desafíos de una ciudad en crecimiento\n\nLa población mundial se dirige a vivir en las ciudades. Ya reside en núcleos urbanos un 55% de ella, y está previsto que para el 2050 aumente hasta el 68%, en particular en África y el sudeste asiático, donde se concentran el hambre y la pobreza. En la ciudad senegalesa de Saint Louis, de unos 250.000 habitantes (urbe media, modelo de miles de ellas en todo el mundo), aumenta la población un 2,5% cada año. \"Procede fundamentalmente de zonas rurales, de la región y del resto del país\", asegura el director de Servicios Técnicos del Ayuntamiento, Aly Sine. Ante este panorama, alimentarse de forma sostenible, nutritiva y segura se convierte en un desafío glocal donde el comercio de proximidad, el consumo de productos de temporada o la compra a los pequeños agricultores se perfilan como salidas.\nIgual que en Saint Louis, miles de urbes del mundo están recibiendo a millones de personas que buscan una oportunidad para mejorar sus condiciones de vida, ya sea porque el clima o los conflictos les impide sobrevivir en sus poblaciones, porque desean estudiar en la universidad, porque quieren encontrar un trabajo mejor, recibir asistencia médica más apropiada, estar cerca de aeropuertos o estaciones de transporte o por otra infinidad de razones como el amor, la libertad, la familia o la curiosidad que mueve a la gente desde el principio de los tiempos a desplazarse de un lugar a otro. Aboubacar Camara ha emigrado desde Guinea Conakry a los alrededores de Saint Louis como temporero (sourga). \"Con este empleo aquí gano más que allí\", resume, y cuenta que acaba de tener un bebé en su país, pero aún no ha podido conocerlo. \"Solo lo he visto en fotos\", asegura.\nLas previsiones demográficas indican que África duplicará su población y llegará a los 2.400 millones de personas en 2050. Al tiempo, el continente se verá afectado por sequías, lluvias erráticas o por la desertificación, lo que condicionará su agricultura y su pesca y, por ende, la seguridad y la soberanía alimentaria. Además, estas migraciones masivas a las ciudades empujan también a las personas a asentarse en zonas periféricas, inhóspitas, contaminadas, sin servicios de agua, saneamiento o transporte, sin salubridad ni espacios verdes, ni acceso a corriente eléctrica para calentarse, conservar alimentos o cocinar. En el mundo, unos 880 millones viven en slums (barrios chabolistas).\nEl reto para equilibrar estas dinámicas parece tan complejo como intentar convencer, para que invierta en la agricultura, a una joven pareja de un poblado rural del Sahel, allí donde el cambio climático, que no provoca, amenaza los cultivos para humanos y animales, los ríos y el suelo; donde el acceso al agua requiere de un esfuerzo y un tiempo demoledor; donde gestionar la propiedad de la tierra implica procesos extensos, o donde la debilidad de la mecanización y la conexión a la electricidad e Internet complican la producción, la información o el uso de técnicas, herramientas y aplicaciones para abastecerse. Del otro lado, las áreas urbanas cubren solo el 3% de la superficie del planeta, pero consumen entre 60% y 80% de la energía mundial, emiten alrededor de 75% de las emisiones de efecto invernadero y usan más de 75% de los recursos naturales.\n\"Hacen falta más medios para la agricultura. Vienen los extranjeros con sus tecnologías modernas y los africanos no tienen los mismos recursos. Además apenas hay un trabajo bien remunerado, lo que provoca la migración clandestina porque el Estado no financia bien el sector. Si se apoya la agricultura se pueden crear muchos empleos y frenar este tipo de emigración\", señala Babacar Ndiaye, presidente regional de la Unión Nacional de Comerciantes e Industriales de Senegal (Unacois), que indica que los senegaleses tiene mucha experiencia pero pocos medios y que convocan huelgas para que aumenten los salarios. En el mundo se da la paradoja de que el 80% de los alimentos producidos se consumen en ciudades. Y a su vez, el 80% de las personas que los generan, son más vulnerables al hambre.\nGobiernos, organizaciones y entidades van paulatinamente promoviendo inversiones, seguros, investigación, formaciones, datos... Pero la tarea es compleja. \"Nosotros sensibilizamos a los universitarios para orientarlos e intentar retenerlos. Hay quien sí ve en la agricultura una salida. Aquí en Saint Louis tenemos sol, tierra buena y agua. Tenemos de todo\", señala Maimouna Diop, presidenta de la Asociación de Mujeres Productoras de Sanar, aunque reconoce que es una labor complicada y que les faltan medios de financiación. También en el departamento de Agricultura de la Universidad Gaston Berger de Saint Louis se diseña un programa de estudios que promueva la inserción laboral con especialidades de Agroecología, Gestión y Prevención del riesgo de la seguridad alimentaria, Ciencias Agronómicas, Acucultura y Tecnologías Alimentarias.\nUn trabajo que evite el abandono de las zonas rurales, que puede conllevar también la pérdida de los terrenos y las semillas tradicionales, de la biodiversidad de sus cultivos o del conocimiento ancestral. Y de otro lado, abastecer de alimentos nutritivos y seguros a las ciudades lleva aparejados desafíos ingentes. \"Esto va a ser un tema crítico en los próximos años. Solo hay que extrapolar los datos de demanda de alimentos en las ciudades, de agua, de material, de energía; ver el aumento de la obesidad o la distancia en la que se cultiva lo que comemos para saber que necesitaremos cambios profundos desde la dieta hasta el sistema\", señaló el alcalde de Valencia, Joan Ribó, este febrero en Nueva York tras presentar ante la ONU la apertura en su ciudad del Centro Mundial para la Alimentación Urbana Sostenible (CEMAS).\nEn el documento Marco de la FAO para la Agenda Alimentaria Urbana se recogen algunas de las directrices o líneas de trabajo sobre la que los Gobiernos subnacionales o locales pueden empezar a trabajar para mejorar la situación de los sistemas alimentarios. Incluyen la producción, manipulación posterior a la cosecha, almacenamiento, procesamiento, transformación, comercialización y distribución, consumo y gestión de los desechos orgánicos. Las sinergias entre el mundo rural y urbano y la puesta en valor de la biodiversidad del campo; el acceso y la participación activa de las personas vulnerables a los sistemas de producción y a la variedad de productos nutritivos; la gestión sostenible de los recursos; el fomento de la gobernanza y la participación local para la toma de decisiones y promover la obtención de datos son algunas de estas recomendaciones\nÁ.L.\nEn Saint Louis, la sociedad civil reclama al Ayuntamiento  mejorar la situación de los sistemas alimentarios. Lo hacen en reuniones de coordinación en las que acuerdan las líneas prioritarias de trabajo. Ejemplos:\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "10/31/2019, 20:01:45", "tags": ["Saint Louis", "Senegal", "África central", "Seguridad alimentaria", "África subsahariana", "Control calidad", "África", "Mercados", "Bienes consumo", "Establecimientos comerciales", "Migración", "Comercio", "Demografía", "Agroalimentación", "Sociedad"], "newspaper": "elpais"}