{"id": "1a6c8ee5-f777-4749-4298-4cf37d858cf2", "content": "Defensas a precio de oro\n\nCorría el año 2002 y el Manchester United había hecho aguas en la temporada, tercero en la Premier tras el Arsenal y el Liverpool, eliminado a las primeras de cambio en las copas locales y batido por el Leverkusen en las semifinales de la Champions, esa que se recordará por la inolvidable volea de Zidane. Un curso que desde el inicio se antojaba difícil porque hasta Sir Alex Ferguson expresó su deseo de dejar el banquillo al acabarlo. Decisión de la que se retractó con el tiempo, orgulloso como era, por no dejar al club en lo más alto de Inglaterra. Por lo que decidió continuar pero con la condición, entre otras, de que le ficharan a Rio Ferdinand, entonces central del Leeds. Unos meses más tarde, el United pagó 47 millones para sellar el traspaso más caro de un defensa y el sexto de la historia, tras los de Zidane y Figo (al Madrid por 77,5 y 60 millones), Crespo (al Lazio por 55), Buffon (a la Juve por 52) y Vieri (al Inter por 49). Ahora, casi dos décadas después, al United le cuesta seguir el ritmo de los equipos puntales en la Premier —quedó a 26 puntos del City en el curso pasado y 25 del Liverpool— y para contrarrestar ha vuelto a romper la banca con un central; 87 millones al Leicester por Harry Maguire, de 26 años.\n1. Harry Maguire. Del Leicester al Manchester United (87 millones).\n2. De Ligt. Ajax-Juve (85,5M).\n3. Van Dijk. Southamton-Liverpool (84,7M).\n4. Lucas. Atlético-Bayern (80M).\n5. Laporte. Athletic-City (65M).\n6. B. Mendy. Monaco-City (57,5M).\n7. Stones. Everton-City (55,6M).\n8. Wan-Bissaka. Crystal-Manchester United (55M).\n9. Walker. Tottenham-City (52,7M).\n10. Militão. Oporto-Real Madrid (50M).\nEl central estaba en el radar del United desde hacía un año, pues Mourinho lo pidió en el verano pasado. “Entregué una lista al club de cinco futbolistas y no ha venido ninguno”, lamentó antes de empezar una competición que no acabaría, despedido por los malos resultados y el mal ambiente del vestuario. “Nos dio 10 días para fichar y no hubo tiempo”, replican desde el club. Pero el vicepresidente ejecutivo, Ed Woodward, se quedó con la matrícula y trazó un plan para ficharlo ahora, por más que casi se cancela porque también pretendían a Dybala [el agente pidió una comisión de 15 millones y el jugador cobrar lo mismo a cada año]. Por lo que negaron al argentino y firmaron a Maguire, que en 2016 viajó como aficionado a ver la Eurocopa y ahora es el zaguero más caro de la historia, seguido por De Ligt (85,5 millones de la Juve al Ajax), Van Dijk (85 del Liverpool al Southampton) y Lucas Hernández (80 del Bayern al Atlético).\nCuriosamente, desde Ferdinand, que hizo la mejor dupla del momento y del planeta junto a Nemanja Vidic, hasta el punto de que no le dieron pasó a un Piqué que regresó al Barça sin apenas minutos de competición en Inglaterra, el Manchester United no ha tenido un defensa referencial. Evans, Smailling, Jones o Bailly —que llegó tras el pago de 38 millones— han resultado irregulares. Tara que espera subsanar Maguire, que remarca la tendencia de gastar dinero en defensas, sobre todo en Inglaterra porque su dinero es elástico gracias a los ingresos televisivos. No en vano, siete de los 10 traspasos más caros de zagueros han recalado en Inglaterra y cinco de ellos venían de otros equipos de la Premier.\nLa barrera de los 100\nPrecios desorbitados que hace poco parecían impensables, costes que se equiparan con los de los delanteros, cuando siempre se dijo que el gol es lo caro. Evitarlos, desde hace unos años, también lo es. Aunque queda por superar la barrera de los 100 millones, puesto que Maguire está en la posición 14 de una lista que capitalizan los delanteros y que lideran Neymar (222), Coutinho (160) y Mbappé (135). Pero los defensas piden paso. Como Maguire.\n“Es uno de los mejores centrales de este deporte. Un gran lector del juego, con la capacidad de mantener la calma bajo presión, con compostura con la pelota y una gran presencia en ambas áreas. Es una fantástica incorporación para el club”, subrayó el técnico Solskjaer. “Gracias a los que me han apoyado y han formado parte de mi carrera. Me siento orgulloso por unirme al Manchester United. ¡Qué increíble carrera estoy teniendo!”, publicó Maguire en las redes sociales. Un discurso similar al que hizo en su día Ferdinand: “Me marcho, pero aprecio al Leeds, que apostó por mí cuando no muchos lo hubieran hecho. Pero la decisión ha sido fácil. La carrera de un futbolista es corta y oportunidades como ésta no llegan a menudo”.\nMaguire la ha tenido, pero ha costado a precio de oro.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Virgil van Dijk", "Harry Maguire", "Lucas Hernández", "De Ligt", "Ferdinand", "Leicester city", "Manchester United", "Premier League", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}