{"id": "1a6dec0d-7e12-4fd1-780e-429c21b91302", "content": "Anaïs López: “Creemos que la tierra que habitamos nos pertenece”\n\nComo si de una fábula se tratara, The Migrant narra las peripecias de un pájaro que alejado de su tierra de origen se convierte en un molesto ejemplar de una especie considerada invasora. El periplo de un miná javanés de Java a Myanmar, sirve a Anaïs López (1981) para indagar en la relación entre los hombres y los animales, así como en las consecuencias de la desnaturalizada urbanización de las ciudades. Del mismo modo, se convierte en metáfora de nuestra compleja relación con los migrantes. Elaborado como una creación multidisciplinar, que incluye el fotolibro y el vídeo, se puede ver también de modo expositivo dentro de la 13.ª edición de Getxophoto.\nSe encontraba en Singapur, cuando López se despertó con el agudo chillido de un ave. Un canto tan alto que en ocasiones parecía asemejarse a un lamento. Una vez en la calle la artista holandesa volvió a encontrarse con aquel pájaro negro, de pico y patas amarillas. Su curiosidad fue creciendo a medida que el animal seguía sus pasos por las calles de la caótica Little India, donde aprovechó para tomarle algunas fotografías. Más tarde supo que su especie, Acridotheres javanicus, procedía de la isla de Java, Indonesia y fue introducida en Singapur a través del comercio de pájaros cantores. Si bien un día estos pájaros fueron admirados por su canto melodioso, hoy sin embargo, son perseguidos con saña buscando su extermino, entre otros motivos, por lo molesto que se ha vuelto su cantar. Intrigada, la fotógrafa se decidió investigar la historia de dicha especie. Una labor que la ha llevado cinco años, durante los cuales pudo comprobar entre otras cosas que el cambio de registro en el canto se dio a partir de 1965, cuando, tras independizarse de Malasia, la ciudad fue transformándose en la megalópolis que es en la actualidad. Descubrió también la existencia de un club privado, el Singapore Gun Club, cuyos miembros tienen permiso para ir armados y disparar a las aves, y conoció a David Tan, un investigador del Evolutionary Biology Laboratory (Laboratorio de Biología Evolutiva) de la Universidad Nacional de Singapur, donde realiza autopsias a los pájaros con el fin de estudiar y poner fin a su exterminio.\nLa investigación ha tenido como resultado una obra que incluye también una performance interactiva. El libro recibió, en la última edición de PHotoESPAÑA, el premio al Mejor Libro de Fotografía Autoeditado del año. En él la fotografía se mezcla con serigrafías hechas a mano, recortes de prensa, ilustraciones de cómic y un objeto desplegable, también fabricado a mano. “La fotografía aún conserva el poder de cambiar cosas ”, dice López, “Pero, la gente está un poco aburrida, y saturada de ver imágenes constantemente, y no mira más. Hay que buscar cómo contar las historias de otra forma para captar su atención. Con tantas imágenes cada día ya no reaccionamos”.\nSus primeros pasos en la fotografía los dio trabajando como fotoperiodista para varias publicaciones holandesas, tras vivir en Francia y en España. Se refiere a sí misma como una narradora visual. “La fotografía ha sido siempre muy importante para mí. Suele ser mi punto de partida para plantearme otros formatos”, afirma. “Me interesa una historia, investigo y me sumerjo en ella. Pero luego me gusta implicar a otras personas y colaborar con ellas. De ahí que el libro fue inicialmente concebido como un objeto artístico, donde he colaborado con Teun van der Heijden como diseñador, con Sonny Liew, un reconocido dibujante de cómic de Singapur que utiliza a los animales como protagonistas con el fin de hacer una crítica social, y con Moon Brouer, que se ha encargado del desplegable”. Se imprimieron tres ejemplares en tamaño monumental. “Es un proyecto que da pie a varias lecturas y reflexiones, que van desde el conflicto humano con el mundo natural y el dominio de una especie sobre otra, al desentendimiento que existe en la sociedad y el temor al ‘otro’, señala Mónica Allende, comisaria de Getxophoto.\"En The Migrant se exploran metafóricamente estos puntos de desencuentro\".\nNo es la primera vez que López se adentra en la exploración del espacio urbano. “Me interesa cómo el ser humano intenta tener todo planificado y controlado. Creemos que la tierra que habitamos nos pertenece”, destaca la artista. “Al llegar a Singapur tuve la impresión de que en los lugares en que vivimos, hechos por el hombre y gobernados por sus leyes, de repente irrumpe un elemento extraño, en este caso un pájaro, y tiene la capacidad de alterar de arriba abajo estas leyes. Esto me fascina”.\nSon veinte las exposiciones que componen la programación de Getxophoto bajo el lema Pos Homo Sapiens. Programando el Futuro. Se completa así una trilogía, Transiciones, comisariada en su totalidad por Allende. En esta última parte se abordan los desafíos a los que nos enfrentamos en un presente, donde los procesos de aceleración, automatización, inteligencia artificial y avances científico-tecnológicos plantean nuevos retos, a medida que nos acercamos cada vez más al concepto de transhumanismo. “Me interesan los formatos multidisciplinares y la exploración de diferentes formas de transmisión visual, una faceta muy característica del proceso creativo de Anaïs”, apunta la comisaria. De igual forma, en esta última edición nos encontramos con la obra conceptual de la artista finlandesa, Maija Tamni, One of them is a human, que nos invita a distinguir el retrato de un ser humano intercalado entre los rostros de tres androides. ¿Cuántos seguidores necesita una persona para ser feliz?, plantea Lauren McCarthy en Follower, donde aborda la creciente obsesión por conseguir cada vez más público en las redes sociales. Para ello ha desarrollado una aplicación gracias a la cual es posible solicitar un seguidor en la vida real, al tiempo que plantea la contradicción de una sociedad cada vez más vigilada y controlada por diferentes mecanismos, que a la vez reclama, a través de las redes, seguidores para satisfacer un intenso deseo de ser visto. El artista y activista británico, Neil Harbisson (el primer cíborg reconocido oficialmente por un gobierno) estará también presente en el festival para hablar de su vida cotidiana. Aquejado de acromatopsia, una enfermedad que limita su visión al blanco y negro, percibe los colores través de una antena implantada en la cabeza, así compone música traduciendo los colores a sonidos, o pinta cuadros por el proceso inverso.\n“Ha sido una experiencia positiva el haber podido desarrollar las ideas que me propuse desde un principio, como abrir el festival a nuevos formatos narrativos. Mi intención era ir más allá del uso de la fotografía como medio transmisor y centrarme primordialmente en la narración y el concepto”, señala Allende. La sobreabundancia de imágenes en nuestra sociedad, parece no preocupar a la comisaria: “hay sobreabundancia de todo en todos los sectores”, matiza. “Enfoco mi trabajo hacía la intencionalidad y  el contexto de las obras, y colaboró con los artistas buscando nuevos formatos de transmisión y conexión con un público que, aunque este saturado de estímulos visuales, quiere o necesita en algún momento establecer un diálogo más pausado y profundo. No entiendo la tecnología como una simple herramienta comunicativa o como un medio a parte y externo al proceso creativo, por eso trabajo con artistas digitales, para poder reflexionar desde dentro de las estructuras digitales, y poder debatir sobre las transformaciones que nos acontecen”.\nThe Migrant. Anaïs López. Kutxa Kultur – Tabakalera Donostia. Desde el 12 de septiembre al 29\nThe Migrant - Proyección vídeo. Punto info. Gexto\nGetxophoto Festival Internacional de Imagen. Getxo, Bizkaia. Hasta el 29 de septiembre\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["GetxoPhoto", "Anaïs López", "Fotografía", "Artes plásticas", "Festivales", "Eventos", "Arte", "Sociedad"], "newspaper": "elpais"}