{"id": "1a6dc01d-02f9-4d3d-7273-d3a075cdbf6a", "content": "Los mosquitos que nos mandaron a Urgencias\n\nAl alba todavía centellea el delfín de neón que corona la gasolinera. Nos saluda azul y rosa cuando salimos del hotel, que como todo en este polígono de Arganda está hecho para entrar rodando. Los outlets, los drive-ins. Los exóticos almacenes que podrían estar en cualquier sitio: Plaza China, Embargos brutales, Love Sofá. En las empresas —Fedesa, Mhidesa, Lo que sea SA—  empiezan a entrar hombres cabizbajos que acaban de aparcar. Mientras, nosotros caminamos.\n“Me asombra la capacidad de resistencia, por no mencionar la insensibilidad moral, de mis vecinos, que se confinan todo el día en sus talleres y sus oficinas [...] No sé de qué pasta están hechos, sentados ahí ahora”, escribió Thoreau. El decimonónico pensador decía que no podía mantener la “salud ni el ánimo” si no caminaba al menos cuatro horas diarias, sintiéndose “libre por completo de cualquier atadura mundana”. Él que podía. Yo no me siento superior moralmente a esta gente, no sé si soy más libre, si acaso, más privilegiada.\nDe todas formas, LIBRE es una palabra muy grande para sentirla a las seis de la mañana en la rotonda de un Mercadona. De allí sale la Vía Verde hasta Morata de Tajuña, plana y roja sobre el recorrido de un antiguo tren. Thoreau la odiaría, era más de ir campo a través.\nNosotros iremos más suave que el de Walden porque el fotógrafo, 24 años, no se encuentra bien. Ayer salió a buscar una foto. Había visto por la mañana un cartel tirado sobre un arbusto. Le gustó, tenía poesía, pero la luz no era buena. Así que por la tarde, mientras yo escribía, volvió. La luz, perfecta. Millones de mosquitos pensaron lo mismo. En el cartel ponía: “Amo la libertad”. Treinta piquetes —hinchadísimos, pinta de reacción alérgica— fueron el precio de la suya.\nEn Caminar, las ventajas de descubrir el mundo a pie, el intelectual/explorador Erling Kagge dice que todas sus caminatas —un abanico, de cruzar los Polos a pelo a andar de su casa a la prestigiosa editorial que dirige en Oslo— tienen dos cosas en común, el silencio interior y una sensación de libertad que “es lo contrario de ‘más deprisa, más alto, más fuerte”. A mí sus excursiones a la Antártida me parece bastante plus ultra, pero bueno. Desde su foto de contraportada, el superventas Kagge te mira ojiazul, canosamente despeinado, con cuello vuelto. Desafiante: tú también puedes ser libre. Dice, como Thoreau, que caminar es radical porque es gratis y no aporta al PIB, pero hay algo en su discurso que huele a triunfador. No sé si son sus expediciones (también escaló el Everest), su insistencia en el afán de superación o que hable varias veces de Steve Jobs y de cómo esto de andar dispara tanto la creatividad que en Silicon Valley los CEO ya se reúnen mientras pasean.\nCamino a Morata de Tajuña no hay consejeros delegados. Hay:\n1) Jóvenes deportistas decathlonizados. Antonio y Cristina, 43 y 40, currantes de supermercado. Ella lleva un pulsómetro con los tiempos, ritmos cardiacos, calorías consumidas (se lo regaló él). “Para ir mejorando un poco día a día”. En los cascos, David Guetta.\n2) Jubilados sin camiseta. Luis Carrasco, exelectricista: “Camino por el colesterol y las grasas, pero luego me pongo morado así que en realidad lo hago para nada”. Se toca la panza y recomienda que probemos las palmeritas de chocolate de Morata (“¡Son internacionales!”). Su único apoyo tecnológico es un móvil que va derramando bachata a todo trapo por el campo. “Desde que me jubilé, ni reloj llevo”, dice señalándose la muñeca desnuda y desapareciendo endiabladamente deprisa porque le da la gana. Es lo más libre que veré en todo el día.\nAdemás de libertad, Kagge promete que encontraremos silencio interior. El exterior me está volviendo loca. Llevamos una hora andando y aún se escuchan los coches de la autopista. Durante los kilómetros que la senda atraviesa el Parque Regional del Sureste se dejan de oír, pero cada vez que pasas bajo una torre eléctrica escuchas su inquietante zumbido como de Chernobyl (la serie) y pienso en el fin del mundo. Luego inunda el camino la música de Cementos Portland, que tiene nombre de banda indie pero es una orquesta de rechinares y cadenas, motores y volquetes de yesos y limonitas.\nEs un lugar sacado de un cómic: la fábrica que soñaría un villano de Batman. Un mecano ocre de tuberías, tanques, embudos gigantes, andamios y toboganes transportadores... Me faltan las palabras para describirlo. Literalmente: no sé cómo se llaman las partes de lo que veo. Me pasa lo mismo con la naturaleza. Reconozco lo que como: los frutales, las vides, los almendros... Pero más allá veo solo árboles, arbustos, hierbas. No sé describir con detalle lo industrial ni lo salvaje. En caso de cataclismo, no podría reconstruir nada. No sé cómo funcionan las cosas, ni cuándo sembrar las plantas. No tengo claro qué es un marjal ni un cilindro hidráulico.\nViendo al fotógrafo subido a un olivo para retratar la apocalíptica belleza de Cementos Portland pienso en todas las infraestructuras que hemos visto en tres días de camino. Estaciones eléctricas, incineradoras, fábricas ocultas en el campo. No hay una senda en España sin su depuradora de aguas negras. Y entonces caigo. El cartel de marras —Amo la libertad y también lo hacen los mosquitos— estaba a la salida de una especialmente pestilente. Esos bichos que le han picado iban cargados de mierda.\nEl pobre llega con tan mal cuerpo a Morata que la farmacéutica lo manda a Urgencias, donde le dan antihistamínicos y antiinflamatorios y le dicen que si mañana está peor vaya al hospital de Rivas. “¡Pero si llevo dos días viniendo de allí!”, suspira. “Todo esto lo vas a escribir, ¿verdad?”, me pregunta. “¿Tú qué crees?”. “Vale, si te hubiese pasado a ti, yo te habría hecho una foto”.  ¡Hermanito!\nEn uno de los Polos, Kagge narra un encontronazo: “Cuando estoy cara a cara con un oso polar hambriento me invade la sensación de estar en el centro de mi propia vida”. Menudo flipado, me cuesta empatizar. Comprendo mejor al fotógrafo, que fue a retratar algo triste y hermoso, y cuando las bestias que comen caca le miraron cara a cara, tiró la foto y salió pitando.", "date": "08/04/2019, 19:01:45", "tags": ["Morata de Tajuña", "Polígonos industriales", "Filosofía", "Viajes", "Comunidad de Madrid", "Cultura", "Industria"], "newspaper": "elpais"}