{"id": "1a76270e-8281-41ef-74c8-52009193aa71", "content": "Falsa encrucijada\n\nLos primeros actos de esta nueva campaña electoral confirman que la estrategia de los partidos no ha variado, de modo que la principal duda que vuelve a planear sobre el sistema es si los resultados del próximo domingo permitirán formar Gobierno, más que cuál sea su signo. Al igual que sucedió en la convocatoria de abril, los líderes de los principales partidos siguen rivalizando en señalar las fuerzas con las que no pactarán antes que en esclarecer las incompatibilidades entre los respectivos programas que impedirían esos eventuales acuerdos. Solo que en esta ocasión resulta imposible ignorar los efectos perversos de una estrategia que consiste en solicitar el voto mediante la pueril exhibición de antagonismos cruzados.\nOtra campaña\nCultura democrática\n Balance completo \nEs esa estrategia precisamente la que ha centrifugado las posibilidades de pacto, llevándolas hacia los extremos y haciendo que los partidos mayoritarios se coloquen a sí mismos ante la disyuntiva de introducir en los equilibrios parlamentarios de Gobierno a fuerzas políticas que deberían permanecer al margen o, en caso contrario, confiar, una y otra vez, en que las urnas acaben por resolver el bloqueo.\nEsta falsa encrucijada no responde a una fatalidad que no se pueda evitar ni dibuja un mal menor que esgrimir como excusa. La hipótesis de una nueva repetición electoral debería ser asumida por todos en esta campaña como algo simplemente inviable. No solo porque prolongaría la parálisis de la acción de Gobierno, dilatando a su vez la interinidad de numerosos cargos en instituciones esenciales del Estado, sino también porque deterioraría aún más la capacidad de los partidos para cumplir con la función constitucional de canalizar la voluntad política de los ciudadanos.\nPero también debería ser asumida como inviable la hipótesis de que, para evitar que las elecciones se repitan, se tenga que normalizar e incorporar a la mayoría del Gobierno a las fuerzas que han hecho bandera política de la amenaza a la Constitución. Distinguir entre amenazas graves y veniales, alegando lo sucedido en Ejecutivos autonómicos y municipales para justificar los pactos propios y recriminar los ajenos, es el grave error que está en el origen de la espiral de polarización que ha comenzado a apoderarse de la política en España. El hecho de que hasta ahora esa polarización sea más retórica que otra cosa no es motivo para la tranquilidad, sino para redoblar la preocupación, puesto que los problemas a los que se enfrenta el país son reales y su gravedad se acentúa día a día con la inacción que se oculta detrás de tantas gruesas palabras.\nLa posibilidad de que los próximos resultados electorales permitan disponer finalmente de un Gobierno no depende tanto de la aritmética parlamentaria, sino de que los partidos no confundan otra vez el objeto de los compromisos adquiridos en campaña ni la naturaleza de sus deberes una vez constituidas las Cámaras. Y nadie debería engañarse ni tratar de seguir engañando al respecto. El rechazo a formar una gran coalición, expresado por las dos fuerzas mayoritarias, no puede responder solo a un cálculo electoral para no perder apoyos por un lado o por otro, sino a la convicción profunda de que en el mismo acto de investir un Gobierno se inviste una oposición, y ambas funciones, esenciales en democracia, deben estar aseguradas por partidos inequívocamente comprometidos con la Constitución. De igual manera, la alternativa de un Ejecutivo en minoría no puede articularse en las actuales circunstancias mediante la simple abstención de unos u otros grupos parlamentarios, sino que debería ir acompañada de un acuerdo real, aunque sea de mínimos, sobre las reformas más inaplazables.\nEstas elecciones a las que han sido llamados de nuevo los ciudadanos no eran inevitables. Tampoco lo es que, sean cuales sean los resultados, el país deba continuar en la parálisis.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Opinión", "Análisis campaña", "Pactos postelectorales", "Elecciones Generales 10-N 2019", "Pactos políticos", "Elecciones Generales 2019", "Campañas electorales", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}