{"id": "1a7936bc-18b6-47f1-7b93-7f059d828ed4", "content": "Posible, pero improbable: la lucha de México por extraditar al asesino de El Paso\n\nLa matanza racista del sábado en El Paso ha llevado al Gobierno mexicano a desplegar una ofensiva diplomática y legal con consecuencias inesperadas. Marcelo Ebrard, el canciller del presidente Andrés Manuel López Obrador, ha viajado este lunes a Texas para reunirse con los familiares de los ocho mexicanos asesinados y seis heridos en los hechos de odio cometidos por un hombre blanco de 21 años en un supermercado. El viaje, sin embargo, es solo la primera muestra de una ambición mayor: el litigio por terrorismo en contra del “lobo solitario” que cazó a 22 personas en una comunidad donde ocho de cada diez personas son hispanas. \nLópez Obrador ha recordado este lunes que su Administración presentará una denuncia en contra del asesino, Patrick Crusius. “Si es procedente, se va a hacer la acusación sobre prácticas terroristas al Gobierno de Estados Unidos para que actúe de conformidad con su legislación”, afirmó en la conferencia de prensa matutina. Por la tarde, Ebrard subrayó desde El Paso su duro mensaje del domingo, donde avanzó la estrategia del ejecutivo mexicano. “Este es un acto de terrorismo en contra de mexicanos… México definitivamente va a participar en el juicio, ahora en la investigación y en reunir la información”, dijo el canciller en una conferencia de prensa desde el consulado mexicano de la ciudad fronteriza.\nAlejandro Gertz, el fiscal general de México, será quien deba hacer oficialmente la petición de extradición de Crusius por el asesinato de Juan de Dios Velázquez Chairez, Sara Esther Regalado, Adolfo Cerros Hernández, Jorge Calvillo García, Elsa Mendoza de la Mora, Gloria Irma Márquez Juárez, María Eugenia Legarreta Rothe, Iván Filiberto Manzano y Juan de Dios Velázquez Chairez.\nEbrard se reunirá este martes con el fiscal Gertz para comunicarle los avances de la investigación de las autoridades estadounidenses y para sumar algunos elementos a la carpeta de investigación que la Fiscalía abrirá en México por el crimen. El canciller reconoció el mensaje que Donald Trump, el presidente de Estados Unidos, lanzó el lunes desde Washington. “Coincidimos en que en este posicionamiento haya aparecido el racismo y la supremacía blanca como problemas serios en Estados Unidos”, ha asegurado. \nEl terrorismo no es un delito internacional. No es uno de los crímenes que son perseguidos en tribunales internacionales como el genocidio o delitos de lesa humanidad. En cambio, se trata de un delito trasnacional que permite a los países perseguirlos siempre y cuando tengan vínculos con los hechos y que las naciones lo contemplen en sus códigos penales, lo que se conoce como doble criminalidad. Este es el caso, lo que da a México las condiciones para solicitar a Estados Unidos la extradición del tirador. \"Jurídicamente, existen las bases\", considera Sandra Hernández, quien litigó por más de 20 años en la Secretaría de Relaciones Exteriores.  \nEbrard ha reiterado que esta es la primera vez que México inicia una ofensiva como esta. Eso puede atribuirse a una regla no escrita en la ley internacional, donde los delitos de terrorismo suelen llevarse por el país donde sucedieron los hechos. Es una medida pragmática, pues las autoridades locales tienen acceso directo a los lugares de los hechos, a los testimonios de las víctimas y a las pruebas. Este será un caso judicial donde la política desempeñará un papel determinante. \"Otorgarla sería un giro en la política de extradición de Estados Unidos. Es muy difícil para un país renunciar a su jurisdicción, es una potestad de los Estados\", añade Hernández.  \nOtras expertas aprecian el gesto como una medida retórica. “Jurídicamente no tiene mucho sentido”, considera Ximena Medellín, investigadora de la división de estudios jurídicos del Centro de Investigación y Docencia Económica (CIDE). La académica asegura que los procesos de extradición suelen solicitarse cuando no hay avances sustantivos en la investigación o cuando el país que juzgará el delito tiene debilidades estructurales o institucionales. Las señales de los últimos días provenientes de Estados Unidos, sin embargo, van en sentido contrario. Dejan ver que existirá una acusación robusta por los 22 homicidios que podría incluir la petición de la pena de muerte para Crusius, pues Texas es uno de los 29 Estados que continúan las ejecuciones. Una extradición obligaría a los fiscales estadounidenses a renunciar a esta pena, que no existe al sur de la frontera. “No encuentro la ganancia para lograr la extradición. México se va a enfrentar a un no rotundo que podría desgastar la relación bilateral”, añade Medellín. \nEstados Unidos tiene derecho a decir que no, señala Hernández. Es una palabra muy repetida en la relación bilateral. Los mexicanos suelen escucharla cuando han intentado extraditar para enjuiciar, por ejemplo, a agentes de la patrulla fronteriza que han dado muerte a migrantes que cruzan la frontera ilegalmente. El departamento de Justicia prefiere desahogar el proceso en sus cortes locales. Este es un caso diferente. \"Puede suceder, pero sería un gesto con el Gobierno mexicano\", señala Hernández, quien recuerda que México tuvo un gesto similar en el año 2000, cuando el Supremo permitió extraditar a España a Ricardo Miguel Cavallo, un torturador acusado de genocidio, por delitos cometidos en Argentina.  \nA pesar de que el esfuerzo por litigar pueda ser considerado un golpe de efecto del Gobierno de López Obrador, los hechos de El Paso han servido para agitar una vieja polémica entre los vecinos norteamericanos: la posesión de armas de fuego protegida en la segunda enmienda de la Constitución de Estados Unidos. Con cautela, el presidente mexicano dijo el lunes que los republicanos y demócratas han puesto “poca atención” en la regulación de armamento. “Estos lamentables hechos deben llevar a la reflexión, al análisis y a la decisión de controlar la venta indiscriminada de armas\", afirmó el mandatario. \n“Definitivamente vamos a presentar un caso en contra de la venta y distribución de armas, como el arma de asalto que segó la vida de ocho mexicanos y 14 estadounidenses”, dijo Ebrard en Texas. Estados Unidos tiene el 42% de las armas del planeta a pesar de tener solo el 4% de la población. \nNo es la primera vez que funcionarios mexicanos se quejan ante Washington por las laxas leyes que permiten la venta y tráfico de armas a México, donde se estima que entran más de 200.000 pistolas y rifles ilegales cada año. En febrero de 2012, el presidente Felipe Calderón develó en Ciudad Juárez un gigantesco cartel con la leyenda: No more weapons! (No más armas) para que pudiera ser leído desde Estados Unidos. Aquel esfuerzo simbólico se hizo a pocos kilómetros de donde Ebrard anunció hoy la ofensiva legal para reducir el mercado de armamento en Estados Unidos, una tarea en la que han fracasado cientos de políticos locales durante décadas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Texas", "México", "Estados Unidos", "Asesinatos múltiples", "Norteamérica", "Asesinatos", "Latinoamérica", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}