{"id": "1a7905e4-7014-48dd-7a67-eefe7cb8a77c", "content": "A la caza de más patrimonio para los museos catalanes\n\nEl pasado 6 de marzo Pepe Serra, director del MNAC, estaba a las seis en punto de la tarde esperando que FAMA, la Feria de Arte Moderno y Antiguo de Barcelona, abriera sus puertas. Él fue de los primeros que recorrió las casetas deteniéndose ante las obras que podían ser de interés. Sobre todo por una pequeña tabla renacentista que estaba a la venta en Antiguitats Olga de Sandoval, la Anunciación de la Virgen pintada por Joan de Borgonya, pintor de origen alsaciano que se estableció en Cataluña hacia 1510. La autoría se descubrió después de pedirse permiso de exportación para venderla en Reino Unido. Tras conocerse su importancia se denegó el permiso de exportación y al final la Generalitat la adquirió por 35.000 euros y la pieza ha acabado depositada en el MNAC de Serra.\nLa obra más cara es la que ha ingresado la Fundación Joan Miró: 490.000 euros\nEsta joya del Renacimiento es solo uno de los muchos bienes muebles que ha adquirido el Departamento de Cultura desde 2017, un periodo que ha vivido altibajos (sobre todo por la aplicación del 155), pero que parece contar con más recursos en el último año, tal y como demuestran los números: si en 2017 pasaron a ser públicos —por compra, donación o dación— solo nueve objetos con un valor de 124.026 euros, en 2018 fueron 159 alcanzando la cifra de 237.225 euros, mientras que hasta este mes de julio se habían adquirido ya 850 objetos por un total de 916.262 euros. Unas cifras que suman un total de casi 1,3 millones de euros (frente a los tres millones de 2015 y los 1,5 de 2016).\nLos objetos que han acabado engrosando la colección de bienes muebles de la Generalitat son variados, en formato y precio. La más cara es un gouache, tinta y pastel sobre papel, de 89 por 58 centímetros, pintado por Joan Miró en 1970 y que regaló a su amigo Josep Trueta para felicitarle la Navidad, como puede leerse en el reverso. Ahora, tres de los nietos del famoso médico la han entregado en concepto de dación a cambio de pagar impuestos, después de tasarse en 490.000 euros. La dación también ha servido a la familia del artista Chema Alvargonzález (fallecido en 2009) para dar 10 de sus obras a cambio de 193.000 euros. Estas, después de haber sido seleccionadas por técnicos del Departamento de Cultura, han sido depositadas en cuatro museos, entre ellos el Macba. Ni la tabla, ni la obra de Miró, ni las de Alvargonzález han sido presentadas por lo que, hasta ahora, son inéditas como bienes públicos. Desde la Fundación Joan Miró aseguran que no se ha hecho porque “tras depositarse en julio está en fase de estudio y revisión rutinarios”.\nTampoco se ha hecho pública la compra de un incunable excepcional. Bueno sí. El 3 de julio, la consejera Mariàngela Villalonga, en su primera comparecencia en la Comisión de Cultura del Parlament, dijo hablando de la Biblioteca Nacional de Catalunya que desde hacía poco contaba con una obra del humanista Jeroni Pau, “un autor al que tengo mucho cariño porque hice mi tesis doctoral sobre él”. Se trata de un ejemplar (de los tres que existen en el mundo) de Barcino, impreso en 1491. Tras adquirirlo la Generalitat por 20.000 euros el pasado mes de abril, ha acabado, como bien decía la consejera, en la Biblioteca de Catalunya.\nPero son más las obras que se han adquirido en los últimos dos años y medio. Como la antorcha olímpica que diseñó André Ricard para Barcelona 92 y que se compró en 2017 también en FAMA a petición del Museo de Historia de Catalunya (MHC) por 3.380 euros. Otras obras adquiridas han sido tres retratos de Ramon Subirats (3.900) a petición, otra vez, del MHC; una tabla gótica de Ramon de Mur (54.450) para el Museu de Tàrrega; una excepcional moneda de Carlomagno (44.460) para el MNAC donde también se han depositado una magnífica fotografía de Joan Vilatobà (14.520) y varias pinturas; una de Joan Brull (38.000) y otra de Marià Andreu (45.000). En el Arxiu Nacional de Catalunya han ingresado 119 cruentas fotografías de la Guerra Civil en Lleida, compradas en subasta por 3.538 euros, mientras que el Museu d’Art de Girona se ha hecho con una obra de Celso Lagar (24.840) y el MHC y la Xarxa de Museus d’Etnologia de Catalunya se han repartido 828 objetos etnológicos adquiridos (tras una ardua selección) de la colección Pons por 80.025 euros.\nDentro del Plan Nacional de Fotografía, desde 2017 se han adquirido obras de ocho fotógrafos por casi 170.000 euros. En el Macba han ingresado 150 fotos de Jorge Ribalta (65.340), nueve de Eulàlia Valldosera (13.475), ocho de Manel Armengol (10.648) y seis de Sandra Balcells (5.280). En el MNAC, cuatro de Ferran Freixa (22.400), dos de Marcel Giró (22.880) y una de Martí Llorens (2.750). El Arxiu Fotogràfic de Barcelona ha conseguido que la Generalitat depositara allí cinco fotos de Manel Úbeda tras adquirirlas por 15.000 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Subastas arte", "Dación en pago", "Obras arte", "Créditos hipotecarios", "Comercio arte", "Hipotecas", "Cataluña", "Patrimonio artístico", "Generalitat Cataluña", "Conservación arte", "Patrimonio cultural", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Mercados financieros", "Créditos", "Administración autonómica", "Servicios bancarios", "España", "Cultura", "Arte", "Banca", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}