{"id": "1a82d477-c989-4b86-7278-e8b94a2ba940", "content": "Exteriores acusa a Torra de crear una red de ‘embajadas’ para forzar “la separación de España”\n\nEl Ministerio de Exteriores y la Generalitat catalana intensifican el pulso que mantienen por la acción exterior del Govern. El Ejecutivo central presentó hace unos días un recurso para que se paralice la apertura de las nuevas delegaciones del Govern en México, Buenos Aires y Túnez. El documento pide a la justicia que paralice la orden de apertura por considerar que estas oficinas ocasionan “perjuicios de imposible o difícil reparación al interés general”. La Generalitat respondió este martes nombrando a los encargados de esas tres oficinas.\nEl documento judicial, al que ha tenido acceso EL PAÍS, ofrece una crítica evaluación de la labor desarrollada hasta ahora por otras oficinas exteriores catalanas —“son un instrumento necesario para llevar a cabo una política de la Generalitat cuyo fin es la separación de España”— y pide a la justicia que impida su apertura. La reacción del Govern de designar a los responsables de esas delegaciones aún por abrir intensifica el pulso con Exteriores en vísperas de que se conozca la sentencia del Tribunal Supremo sobre los líderes del secesionismo.\nLa Generalitat ya tiene 15 delegaciones en funcionamiento alrededor del mundo, que prestan servicio en un total de 39 países. Su labor en la difusión internacional del procés ha resultado muy controvertida. Algunas fueron cerradas durante el periodo de aplicación del artículo 155 en Cataluña. Después se reabrieron y el Govern empezó a diseñar una estrategia de expansión que contemplaba abrir otras.\nEn su recurso al Tribunal Superior de Justicia de Cataluña para frenar la apertura de esas nuevas delegaciones, el ministerio hace un extenso repaso a la actividad de las llamadas embajadas catalanas y concluye que realizan “actuaciones contrarias al ordenamiento vigente y en particular a los principios de unidad de acción en el exterior”. Para definir el pulso que mantiene el Ejecutivo catalán con el español a cuenta del secesionismo, el documento sostiene: “Como es bien sabido, desde 2012 la Generalitat se halla en estado de rebeldía institucional”.\nEl recurso, fechado el pasado 26 de septiembre y con una extensión de 24 páginas, fue anunciado ya en junio y se centra en la petición de medidas cautelares. La conclusión del abogado del Estado, que recoge los argumentos del Gobierno, es que la creación de oficinas exteriores ha perseguido “un fin inconstitucional como es la creación de una estructura de Estado”. Y eso ha provocado “grave perjuicio, además, para la política exterior de España”. El texto adjunta los decretos de la Generalitat que permiten la creación de estas delegaciones exteriores.\nTras esta petición centrada en las medidas cautelares, en unos días se presentará una demanda más amplia con las razones de fondo que la sostienen, aunque ya en este escrito están muy detalladas. Los motivos esenciales argüidos son dos: que la Generalitat no esperó al informe de Exteriores —preceptivo aunque no vinculante— sobre si la apertura de esas delegaciones se ajustaba a la ley y que la actividad de estos centros resultaba, en opinión del Ejecutivo, lesiva para la acción exterior española. La petición del ministerio se ha realizado ante la sala de lo contencioso-administrativo del Tribunal Superior de Justicia de Cataluña, que deberá decidir aproximadamente en un mes si concede las medidas cautelares solicitadas.\nUno de los aspectos que resalta el texto es “el grave riesgo de confusión” que la acción de estas oficinas genera en otros territorios, “especialmente en la Unión Europea”, donde la acción del independentismo ha sido más intensa. El documento argumenta que esas acciones pueden “estar transmitiendo en el exterior la idea de que Cataluña goza en el ámbito constitucional interno español de un estatuto jurídico privilegiado en materia de acción exterior”. Y cita multitud de ejemplos concretos (las actuaciones de las oficinas en el Reino Unido e Irlanda, Suiza, Alemania, Francia e Italia, entre otras) para apuntalar la idea de que esa red exterior está “subordinada al objetivo secesionista y configurándose, en definitiva, como una estructura institucional propia de un sujeto de derecho internacional”.\nTan solo unos pocos días después de que se presentara esta petición ante la justicia, el departamento de Acción Exterior catalán ha desoído el recurso de la Abogacía al aprobar los nombramientos de los jefes de las nuevas oficinas que pretende abrir. “A pesar de la ofensiva judicial con tintes políticos del ministro [Josep] Borrell, seguimos adelante”, defendió el consejero de Acción Exterior, Alfred Bosch. “La acción exterior de Cataluña es legal, legítima y necesaria”, aseguró el consejero.\nLos nombramientos fueron aprobados en la reunión semanal del Govern, después de un concurso de méritos realizado por la Generalitat. El delegado en México será el experto en marketing político Lleïr Daban (Barcelona, 1984); en Argentina será el administrador de empresas David Poudevida (Barcelona, 1973) y en Túnez, el exdirector del Consell Islàmic Cultural de Catalunya Ahmed Benallal (Tánger, 1968).\nLa Generalitat pretende seguir adelante con sus planes. “Que nos impugnen delegaciones, planes y delegados, pues creemos que forma parte de esta estrategia del Gobierno español. No nos rendiremos, no abandonaremos nuestras obligaciones”, argumentó el consejero Bosch.\nEl Ejecutivo de Pedro Sánchez no dará, de momento, pasos adicionales, sino que aguardará la decisión del tribunal respecto a las medidas cautelares, según explica un portavoz de Exteriores.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Quim Torra", "Ministerio de Exteriores", "Independentismo", "Embajadas", "Generalitat Cataluña", "Cataluña", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Elecciones", "Política exterior", "Relaciones internacionales", "Comunidades autónomas", "Política autonómica", "Conflictos políticos", "Ideologías", "Ministerios", "Administración autonómica", "Administración Estado", "España", "Relaciones exteriores", "Administración pública", "Política"], "newspaper": "elpais"}