{"id": "1a883dfa-fd53-4542-446b-00b2869e81a2", "content": "La alta velocidad británica, en vía muerta\n\nLa construcción de la segunda línea de alta velocidad en el Reino Unido, que debería unir Londres con el norte del país, ha entrado en vía muerta. El Gobierno del conservador Boris Johnson ha ordenado la revisión de todo el programa debido a que los costes previstos se han disparado de 56.000 millones de libras (63.000 millones de euros) en 2015 hasta quizás 88.000 millones de libras (99.000 millones de euros) a precios de 2019. El Gobierno pretende tomar una decisión definitiva antes de Navidad.\nPero el problema no es solo el sobrecoste. Detrás de las polémicas sobre el proyecto HS2 (siglas en inglés de Alta Velocidad 2) se esconde también una lucha política (la nueva línea es detestada por una sonora minoría de votantes conservadores afectados por las expropiaciones), los desencuentros entre el norte pobre y el sur rico, las protestas ecologistas, la carencia de un sistema de debate público en los proyectos de grandes infraestructuras y la sospecha de que el primer error ha sido la ambición de viajar a 400 kilómetros por hora en lugar de los más económicos 360 kilómetros por hora.\nSorprende que el Reino Unido, la principal potencia ferroviaria del mundo durante los siglos XIX y XX, solo posea una línea de alta velocidad: la que parte de Londres hacia la costa sureste para enlazar con el túnel bajo el canal de la Mancha. Sobre todo, teniendo en cuenta que en los últimos años se ha disparado la demanda de transporte por tren. El ferrocarril británico se inauguró el 2 de enero de 1842 y en 1914 alcanzó la espectacular cifra de 1.548 millones de viajes al año. Fue decayendo con la llegada del automóvil hasta quedarse en 625 millones de pasajeros en 1982. Pero desde su privatización en 1995 (750 millones de pasajeros) se ha desbocado hasta los 1.759 millones de viajeros registrados en 2018-2019.\nDesde ese punto de vista sí se justifica el proyecto lanzado en 2010 de una segunda línea de alta velocidad que debería conectar primero Londres con Birmingham y luego, tras desdoblarse, ir hasta Mánchester y Leeds. Esa línea debería más adelante conectar con Escocia y con un nuevo esquema, llamado Northern Powerhouse Rail, que prevé enlazar Liverpool con Hull y Newcastle atravesando el norte de Inglaterra de oeste a este.\nEse último proyecto, que pretende estar completado en 2050, es considerado vital para el desarrollo del norte del país, pero tiene pocas posibilidades de progresar si la HS2 acaba descarrilando. “El norte ha dejado claro desde hace tiempo que necesitamos tanto la HS2 como el Northern Powerhouse Rail para ofrecer enlaces ferroviarios de clase mundial para nuestras comunidades”, declaró a este diario Barry White, consejero delegado de Transport for the North, un organismo que representa a 20 autoridades locales del transporte en el norte de Inglaterra.\n“Cualquier retraso en la llegada de estas líneas o en las inversiones necesarias en el norte sería profundamente decepcionante y podría afectar a la regeneración y las ambiciones de crecimiento de nuestras regiones”, agrega.\nPero la revisión de la HS2 incluirá, con seguridad, un aplazamiento de entre cinco y siete años, por lo que el tramo Londres-Birmingham no estará operativo hasta 2028-2031 y los ramales a Mánchester y Leeds entre 2033 y 2040. Hay también muchas voces a favor de la cancelación de todo el proyecto. Así lo reclaman muchos diputados tories (la línea atraviesa numerosas circunscripciones de diputados conservadores que, presionados por sus votantes, reclaman su cancelación), grupos ecologistas y asociaciones como Stop HS2, que sostiene que es un despilfarro, que el Gobierno no ha probado que sea económicamente necesario, que va a aumentar y no a reducir las emisiones contaminantes y que afectará a numerosas zonas de interés ecológico.\nNick Davies, del Institute for Government (un centro de estudios dedicado a conseguir a fomentar una gobernabilidad más efectiva), subraya que “el problema no es solo la HS2: afecta en general a los proyectos de grandes infraestructuras porque suelen beneficiar un poco a mucha gente, pero también suelen perjudicar mucho a unos pocos”. Y cita como ejemplo los eternos debates sobre la ampliación de Heathrow: “Llevamos 50 años discutiendo sobre la capacidad aérea en el sureste de Inglaterra con apenas avances precisamente porque es un problema político en un pequeño número de circunscripciones en las que hay gente con influencia política”.\nA su juicio, la solución pasa por adoptar el modelo francés de debate público “en una fase muy inicial de los proyectos, no cuando las decisiones en realidad ya están tomadas”. “Si la gente puede realmente influir en los proyectos, luego está mucho más abierta a aceptar el resultado final”, asegura Davies.\nColin Elliff y Quentin MacDonald son dos ingenieros ferroviarios que suman más de 90 años de experiencia. Defienden la necesidad de enlazar Londres y el norte de Inglaterra con trenes de alta velocidad, pero consideran una catástrofe el proyecto del Gobierno. “No gastaría ni una libra en lo que están haciendo”, asegura MacDonald.\nLlevan ocho años trabajando en una alternativa a HS2, que han denominado HSUK y que prevé también una conexión con la futura línea este-oeste en el norte, a la que llaman HSUK North. Quentin asegura que su plan costaría 20.000 millones de libras menos que los 56.000 presupuestados inicialmente para HS2, y puntualiza que “no es simplemente una idea o unos dibujos con buenas intenciones: es un diseño de ingeniería con más de 500 páginas de mapas listo para ser aplicado”.\nLa clave de su plan es reducir la velocidad máxima a 360 kilómetros por hora, lo que les permite aprovechar el corredor paralelo a la autopista M1, ampliar de dos a cuatro las vías en gran parte del trazado Londres-Birmingham y reducir costes. Lo que ahora es la M1 “es una ruta activa para el transporte desde que los romanos construyeron Iter II”, dice MacDonald. Se refiere a la calzada romana que sería utilizada en tiempos medievales, en los canales de la revolución industrial, en el tren Londres-Birmingham y luego por la autopista M1. “Todo va por ese corredor, todo menos HS2”, ironiza.\nY explica que “una cosa es la velocidad a la que operas y otra la velocidad prevista en el diseño”. “Un tren diseñado para alcanzar los 400 km/h necesita una curvatura radial mínima de 7.800 metros. Si lo dejas en 360 kilómetros por hora, esa cifra cae a 5.700 metros y puedes así seguir la M1. En la práctica, nadie circula a más de 320 kilómetros por hora porque se disparan los gastos de energía y de mantenimiento”, explica. Y pone dos ejemplos rotundos: “La ruta de la fase inicial de HS2 afecta a 24 antiguos bosques. La nuestra no afecta a ninguno. Y para ir de Londres a Birmingham en HS2 necesitas 50 kilómetros de túneles. Nuestro diseño requiere menos de 12 kilómetros”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Tren alta velocidad", "Unión Europea", "Ideologías", "Trenes", "Organizaciones internacionales", "Europa", "Transporte ferroviario", "Relaciones exteriores", "Transporte", "Política", "Reino Unido"], "newspaper": "elpais"}