{"id": "1a8f2c10-d811-4e82-6fbd-61aad2b1ae08", "content": "Mis razones para cambiar de voto\n\nEl 10-N los españoles acuden de nuevo a las urnas en un ambiente de hastío y frustración por el bloqueo político. Son las segundas elecciones generales en seis meses y las cuartas en los últimos cuatro años. Medio año después de las legislativas del 28 de abril, EL PAÍS entrevista a seis personas que han decidido cambiar su voto de entonces para apoyar a otro partido. El motivo primordial, la ilusión común: que el resultado permita, al fin, un Gobierno estable. Tres de ellos abandonarán a Ciudadanos, un posible reflejo de los pronósticos demoscópicos, que aventuran un fuerte desplome de la formación de Albert Rivera.\nCarlos Vega tiene 37 años, vive en El Prat de Llobregat y es supervisor de logística. En las últimas elecciones votó a Ciudadanos. Para él era “un garante de la defensa del constitucionalismo en Cataluña y del igualitarismo entre hombres y mujeres, frente al feminismo”. En su opinión, la formación ha traicionado tales conceptos. \"Han abandonado Cataluña con la marcha de los líderes a Madrid, primero Albert Rivera y después Inés Arrimadas, y en lo ideológico ya son abiertamente feministas y progresistas\", critica. El domingo votará a Vox con la intención de que sirva para facilitar un Gobierno conservador, aunque prevé que el resultado electoral será similar al de abril: \"Creo que no se va a lograr formar gobierno y que volveremos una vez más a elecciones\".\nMaría del Pilar Pérez, jubilada de A Coruña de 69 años, le retirará su voto al PSOE porque considera que forzó demasiado la máquina en las negociaciones con Unidas Podemos para formar gobierno. Su papeleta irá a parar al partido de Pablo Iglesias con intención de relanzarlo de cara a otra posible negociación. Pérez cree que a Pedro Sánchez lo ha cambiado el poder. \"Lo veo hinchadísimo, y me parece que se portó muy mal presionando tanto a Podemos. ¿Qué pretendía, gobernar sin dar nada a cambio?\". Su pronóstico es que estas generales estarán \"marcadas por una gran abstención\".\nIván Fernández, empresario de Madrid de 36 años, culpa del bloqueo político a Ciudadanos. Votó a este partido el 28-A, pero el domingo se cambiará al PP con la esperanza de que se produzca “una resurrección de la derecha tradicional” que dé paso a un Gobierno estable. Fernández hubiera preferido, antes que una repetición electoral, que Ciudadanos facilitase la investidura del partido de Sánchez, simplemente por primar la gobernabilidad y el asentamiento institucional del país. “Esto no se lo perdono a Albert Rivera. Tenía que haber evitado que fuésemos a votar otra vez y tener tanto tiempo un Gobierno en funciones”, dice.\nMiguel Ángel Hidalgo, de 48 años, vive en Madrid, es empleado de mantenimiento y fue militante de Vox hasta que dejó el partido de ultraderecha este año. Su voto, que en las anteriores elecciones fue para Santiago Abascal, irá a parar al PP. Dice que ha caído en la cuenta de que Vox es un trampantojo. \"Es un engaño. Están manipulando los sentimientos y las necesidades de los españoles de a pie para crear un producto comercial, el patriotismo, en el que muchos creemos pero ellos no. No tienen ideales, lo suyo es puro mercantilismo. Solamente quieren conseguir poder, sillones y el dinero que esto conlleva\". Al PP no lo siente como su partido ideal, pero considera que es la alternativa a una izquierda que, a su juicio, \"seguiría desestabilizando España\".\nDéborah González, diseñadora gráfica de Madrid de 37 años, simpatizaba con Unidas Podemos y le dio su voto hasta las elecciones de abril, \"sin estar nunca del todo convencida con el partido y sus ideas, pero sí con inyectar sangre nueva en España\". Esta vez abandonará a la formación de Iglesias porque le escama \"su tendencia económica hacia el comunismo\". Ella prefiere las posiciones socialdemócratas y piensa que estarían bien defendidas por el partido al que votará el domingo, Más País, la escisión de Podemos liderada por Íñigo Errejón. \"Para mí representa el centroizquierda, donde me siento más cómoda\", dice.\nGuillermo Durán tiene 26 años, vive en Madrid y trabaja en marketing. Votante de Ciudadanos en abril, esta vez elegirá al PSOE. Le reprocha al partido de Rivera haberse cerrado a negociar un Gobierno con los socialistas. \"Yo creía en Ciudadanos como un partido de centro que facilitase la gobernabilidad del país. Una vez ha perdido esa esencia, esa función de bisagra, para mí deja de tener sentido votarlo\", explica. Se define como un votante de centroizquierda. Afirma que comparte con el PSOE la \"sensibilidad social\" y que el partido de Sánchez es lo más sólido que vislumbra en el incierto panorama político español: \"Es la opción menos mala. El PSOE me transmite confianza y creo que puede ofrecer estabilidad en el contexto de la crisis catalana y de la desaceleración económica que se avecina\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Elecciones Generales 2019", "Ciudadanos", "Elecciones Generales", "Partidos ultraderecha", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "PP", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}