{"id": "1a9a7673-1aa6-41be-57e9-f65ab646a812", "content": "Sí es ciudad para viejos\n\nAquél no es país para viejos. Así empieza el poema Navegando a Bizancio de William B. Yeats, que inspiró la novela del gran escritor estadounidense Cormac McCarthy; y que más tarde los hermanos Coen adaptaron para la gran pantalla ganando cuatro Oscars, incluido el de Javier Bardem. El poema refleja con la simbología clásica de Yeats, la amargura por la decadencia física debido al avance de la edad. Canta a la eternidad camuflada en una admiración a la cultura bizantina pero sobre todo, para desprenderse del yugo de lo mortal mostrando su repulsión al proceso de envejecimiento.\nY es que el proceso de envejecer siempre ha sido el relato fatídico del canto humano. Tan temido, que ha sido frecuentemente ignorado, quizás no de manera intencionada, pero para evitar pensar en sus consecuencias.\nObviar la vejez, y por ende, no contar con las personas de edad avanzada, ha sido una constante, tanto en el arte como en la planificación económica, pasando por el diseño y la gestión de espacios urbanos. Aunque según las cifras y el aumento previsto que tendrá la gente mayor en la sociedad, esta tendencia a ignorar a la población envejecida tiene los días contados.\nTal y como confirma el Informe sobre el envejecimiento de la población mundial de Naciones Unidas en 2017, la población mundial de mayores de 60 años llegó a los 962 millones, más del doble que en 1980. En 2030, se espera que ese número supere por primera vez al de niños menores de 10 años (1.410 millones frente a 1.350 millones); y en 2050, las proyecciones indican que habrá más personas mayores de 60 años que adolescentes y jóvenes de 10 a 24 años (2.100 millones frente a 2.000 millones). Asimismo, se prevé que el número de personas mayores de 80 años se triplique, pasando entre 2017 y 2050, de 137 millones a 425 millones.\nEsta situación afecta particularmente a España. De hecho, según el IHME, se prevé que España se convierta en el país con mayor esperanza de vida del mundo, superando a Japón en 2040 y poniéndose a la cabeza mundial de la longevidad (por ejemplo, para 2067, se estima que las personas que superen los 100 años en España se multiplicarán por 18, llegando a más de 220.000 centenarios).\nObviamente, esta ampliación de esperanza de vida brinda numerosas oportunidades tanto para las personas mayores y sus familias como para la sociedad en su conjunto. Pero, ¿están las ciudades diseñadas y preparadas para gestionar sociedades longevas?\nEl informe Cities Alive – Designing for ageing communities, realizado por la consultora Arup, pretende contestar a esta pregunta, presentando cuatro necesidades básicas de las personas mayores y proponiendo 14 estrategias y 28 acciones para satisfacerlas.\nBy 2050, the global population aged 60+ is expected to reach 2.1bn. Coupled w/rapid urbanization, cities need to prepare for the challenges + opportunities ahead. Read our Cities Alive: Designing for ageing communities report to learn more https://t.co/CsxR7n9kkI #CitiesAlive pic.twitter.com/Hf39FzzvGu\nDirigido a planificadores urbanos, autoridades locales, académicos y miembros de la sociedad civil implicados en mejorar las ciudades, el informe examina lo que se puede aportar desde la gestión de una ciudad para cultivar una vida plena y feliz para las personas mayores.\n\"Estamos viviendo un cambio de prioridades en la gestión de ciudades\", comenta Susana Sáiz, directora asociada de la consultora Arup. \"Hay cada vez más gente mayor que empieza a ser mayoría en muchos ámbitos, y por lo tanto, surgen nuevas necesidades que requieren un cambio de mentalidad en cómo se concibe el desarrollo urbano; claramente cada vez más inclusivo con la gente mayor\".\nLas cuatro necesidades básicas que presenta el informe están estructuradas a través de la autonomía e independencia; la salud y el bienestar; la conectividad social; y la seguridad y resiliencia. Tal y como explica Sáiz y se refleja a través del informe, muchas de estas necesidades básicas pueden resolverse de forma eficiente y no necesariamente a través de altos costes de inversión: \"Estamos hablando de poder moverte por la ciudad de forma eficiente y segura, de habilitar el espacio publico para considerar las necesidades de la gente mayor, prevenir hostilidades climáticas con anticipación o generar espacios interactivos intergeneracionales\".\nLa Red Mundial de Ciudades y Comunidades Amigables con las Personas Mayores, iniciativa de la Organización Mundial de la Salud (OMS), se creó con el objetivo de crear entornos y servicios que promuevan y faciliten un envejecimiento activo y saludable. La Red define una ciudad amigable con el envejecimiento de la siguiente manera:\nPolíticas, servicios y estructuras relacionadas con el entorno físico y social de la ciudad se diseñan y reorganizan para apoyar y permitir a las personas mayores vivir dignamente, disfrutar de una buena salud y continuar participando en la sociedad de manera plena y activa.\nEn definitiva, parte de la estrategia pasa por promover una cultura urbana de inclusión compartida por personas de todas las edades y responder de manera flexible a las necesidades y preferencias relacionadas con un envejecimiento activo.\nPara lograr ciudades más inclusivas en estos aspectos, uno de los principales objetivos sería lograr la resiliencia. Algunos la definen como ese arte para entrenarse durante toda la vida a hacer de las pérdidas una oportunidad de crecimiento. Quizás la clave sea precisamente diseñar ciudades con ese propósito: para que la gente mayor pueda seguir creciendo, de manera interdependiente, en espacios intergeneracionales, pero de forma que el resto de la sociedad pueda seguir disfrutando de su conocimiento y su sabiduría.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Ancianos centenarios", "Ancianos", "Tercera edad", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}