{"id": "1aa65a2e-b4f5-42cf-66b2-e6c66c5a891c", "content": "La líder de la ANC y la CUP disculpan los incidentes violentos\n\nLa presidenta de la Asamblea Nacional Catalana (ANC), Elisenda Paluzie, dijo ayer que los altercados violentos en Cataluña a raíz de las protestas por la sentencia del Tribunal Supremo a los líderes independentistas “hacen visible el conflicto” catalán en el mundo al aparecer en la prensa internacional. La CUP rehusó, en la presentación de su lista en Madrid, condenar la violencia contra los policías. Los incidentes se han saldado con 200 detenidos y 600 heridos.\nPaluzie —sucesora de Jordi Sànchez— recalcó en TV3 que los disturbios no habían restado, según los sondeos, apoyo a las fuerzas independentistas: “Las encuestas no lo indican”. “Y hay otra cosa: el mundo es así. Son estos incidentes los que hacen que estemos en la prensa internacional de manera continuada”, dijo. Y añadió esta reflexión cuando la periodista le planteó si eso es siempre positivo. “Ya veremos; puede tener aspectos positivos y negativos pero la principal responsable es la violencia del Estado condenando a un movimiento pacífico y democrático a penas de dos dígitos por organizar un referéndum, hacer campañas en favor del sí e intentar la independencia por medios pacíficos y democráticos”.\nMarcel Mauri, portavoz de Òmnium Cultural, subrayó en el mismo programa que el independentismo es un “movimiento pacífico” y que de la misma forma que pueden decir que no les representa “ninguna violencia” también les agradaría alguna condena por parte del Estado. Tras acusar de “irresponsable” al ministro del Interior, Fernando Grande-Marlaska, por decir que hay más violencia en Cataluña que en el País Vasco, Mauri acusó a aquél de ser un ejemplo de la “frivolidad” de este Gobierno. “¿Es el Estado capaz de condenar la violencia de estos días o la del 1-O? ¿Y de decir basta a estas actuaciones? ¿Puede el presidente del Gobierno ir a ver a un solo paciente y no tener la dignidad humana de ver las cuatro personas que han perdido un ojo por el uso de pelotas de goma prohibidas por el Parlament? Quiere deshumanizar a una parte de la ciudadanía”.\nDesde la sentencia del procés, la ANC y Òmnium han convocado las llamadas “marchas por la libertad”, concentraciones en las plazas de los Ayuntamientos y ante las Delegaciones del Gobierno y la manifestación del pasado sábado. Tras este ciclo de protestas, la ANC plantea ahora una movilización “no violenta sostenida en el tiempo”, con diferentes acciones destinadas a erosionar “los poderes del Estado” e inspiradas en Hong Kong. Y considera un éxito propio la anulación de un acto de España Global en Barcelona cancelado oficialmente por la tragedia de la riada de Tarragona.\nLos disturbios se han saldado con 200 personas detenidas —30 han acabado en prisión— y 600 heridos; seis de ellos siguen ingresados. El Gobierno estima en siete millones de euros los daños infraestructuras de transporte. El Ayuntamiento de Barcelona apunta que en la ciudad los daños se elevan a tres millones.\nLas declaraciones de Paluzie pusieron en aprietos a los grupos políticos en el Parlament. La candidata de Junts per Catalunya al Congreso, Laura Borràs, evitó desmarcarse de esa reflexión pero aseguró que “los disturbios muestran que hay un conflicto político que el Gobierno español no quiere solucionar. Mientras se renuncie a la política se producirán reacciones de otra índole”. Ante la insistencia de los periodistas sobre si condenaba los hechos violentos del pasado fin de semana, la candidata, que ironizó y preguntó que si estaban haciendo el papel de Pedro Sánchez, aseguró que siempre había condenado la violencia. “Hay que tener un margen para saber qué es violencia y qué es disturbio”, matizó. “Venimos de una sentencia de 100 años de cárcel, que es violencia”, abundó el líder de ERC, Sergi Sabrià, tras condenar todos los incidentes.\nLa CUP eludió a diferencia de Esquerra condenar la violencia contra los policías. En un acto ante el Congreso, Albert Botran, número dos de la lista de los anticapitalistas este 10-N, compartió el análisis de Paluzie de que los disturbios ayudan a visualizar el conflicto y que deberían también llamar la atención del “Gobierno central”. El exdiputado del Parlament alegó que la función de las organizaciones políticas no “es la condena o la no condena” sino entender el origen de los acontecimientos. Botrán atribuyó la “rabia” de la juventud catalana a que no le gustó ver “cómo pegaban a sus mayores o a ellos mismos y cómo les destrozaban sus colegios el 1 de octubre”.\nAcompañado de Mireia Vehí, cabeza de lista, y de la número tres, Eulàlia Reguant, Botran admitió que en las manifestaciones se dan “muchas situaciones problemáticas”, aunque aseguró que desconocía los ataques por los que se le inquiría. “No conozco el contexto; supongo que se dieron empujones”, dijo citando por contra el caso de unos mossos que este fin de semana salieron de un furgón y se fueron directos contra unos jóvenes que estaban en una terraza. “Esas imágenes me parecen bastante contextualizadas y un resumen de lo que estamos viendo estos días”, afirmó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Elisenda Paluzie", "Sentencia Procés", "Violencia callejera", "Tribunal Supremo", "Juicio al Procés", "Independentismo", "Disturbios", "Desórdenes públicos", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Ideologías", "Juicios", "España", "Política", "Conflictos"], "newspaper": "elpais"}