{"id": "1aa7e82d-1085-4ecd-4c84-8ac4c1cd08ea", "content": "El naufragio de un grupo de africanos en Chiapas revela una nueva ruta migratoria por el Pacífico\n\nTirado en la playa, entre el pasto y la orilla. La foto del cuerpo de Emmanuel Cheo Ngu, camerunés de 39 años, fallecido este viernes tras el naufragio de su embarcación en Ignacio Allende, municipio de Tonalá, ha vuelto a revivir las peores imágenes de la crisis migratoria que se vive en el sur de México. La nueva política migratoria puesta en marcha por Andrés Manuel López Obrador tras el chantaje de Estados Unidos, ha obligado a los nuevos grupos de migrantes atrapados en Tapachula, Chiapas, a buscar nuevas y peligrosas rutas en su intento de llegar a la frontera norte.\nA las 7.00 de la mañana, según pescadores de la zona, una embarcación con personas procedentes de Camerún comenzó a tambalearse hasta que todos cayeron al agua, de acuerdo a la investigación judicial. El portal AlertaChiapas y activistas en la zona consultados por este medio, afirmaron que el bote salió desde la costa de Guatemala o desde el sur del Estado de Chiapas, ya en México, con destino Oaxaca. Cuando llegaron los Grupos de Rescate consiguieron socorrer a 8 personas, 7 hombres y una mujer, que fueron trasladados al Hospital General de Tonalá. El cuerpo de Cheo Ngu fue encontrado tirado cerca de la orilla. Hasta el momento hay varias personas desaparecidas.\nLa ruta por vía marítima que une la frontera de Guatemala con el istmo de Tehuantepec, en Oaxaca, es una opción cada vez más frecuente ante el aumento de detenciones y deportaciones por parte de la recién creada Guardia Nacional. Tradicionalmente los migrantes han utilizado las rutas terrestres, pero los traficantes de personas cada vez recurren más a esta ruta poco vigilada, más barata y con menos riesgos a ser detenido. Por una cantidad que oscila entre los 400 y 800 dólares —para los cubanos puede ser el doble— esta ruta permite a los centroamericanos avanzar desde Guatemala a Salina Cruz o Huatulco, en Oaxaca.\nAunque la mayoría de los migrantes en México son de origen centroamericano, el flujo de personas procedentes de Camerún, República Democrática del Congo o Eritrea, ha ido en aumento. Los africanos se encuentran en un ‘limbo legal’ ya que no pueden ser repatriados y actualmente tienen la negativa del gobierno federal para recibir los trámites de salida para continuar su trayecto hacia Estados Unidos. En los últimos dos meses cientos de ellos permanecen varados en Tapachula (Chiapas). Algunos en la Estación Migratoria Siglo XXI, y otros en la calle, donde han mantenido protestas y enfrentamientos contra la policía y la Guardia Nacional por la situación que viven y la falta de respuestas.\nLuis García Villagran es activista por los derechos humanos en Tapachula. En llamada telefónica y aparentemente afectado, confirma que su versión dista mucho de la de las autoridades. “Hay una embarcación que sí ha llegado a su destino (Oaxaca) y que ni se ha nombrado, pero en la accidentada iban más personas de las que dice el informe oficial. Sé con seguridad que hay más personas desaparecidas. No solo hemos perdido a nuestro hermano Emmanuel”, zanja Villagran.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Chiapas", "Inmigrantes africanos", "México", "Inmigrantes", "Norteamérica", "Migrantes", "Inmigración", "Latinoamérica", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}