{"id": "1ab4db1d-7522-467c-7b60-959bcceda731", "content": "Apple estudia estrenar sus películas también en las salas de cine\n\nLa plataforma de contenidos online de Apple llega el próximo 1 de noviembre con la promesa de series y películas originales. La compañía pretende no solo unirse al carro del streaming con Apple TV+ sino dejar huella en la industria del entretenimiento en su objetivo de vender más teléfonos móviles y ordenadores. Una de sus últimas ideas es estrenar sus películas primero en las salas de cine durante varias semanas para que así puedan optar a premios cinematográficos como los Oscar y ganar, entre otras cosas, prestigio, informa The Wall Street Journal.\nEntre los proyectos en los que trabaja Apple está On the Rocks, de Sofia Coppola, en la que vuelve a trabajar con Bill Murray después de Lost in Translation y que, según Variety, tiene previsto su estreno la próxima primavera. La compañía ha contactado con algunas cadenas de salas de cine en EE UU para valorar con ellos esta posibilidad, cuenta el diario económico, que cita fuentes cercanas al plan.\nOtros servicios, como Amazon Prime Video o Netflix, también han optado en el último año por una estrategia similar para estar presentes en los grandes premios. Así, la mexicana Roma fue candidata a Mejor película en la última edición de los Oscar y se llevó tres galardones: Mejor guion director (Alfonso Cuarón), Mejor fotografía y Mejor filme de habla no inglesa. También triunfó en los Globos de Oro con el reconocimiento a la dirección y como Mejor película extranjera. Netflix ya ha anunciado que su gran apuesta de este año, El irlandés, de Martin Scorsese y con Robert DeNiro y Al Pacino, tendrá un breve paso por un pequeño número de salas a partir del primer día de noviembre antes de su estreno mundial en la plataforma el 27 de ese mes.\nLa comedia Late Night, con Emma Thompson y Mindy Kaling, se estrenó en salas estadounidenses este verano, antes que en Amazon. Recaudó 14 millones de euros, según datos de la página especializada Box Office Mojo. Jennifer Salke, jefa de Amazon Studios, la rama encargada de la producción de las películas de la compañía de Jeff Bezos, reconoció el pasado martes que la película en salas no había funcionado especialmente bien, según Variety. Y después argumentó que dos semanas después de ser estrenada en su plataforma, había sido vista por más gente que cualquier película estrenada en EE UU. \"No pretendemos pensar que de pronto 30 millones de personas vean nuestra película en una sala, solo es una porción de nuestra estrategia\", dijo la ejecutiva.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Apple TV", "Apple", "Gadgets", "Empresas", "Televisión", "Tecnología", "Economía", "Medios comunicación", "Comunicación", "Ciencia"], "newspaper": "elpais"}