{"id": "1abdded3-29a7-4a8d-67ca-4e39f5d0df67", "content": "El independentismo, bajo reproche penal\n\nResulta más que sorprendente que ERC advierta al Gobierno en funciones de que “todo lo que conduzca a soluciones penales aleja el acuerdo”, se entiende que para prestarle apoyo para su investidura. El “vicario” president y el vicepresident del Govern, Pere Aragonès, parecen no saber de qué hablan. Pues nunca en nuestro Estado democrático ha habido tantos dirigentes políticos bajo la lupa de los tribunales penales. En otras ocasiones, exigen para entablar un diálogo lo que llaman “desjudicializar el conflicto”. Ciertamente, parecen vivir en una nube. Porque la justicia penal es paralela al desarrollo del procés desde su inicio. Desde que Artur Mas y dos consejeras fueron condenados. La respuesta penal fue mucho más contundente cuando se incoó la causa en el Tribunal Supremo que concluyó el pasado 14 de octubre con la sentencia condenatoria que ya conocemos. Pero dichos procesos penales fueron solo el inicio del caudal de los que actualmente están en curso.\nSolo ante el Tribunal Superior de Justicia de Catalunya están en trámite varios procedimientos penales. Contra el president Torra por un delito de desobediencia a la Junta Electoral Central, cuyo juicio oral está señalado para mañana. Contra Anna Simó, Lluís Corominas, Ramona Barrufet, Lluís Guinó, Mireia Boya y Joan Josep Nuet por los delitos de desobediencia al Tribunal Constitucional y de organización criminal. Contra Josep Maria Jové y Josep Lluís Salvadó por los delitos de malversación de caudales públicos, desobediencia al Tribunal Constitucional. Y el que se sigue contra Bernat Soler por desobediencia al mismo Tribunal. Se puede sumar, por ahora, el proceso del Juzgado de lo Penal número 11 de Barcelona, contra Marc Marsal, Jordi Matas, Tània Verge, Marta Alsina y Josep Pagés por un delito de desobediencia y otro de usurpación de funciones públicas.\nQuizás el más relevante de todos ellos es el que instruye el Juzgado de Instrucción nº 13 de Barcelona contra unos veinticinco dirigentes del proceso secesionista, entre los que se encuentran altos cargos de la Generalitat, actualmente procesados por malversación de caudales públicos, desobediencia, falsedad documental, revelación de secretos y prevaricación. Y, por tanto, pendientes durante algún tiempo de la celebración del juicio oral.\nY, siempre vinculados al procés, destacar también la investigación del Juzgado de Instrucción nº 1 de un presunto fraude de subvenciones de la Diputación de Barcelona que, según ciertos medios, pudiera haber favorecido el desarrollo económico del procés y al propio Puigdemont.\nCuanto se ha descrito no incluye aún los procesos penales ya incoados o pendientes de instruirse por las conductas directamente violentas producidas mediante la ocupación de las vías de comunicación, la inmovilización forzosa de viandantes, conductores, los daños causados en las vías y mobiliario urbano, más los perjuicios de las personas alcanzadas por dicha violencia. Conductas constitutivas, entre otros, de delitos de “desórdenes públicos”, en cuanto lesionan derechos fundamentales de las personas, como el de libre circulación. Así lo decía el conductor de un camión: “Esto es un secuestro, que nos dejen pasar”. O así lo sufría una persona de avanzada edad por la quema de contenedores: “…el piso se llenó de humo y el hedor de basura quemada”. Ante esta dramática realidad, que no tiene ningún signo de ceder, ¿cómo pueden pretender los dirigentes de la secesión de Catalunya, que el Estado renuncie o, peor, impida que el Poder Judicial, pieza esencial de cualquier democracia, cumpla con sus funciones constitucionales?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Procés Constituent", "Sentencia Procés", "Independentismo", "Asociaciones políticas", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Partidos políticos", "Ideologías", "Política autonómica", "Comunidades autónomas", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}