{"id": "1ac0d616-b4c0-4e74-49d5-d65106f318a1", "content": "The UK vulture fund that’s brought security to a Madrid apartment block\n\nPilar Aranguren, better known as Piluka Terremoto, is singing a bolero in front of dozens of cellphones. She’s one of the partners at Bodegas Lo Máximo, a legendary venue in the vibrant Madrid neighborhood of Lavapiés, just south of the city center. She’s been running the bar for nearly two decades, but, like the lovers about which she is gently singing into the microphone, it is about to disappear. A British investment fund has purchased the building, located at number 6 San Carlos street. In February, when their rental agreement comes to an end, she’ll have to go and look for a new line of work.\nJust two residents managed to hold onto their apartments, having purchased them before this mass sell-off\nThe same will happen to the rest of the residents in the building. Some will be leaving soon. Others have a bit more of a margin. But none of them will be able to extend their contracts. The company, Muflina Investment – along with a small stake owned by two sister companies, Gunile Investment and Pinarcam Vivienda, which have the same headquarters and director, Kevin Jeremiah Cahill – has been the owner of 27 of the 29 available properties since March. Just two residents managed to hold onto their apartments, having purchased them before this mass sell-off. And while the exodus from the building takes place, the vulture fund has hired permanent guards to avoid squatters from occupying the properties. The company in charge of this task is Urbanox, a firm that specializes in private security.\nTwo men work 12-hour shifts, stopping anyone without a key from entering, or anyone who hasn’t been buzzed in by a resident via the intercom. One of the guards explains that the measures are merely meant as a “deterrent.” “We only focus on who is coming in, and we are watching in case someone is stealing the electricity or getting into one of the apartments,” says the employee, who opts not to give his name or age. “If we see something strange, first we tell the police,” he adds. “Then we call our company and they take care of it. We can’t do anything else.”\nA sign with the phone number for Urbanox is hanging on the door of the building. On the other end of the line, the supervisor explains that he can’t give out any information about their work, but he does say that they will be there indefinitely. “We don’t know how long,” he says, assuring he’ll take the conversation to his superior. But there is no response.\nAccording to other neighbors, the situation right now is “calm,” and they don’t want to kick the hornets’ nest\nThe residents have got used to this unexpected presence. “It’s surreal,” complains A. M. M., 47, about her new private concierges. She has a few more months left on her rental contract, and explains how, in March, a “representative” from a company called Avalon Properties – which has the same address as the other three companies involved – said that “the whole process aimed to be friendly.” “They told me that they were interested in me leaving ahead of time and that they could make me an offer. I asked for it in writing and I haven’t heard anything since,” she says. She adds that the security guards showed up after a woman and her son started to squat in one of the apartments. “They cut off the electricity and she left,” she says.\n“They don’t bother me,” says Yuri, another tenant, about the watchmen. She says that she has two years left on her rental contract and that she is “living normally.” “What they have done is legal, so we can’t do anything about it,” she says about the plight of people like her against real estate giants. The tenants in the building have not made a public statement about the purchase, nor have they formally joined Bloques en Lucha, a citizen platform in Lavapiés that is working to raise awareness about this kind of operation with the aim of stopping the eviction of residents from the neighborhood and the rise in property prices.\nAccording to other neighbors, the situation right now is “calm,” and they don’t want to kick the hornets’ nest. One explains that she received an official notice with the change in name of her landlord. She currently pays €540 in rent, which could go up to €900, she explains. It’s a higher amount than that which is paid by another veteran resident who has been in the block for three decades and pays less than €500 a month. She is waiting to see what they offer her, but she is not optimistic. She doesn’t think that any of them will be able to stay. Not unless they get to continue paying the €600 or so that they currently pay for the 60-square meter properties.\nOne of the younger residents, who requested anonymity, explains how the investment fund has proposed that he stay on one condition: that he renounce his right to be informed of how much the fund paid for the apartment. “I’d have the chance to find out how much it cost them,” he says. “I know that they are bragging about how cheap it was.”\nThey came to me with kind words, but these people don’t care about anyone, they only see numbers\nLocal vet Nines\nNines works at the Can Contento veterinary clinic, which is in one of the three business premises in the building at street level. She calculates that the investment fund will have paid around €3 million for the 27 properties, which includes storage rooms. It’s quite a low price for the area. “It’s a snip,” says the 60-year-old. She knew the family that owned the building before, and thinks that they wanted to sell it off quickly and divide up the money between their six children.\nThe only thing standing in the fund’s way of buying the whole building was the two apartments that had been previously sold. The owners of these apartments, who did not want to appear in this article, made up two-thirds of the ownership of the building, given that the investment fund counted as just one owner. That is why, the residents claim, the fund opted to use a number of different companies to complete the purchase. Thanks to the use of three firms, they now have the absolute majority when decisions about the block have to be made.\nThere is also talk that they are going to turn it into a hotel aimed at homosexual men, with a swimming pool and rooftop bar\n“They came to me with kind words, but these people don’t care about anyone, they only see numbers,” says Nines. “They’re a monster without a heart or blood in its veins. You can’t trust them an inch.”\nHer rental conditions mean that she can’t be thrown out until 2027. She’s currently taking advice from a lawyer in a bid to purchase her home. She says that it is vital to fight against such funds. “I don’t want the neighborhood to be destroyed, for it to be lost. And it has nothing to do with your political stripes, it’s justice,” she says. “What’s more, my husband is sick and I have seven years left before I retire, so I have no choice but to resist.”\nShe has no idea what the intentions of the vulture fund are. “There are rumors that they want to refurbish the entrance and the apartments, to make it into something exclusive, luxury. There is also talk that they are going to turn it into a hotel aimed at homosexual men, with a swimming pool and a rooftop bar,” she whispers.\nNone of the residents knows exactly what the future holds in store for this building. But everyone is waiting anxiously for news. Even Nines’ clients, who ask “How long do you have left?”, as the sounds of boleros drift in the air from the bar next door.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": [], "newspaper": "elpais"}