{"id": "1ac1d31e-4dab-4be2-7b93-338802bd54be", "content": "Guns N’ Roses: cómo cinco inadaptados grabaron el disco de debút más vendido de la historia\n\nTenían entre 21 y 25 años y una evidente inclinación por el desorden público. Con esta peculiar característica, estos cinco chicos, a cuya banda habían llamado Guns N' Roses, se metieron en un estudio de grabación en enero de 1987. Ni los precedentes ni su reputación invitaban al optimismo. “No había cantidad de alcohol y drogas suficiente para tumbarles. Muchos grupos reventaron consumiendo menos heroína y bebiendo menos que Guns N’ Roses”, cuenta Tom Zutaut, su mánager de entonces, a Jon Wiederhorn, coautor de Louder Than Hell: The Definite Oral History of Metal (2013). Eran: Axl Rose (cantante, Indiana, 1962), Slash (guitarrista, Londres, Reino Unido, 1965), Izzy Stradlin (guitarra, Indiana, 1962), Duff McKagan (bajista, Washington, 1964) y Steven Adler (batería, Ohio, 1965). \nDurante los dos meses de grabación los músicos eran habitualmente arrestados (por peleas en bares), llegaban tarde al estudio o directamente ni acudían\nLos músicos habían convivido ya en otras bandas con distintas combinaciones, como L.A. Guns, Hollywood Rose o Road Crew. Este enésimo intento se ganó, sin embargo, poco a poco un espacio propio entre la escena rockera de los ochenta en Los Ángeles: sus canciones tenían el ambiente hedonista de la metrópolis, donde apenas un par de calles separaban la lujuria de los privilegiados y la marginalidad de los excluidos del sueño de Hollywood.\nEl ensayista y periodista musical Chuck Klosterman explica en su superventas libro Fargo Rock City (2001) que en la visión del grupo fue determinante el hecho de que tanto el cantante Axl Rose como el guitarrista Izzy Stradlin procedieran del entorno rural de Indiana: “[Rose] había tomado el paradigma de pueblo americano y lo había aplicado al mundo real, un mundo que en otro momento nos había parecido glamuroso y que ahora resultaba ser una ciudad paradisíaca retorcida y siniestra”.\nEra también una época boyante para el glam metal (también conocido como hair metal), con grupos como Mötley Crüe, Van Halen o los cristianos Stryper en pleno apogeo. El planteamiento de Guns N’ Roses impactó porque, si bien adoptaban su estética de manera libre y desvergonzada, las composiciones de la banda o los riffs de guitarra de Slash podían apuntar a ambientes tan dispares y anacrónicos como el punk británico o Lynyrd Skynyrd.\n“Sus raíces estaban en la gran música rock de los años 70: una explosiva coctelera con los Rolling Stones, Aerosmith, Led Zeppelin, AC/DC y los Sex Pistols. Con toda seguridad por tal motivo [el disco Appetite for destruction] llegó a convertirse en la leyenda que es hoy”, reflexiona Mariano Muniesa en su artículo De vuelta a la ciudad del Paraíso, publicado en Lo Que Somos.\nEn el libro Bang Your Head: The Rise And Fall Of Heavy Metal (2002), el escritor David Konow narra que el historial de drogadicción, peleas e imprevisibilidad general del grupo (cuyo estelar cantante, Axl Rose, podía ocasionalmente no comparecer en concierto) espantaba a las discográficas. Eso sí, estos mismo ejecutivos discográficos resaltaban la potencia de sus viscerales conciertos. Sería Geffen, entonces filial de Warner, quien se atrevería con un contrato que el grupo firmó bajo garantía de una “total libertad artística”... que no tardaría en perturbar el sueño de la directiva. Una ilustración de un robot violador o del malogrado transbordador espacial Challenger explotando fueron algunas de las propuestas que la banda hizo para la portada. El robot llegó a salir adelante, por obra del dibujante Robert Williams, pero la negativa de la inmensa mayoría de cadenas a distribuir algo así hizo que finalmente se decantasen por una sobria cruz celta, con cinco calaveras caracterizadas como cada uno de los miembros.\nLa grabación duró dos meses, lo normal en una producción de estas características, pese a que los músicos eran habitualmente arrestados normalmente por peleas en bares, llegaban tarde al estudio o directamente ni acudían. Según el batería Steven Adler, lo que más tiempo llevó fueron las voces: Axl Rose grabó cada línea de cada tema por separado. En la canción Rocket Queen, tal y como explicó el ingeniero de sonido Steve Thompson en la revista Spin, el vocalista quería “sonidos pornográficos” reales. Rose reflexionó sobre su compromiso con la verdad del arte en otra entrevista de la época: “Fue algo que intenté arreglar con varias personas, un acto sexual grabado. Quería que estuviera en el disco”.\nUna chica que se encontraba en una relación complicada con Adler rondaba el estudio y aceptó tener sexo con el cantante. Se sonorizó la cabina y se grabaron 30 minutos de sexo que tuvo que interrumpir uno de los ingenieros para ajustar bien un micro. El desventurado trabajador apareció acreditado en el álbum como Victor The Fucking Engineer (Victor, El ingeniero de follar).\nLa música popular del siglo XX legó dos grandes canciones a una musa etérea de nombre Michelle. Una, escrita por Paul McCartney, versaba “Michelle, ma belle, sont les mots qui vont très bien ensemble” (\"Michelle, mi bella, son palabras que van muy bien juntas\"). La otra, My Michelle, séptimo corte de Appetite for destruction, arranca diciendo: “Tu padre trabaja en el porno, a tu madre le encantaba la heroína y ahora está muerta”. ¿La inspiración? Una chica llamada Michelle había expresado a Axl Rose su deseo de que algún día un grupo le dedicara una letra, empresa en la que el cantante se volcó con fruición. Sorprendentemente, la interesada dio el visto bueno.\nLa mayoría de letras de Appetite for destruction narraban experiencias de los miembros del grupo, caso de Welcome to the jungle, nacida de un asalto sufrido por el vocalista nada más llegar a Los Ángeles (el atracador le espetó una frase que, por la magia del destino, hoy es historia del rock: “¿Sabes dónde estás? Estás en la jungla, ¡vas a morir!”). Mr. Brownstone y Nightrain levantaban acta sobre los vicios del grupo: la primera era una metáfora no muy sutil sobre la heroína, mientras que la segunda se consagraba al nombre de su baratísimo vino favorito.\nUn disco “totalmente anticomercial” que, sin embargo, acabaría por ser el debut más vendido. “Era lo contrario a todo lo que estaba sucediendo en la música convencional: sonaba crudo, sucio y peligroso”, apunta Kory Grow, de 'Rolling Stone'\nParadise city fue escrita por todo el grupo, con un estribillo de Slash que rezaba originalmente “llévame a la Ciudad Paraíso, donde las chicas son gordas y tienen las tetas grandes” y que Rose, en una resolución que solo puede calificarse de visionaria, optó por reconducir hacia un mesurado “donde la hierba es verde y las chicas son guapas”.\nUna de las canciones estrella del álbum, el hoy ya clásico del rock Sweet child O’Mine, nació de un simple ejercicio de Slash para calentar los dedos. Izzy Stradlin añadió unos acordes y la canción se completó rápidamente. “No es que la canción no sea buena, pero me parecía una de las cosas más gais que se podían hacer”, puntualizó Slash sin mucha fortuna en un programa de radio en 2014. La letra, escrita por Axl Rose en forma de “poema” –según el vocalista– hacia su novia Erin Everly, ha quedado como uno de los aspectos más escabrosos del álbum por la tormentosa relación que realmente mantenían y que culminó con una denuncia al cantante por abusos físicos y emocionales.\nSlash, en una entrevista años después de la edición del disco para Select, admitió su sorpresa por el éxito de un disco que veía “totalmente anticomercial” y que, sin embargo, acabaría por ser el debut más vendido de la historia. “Era lo contrario a todo lo que estaba sucediendo en la música convencional: sonaba crudo, sucio y peligroso”, apunta Kory Grow, de la revista Rolling Stone.\nEsta resaca, sin embargo, resultó más dura que la de cualquier sustancia. Los problemas para gestionar la fama intensificaron el consumo de drogas y las hostilidades entre los miembros, con Axl Rose como líder absoluto. El cantante estaba frecuentemente fuera de control por un simple motivo: era el que estaba más sobrio.\nGuns N’ Roses se adentró en rutas salvajes, protagonizó polémicas como la absurda provocación protofascista de One in a million (“Los inmigrantes y los maricones vienen a nuestro país y esparcen enfermedades”) y poco a poco todos los miembros originales fueron desapareciendo por despido o por su propio pie. “Guns N’ Roses siempre habían parecido más reales que otros grupos, y sinceramente, creo que puede que lo fueran. En vez de reflejar el estilo de vida del rock&roll, Guns N’ Roses lo adoptaron de verdad\", recapitula Chuck Klosterman, que enaltece el hecho de que los miembros estuvieran “tan jodidos” como se decía y no duda en calificar Appetite for destruction como \"el mejor álbum de cualquier género publicado en los ochenta\".\nAños después, Axl Rose renovó la banda al completo y hasta regrabó el primer disco con otros músicos en 1999. La nueva versión solo vio la luz de manera, siendo generosos, parcial: un fragmento del remake de Sweet child O’Mine apareció en la película Un papá genial, protagonizada por Adam Sandler. Y en eso quedó todo.\nEn 2016, a un año del 30º aniversario del disco, Slash y el bajista Duff McKagan se reincorporaron a Guns N' Roses para regocijo de sus seguidores, pero, como nunca nada es perfecto, Izzy Stradlin decidió irse alegando que “no querían repartir las ganancias equitativamente”. El batería Steven Adler fue invitado a varios conciertos, pero no se reincorporó oficialmente.\nAhora, según ha confirmado Slash, la banda prepara un nuevo disco de estudio, el séptimo de su carrera. Está por ver si los plazos de entrega serán tan flexibles como los once años de grabación y producción que abarcó el disco previo de Guns N' Roses, Chinese democracy.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/29/2019, 19:01:45", "tags": ["Guns N'roses", "Grupos música", "Rock", "Estilos musicales", "Música"], "newspaper": "elpais"}