{"id": "1ac49161-0cc4-4d0c-7a02-04272570de4d", "content": "Muere un turista español golpeado por la hélice de una barca en Indonesia\n\nMurió en la ambulancia debido a la gran pérdida de sangre causada por la herida en su costado izquierdo.\nUn turista español ha muerto en Indonesia tras ser golpeado por la hélice de una barca en una playa de la isla de Weh, en el extremo occidental del archipiélago, han informado hoy fuentes oficiales.\nEl accidente tuvo lugar el jueves por la tarde, cuando Francisco Javier García, un madrileño de 53 años, nadaba cerca de la playa Iboih, en el noroeste de Weh, indicó a EFE el jefe de la unidad de investigación criminal de la Policía en la isla, Abdul Halim.\nEl piloto de la embarcación, un indonesio de 39 años que iba a recoger a otro turista, se detuvo y sacó del agua al español con la ayuda de otro indonesio que navegaba cerca del lugar, y ambos le trasladaron al muelle más cercano.\nEn tierra, el ciudadano español, que viajaba junto a su mujer y dos hijos, fue tratado por otro turista extranjero pero murió en la ambulancia de camino a la clínica de Iboih debido a la perdida de sangre causada por la herida en su costado izquierdo.\nHalim dijo que el cuerpo será trasladado el sábado por la tarde a la isla de Bali, en el centro del archipiélago, y de allí será repatriado a España.\nLa policía indonesia investiga el accidente y, por el momento, no ha presentado cargos contra el piloto de la embarcación.\nLa isla de Weh, también conocida como Sabang y ubicada al noroeste de la isla de Sumatra, forma parte de la provincia de Aceh, la única de indonesia que se rige bajo la ley islámica, y un popular destino turístico donde la \"sharía\" se aplica con mayor laxitud.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo me quiero pasar de listo , pero por esta razón tenemos vías señalizadas de acceso a playa de embarcaciones a motor ... y también zonas próximas a pantalanes donde el baño no es aconsejable por razones obvias . Luego si se practican deportes de submarinismo , el buzo debe ir señalizado con la bandera adecuada de barra blanca cruzada sobre fondo rojo . De todas formas ... descanse en Paz ese compatriota .", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}