{"id": "1adeccb6-5b15-4179-7312-c09593f3b83a", "content": "La percepción de la corrupción mejora en México con López Obrador\n\nLa corrupción cae en México en los primeros meses del Gobierno de Andrés Manuel López Obrador, al menos en el terreno de las percepciones. El porcentaje de ciudadanos que considera que la corrupción ha aumentado se sitúa en un 44%, 17 puntos menos que hace dos años, según el Barómetro Global de la Corrupción para América Latina y el Caribe, publicado este lunes por la ONG Transparencia Internacional. Igualmente, los mexicanos que declaran haber pagado sobornos a funcionarios públicos para acceder a servicios pasaron de representar el 51% en 2017 al 34% en 2019.\nMeses de discurso anticorrupción parecen haber hecho mella en la opinión de los ciudadanos. Desde la llegada al poder de López Obrador en diciembre pasado, el tema se ha convertido en una bandera recurrente de sus conferencias de prensa diarias. El mandatario ha tomado medidas como el combate contra el robo de combustible o la reducción de los salarios de los funcionarios públicos. Mientras, la Fiscalía General de la República ha lanzado investigaciones contra pesos pesados de la Administración de Enrique Peña Nieto (PRI) como el exdirector de Petróleos Mexicanos (Pemex) Emilio Lozoya o la exministra Rosario Robles.\nEl 61% de los mexicanos considera que el Gobierno está actuando bien en este ámbito, frente al 36% que dice lo contrario, según la encuesta, realizada en febrero y marzo de este año en 18 países de Latinoamérica. Las opiniones recabadas entre 1.000 mexicanos respecto a la actuación de su Gobierno son de las más favorables de la región, donde apenas un 39% aprueba la acción gubernamental. Además, México es el tercer país donde menos ciudadanos sostienen que la corrupción aumentó en los últimos 12 meses. En el extremo opuesto, un 87% de venezolanos opina que la situación empeoró. \nPara Eduardo Bohórquez, director de la sección mexicana de Transparencia Internacional, los resultados reflejan la popularidad del nuevo Gobierno y el contraste con la Administración de Enrique Peña Nieto. \"Había una reticencia a tratar el tema. Para el Ejecutivo actual, no solo es prioritario , sino que aparece cada día en sus comunicaciones\", explica. El barómetro bianual muestra una mejora sustancial respecto a la anterior Administración, azotada por una batería de escándalos que hizo que se desplomara su popularidad. En 2017, cuando Peña Nieto estaba en el poder, un 61% suspendió la acción del Gobierno, mientras apenas un 24% la aprobó. \nPese a los avances en la percepción, los expertos toman distancias. El investigador Ricardo Alvarado, de la ONG Mexicanos contra la Corrupción y la Impunidad (MCCI) señala las limitaciones de la encuesta. \"Hay un debate sobre qué tan confiables son los índices basados en percepciones. Un Gobierno muy popular tiende a mejorar estos índices\", explica.\nAdemás, las cifras continúan siendo preocupantes. Nueve de cada diez ciudadanos consideran que la corrupción es un problema y el país se sitúa en el primer puesto en cuanto a compra de votos. Uno de cada dos mexicanos asegura haber recibido sobornos en los últimos 12 meses a cambio de su apoyo en las urnas. \nEn cuanto a los sobornos, México se mantiene como el segundo de la región donde más sobornos se reportan, solo por detrás de Venezuela, con un 50%, y muy por delante del promedio regional que se sitúa en un 21% y de otros países como Brasil, con un 11%. La policía y los jueces salen mal parados en la encuesta. El porcentaje de mexicanos que declara haber pagado sobornos a los primeros subió 22 puntos y 28, en el de los segundos, hasta situarse en un 52% y un 35%, respectivamente. \nLos expertos coinciden en que todavía queda mucho por hacer. \"Falta por cerrar espacios de corrupción como las compras públicas; muchas siguen siendo por adjudicación directa, cuando lo ideal es una licitación pública\", opina Alvarado, de MCCI. En la misma línea, Bohórquez, de Transparencia Internacional, apunta a la necesidad de ir más allá de la retórica. \"Ha habido un cambio de enfoque, el discurso es mucho más agresivo, pero estamos lejos de desmantelar las redes y de recuperar los bienes y los activos relacionados con la corrupción\", explica. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Transparencia Internacional", "Andrés Manuel López Obrador", "México", "ONG", "Corrupción", "Norteamérica", "Solidaridad", "Latinoamérica", "Delitos", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}