{"id": "1adf80bc-edff-40b9-7edb-3de24cc365dd", "content": "Albert Rivera dimite como líder de Ciudadanos y anuncia que deja la política tras la debacle en las elecciones\n\nEl partido liberal se ha derrumbado desde los 57 escaños que consiguió en abril a unos pírricos 10 diputados, perdiendo por el camino más de dos millones y medio de votos\nCasi entre lágrimas y con un discurso vibrante, Albert Rivera ha anunciado esta mañana tras la Ejecutiva de Ciudadanos que dimite como presidente del partido, que no recogerá su escaño como diputado y que deja la política tras los \"malos resultados sin paliativos y sin excusas de Ciudadanos\". \"Ya avancé que iba a asumir todas las responsabilidades en persona\", ha aseverado.\nRivera ha asegurado que dimite por \"coherencia\" con sus valores, \"por el bien del proyecto\" y porque \"nunca me he considerado atornillado a un sillón\".\n\"La vida es mucho más que la política\", ha subrayado un dirigente catalán emocionado, luchando por contener las lágrimas, sobre todo en los momentos en los que los encendidos aplausos de sus compañeros de Ejecutiva le han interrumpido. Ahora que deja la política, Rivera ha explicado con una sonrisa que su intención es dedicar más tiempo a sus padres, a su hija, a su pareja y a sus amigos. \"No voy a ser el presidente de las familias [dijo en referencia a una de sus promesas electorales], pero sí mejor padre, mejor hijo, mejor pareja y mejor amigo, que es lo que creo que se merecen\".\nAntes de su comparecencia, Rivera anunció la dimisión a la Comisión Ejecutiva Nacional de Ciudadanos, reunida en la sede tras la debacle electoral del partido. Así lo ha adelantado en exclusiva EL MUNDO tras pronunciar Rivera sus palabras de despedida en la quinta planta del cuartel general de Cs.\nFuentes del cónclave, que se reunía en Madrid a puerta cerrada, han explicado que el presidente naranja tiene la intención de que el partido celebre un congreso extraordinario para que sean los militantes de Cs \"los que tomen las riendas\" de la formación liberal y elijan a un nuevo presidente.\nTras su intervención a puerta cerrada, los 50 miembros de la Ejecutiva de Cs han roto en un fuerte aplauso. Como explican desde dentro de la reunión, Albert Rivera \"ha estado grande, enorme, en su despedida\" ante los suyos, casi entre lágrimas.\nPor la tarde, anunciaba su marcha Juan Carlos Girauta, quien ya había anunciado que abandonaría la política si se marchaba Albert Rivera. El ex diputado no ha conseguido esta vez acta por Toledo y ya no pertenece a la Ejecutiva, al haber quedado disuelta tras la dimisión de Rivera.\nCiudadanos ha sufrido en las elecciones del 10 de noviembre un hundimiento sin paliativos, unos resultados \"malos sin excusas\", como explicó el propio Rivera en su comparecencia en la noche electoral.\nCs ha perdido 2,5 millones de votos y ha pasado de ser tercera fuerza casi empatada con la segunda a la quinta posición tras Vox y Unidas Podemos. En Barcelona, cuna de la formación, el partido liberal ha caído hasta la octava plaza, incluso por debajo de la CUP.\nTras la Ejecutiva, Rivera ha comparecido ante los periodistas acompañado de su dirección al completo, que le ha aplaudido a rabiar. \nEsta mañana se confirmaban así los fuertes fuertes rumores de dimisión de Rivera que se habían disparado a primera hora en la sede nacional de Ciudadanos. Antes del comienzo de la Ejecutiva, Fernando de Páramo, el secretario de Comunicación y uno de los hombres fuertes del líder de Cs, ha reconocido que \"los resultados han sido malos sin excusas\" y que \"también habrá que asumir responsabilidades\" por los mismos.\nFuentes de la dirección explican que en Cs \"sí que se asumen responsabilidades\", en contra de lo que sucede en los demás partidos políticos, que \"califican como histórico el peor resultado de su historia\", en referencia a Pedro Sánchez en 2016, o dicen que \"no pasa nada\" cuando se pierden 70 diputados, en alusión a Pablo Casado tras su resultado de abril.\nEl partido liberal se ha derrumbado desde los 57 escaños que consiguió en abril a unos pírricos 10 diputados, perdiendo por el camino más de dos millones y medio de votos. Rivera ya anunció anoche que tras la convocatoria hoy de un Comité Ejecutivo Nacional urgente se celebrará un congreso también extraordinario para que \"los militantes tomen las riendas\" de la organización.\nTras acabar la Ejecutiva de Cs, Rivera ha comparecido en una declaración sin preguntas ante los periodistas para detallar los motivos de su dimisión. El sueño de Ciudadanos, que empezó hace 13 años en Barcelona, llega a su fin para Albert Rivera, que siempre dijo que él volvería a su actividad privada cuando considerara que su etapa en la vida pública llegaba a su fin.\nA partir de ahora, la dirección tiene que convocar un congreso extraordinario que aún no tiene fecha. Los Estatutos del partido sí citan que no puede celebrarse antes de que transcurran cuatro meses desde las elecciones generales del 10 de noviembre, lo que lo alejaría al mes de marzo. Aún así, fuentes de Cs no saben aún precisar cuándo podrá celebrarse.\nLa persona mejor situada para suceder a Albert Rivera es la portavoz en el Congreso y cabeza de lista por Barcelona, Inés Arrimadas, que siempre se ha mostrado fiel al líder y no ha discrepado de ninguna de las decisiones de calado del partido en los últimos tiempos. Arrimadas es, sin duda y según todas las fuentes de Cs, la figura de más peso y proyección política de la formación liberal.\nNo se descarta, eso sí, que salten otros nombres a primera fila. Entre ellos podría estar Luis Garicano, referente de los críticos de Cs y principal contrapeso de Rivera hasta ahora. Él se opuso al veto al PSOE dentro de la Ejecutiva, pero decidió seguir en el partido y en la dirección después de que otros optaran por abandonarla, como el que era secretario de Programas, Toni Roldán.\nDentro de la Ejecutiva, según fuentes de este órgano, Rivera no ha señalado a nadie para sucederle porque no quiere influir en el debate que se abre ahora en el partido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPuede que se haya equivocado en muchas cosas, y que quizá su tiempo haya pasado; pero muy agradecido por todo lo que has construido y hecho hasta fechad de hoy por el centro democrático en España.", "date": "11/12/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}