{"id": "1ae80df8-6a65-40a7-43f3-dd4d1762fa67", "content": "El verano del miedo\n\nHace mucho tiempo que dejamos atrás la ingenua asociación del verano con una época aletargada, ausente de sobresaltos y de feliz aburrimiento. Pero pocos veranos han acumulado semejante conjunción de tensiones políticas, algo así como una tormenta perfecta en lo que algunos economistas han denominado el verano del miedo.\nLos mercados, que valen para lo que valen, se temen lo peor. Los inversores están dispuestos a prestar dinero a 10 años por mucho menos de lo que piden para los próximos dos, lo que en la jerga se llama la curva invertida de tipos y que, según los expertos, anticipa una recesión en toda regla. La guerra comercial —ya no se puede utilizar otro eufemismo— que libran Estados Unidos y China lejos de calmarse se encona un poco más cada semana que pasa y amenaza con dejar paso a una muy peligrosa guerra de divisas. La crisis política entre las dos potencias se está trasladando directamente a la economía global y el comercio y los datos de producción industrial ya perciben el frenazo.\nPero no es solo China. Las tensiones con Irán y el transporte de petróleo se dejan sentir en las oscilaciones del precio del barril. La apertura de un diálogo con Corea del Norte no parece haber propiciado ningún cambio de escenario y las tensiones en la región se acumulan, mientras Rusia y EE UU ya se han quitado las caretas en su soterrada carrera por el rearme. Ahora que la agenda estadounidense va a estar ya totalmente dominada por la dinámica de la reelección resulta difícil confiar en una solución equilibrada a cualquiera de estos conflictos. Algo especialmente difícil en el caso de Donald Trump porque para el mandatario estadounidense las victorias solo pueden ser por goleada, real o ficticia.\nAl sur del continente, Argentina parece haber entrado en un círculo vicioso de difícil solución cuando el país ya tiene el programa con el FMI mayor de su historia. El fantasma del 2011 hace acto de presencia.\nLos problemas se acumulan tanto o más a este lado del Atlántico. La perspectiva de un Brexit a las bravas se materializa un poco cada día y sus consecuencias serán dañiñas para todo el continente, económica pero también políticamente. Con Alemania bordeando la recesión, la amenaza de una ruptura de la Gran Coalición no parece la mejor receta para afrontar un plan de reactivación, cicatero en lo que se ha adelantado. Todo en pleno relevo de las instituciones europeas, incluido el Banco Central Europeo, que dejan cuando menos descabezado el timón de la Unión. Italia experimenta con un Gobierno socialdemócrata-populista que evita las urnas pero abre la puerta a lo desconocido. Claro que, con un Parlamento más fragmentado, Italia parece haber logrado lo que en España se ve cada día más lejos, sin Gobierno cuatro meses después de las elecciones.\nLos líderes del antiguo régimen se acaban de reunir en Biarritz sin hacer apenas mención al difícil otoño que se aproxima, con golpes de efecto eso sí, y una gran preocupación por lo que le sucede al pulmón del planeta. Pero sin más profundidades. Y eso da más miedo aún.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Verano", "Cumbre G-7 Biarritz", "Estaciones año", "Donald Trump", "G-7", "Italia", "Alemania", "Cumbres internacionales", "Relaciones internacionales", "Centroeuropa", "Europa occidental", "Meteorología", "Europa", "Organizaciones internacionales", "Economía", "Relaciones exteriores", "Política"], "newspaper": "elpais"}