{"id": "1aec64d9-e26d-4991-5e83-538b6ef192b5", "content": "La vida después del fútbol de David Villa\n\nFue clave en los éxitos de la Selección Española, con la que ganó un Mundial y una Eurocopa y gracias a la que mantiene el título de máximo goleador de la historia del fútbol español con 59 goles. Pero David Villa, a sus 37 años —cumple los 38 el próximo 3 de diciembre—, ha decidido que ya es hora de colgar las botas. El Guaje, apodo que adquirió cuando empezó a despuntar en las categorías inferiores del Sporting de su Gijón natal, anunció el pasado miércoles su retirada del fútbol, que llegará el próximo enero, cuando acabe su temporada en el Vissel Kobe japonés, donde comparte césped y vestuario con Andrés Iniesta.\n\"Siempre me he dicho a mí mismo que prefiero dejar yo el fútbol antes de que el fútbol me deje a mí\", dijo el propio deportista en la rueda de prensa donde anunció su retirada. Después de casi dos décadas en este deporte de élite, David Villa se marcha del fútbol, pero lo hace a medias porque él mismo se ha encargado de preparar bien el terreno para tener algo a lo que dedicarse cuando llegara la hora.\nEl delantero asturiano acaba de adquirir el club Queensboro FC de Nueva York. Un equipo en construcción que previsiblemente comenzará a competir en 2021 en la USL Championship, la máxima categoría de la USL y al que probablemente se unan jugadores formados en las escuelas de fútbol que David Villa tiene por todo el mundo. Bajo el nombre de DV7 Soccer Academy, el futbolista ha creado una red de puntos de formación con presencia en España, Estados Unidos, Puerto Rico, República Dominicana, China, Tokio y Canadá.\nPero los negocios de Villa van más allá del juego del balón. Junto a su mujer, Patricia González, posee una empresa dedicada a la explotación de los derechos de imagen, Sociedad de Imagen Villa Sánchez SL. y otra de gestión de patrimonio inmobiliario, Sociedad de Inversiones Villa y González SL, que según revela Vanitatis, tiene un capital social de dos millones de euros y un patrimonio neto de 11.400.000 euros, por lo que el presente y futuro financiero no va a ser un problema en la jubilación del futbolista. Además, según añade la misma publicación, el matrimonio cuenta con dos áticos ubicados en una zona privilegiada de Gijón y un apartamento de 130 metros cuadrados en la localidad de Viesques. El jugador ha vendido recientemente un piso de lujo que poseía en Ibiza con una gran terraza cubierta y aún mantiene la casa de Pozuelo de Alarcón que adquirió durante su etapa en el Atlético de Madrid.\n⛩☀️❤️🇯🇵 #kinkakuji #D&P #ZOL #familygoals #familytime #kyoto #japan #exploringjapan 📸 @envolcomplementosoficial\nUna publicación compartida de  David Villa (@davidvilla) el 4 Ago, 2019 a las 9:54 PDT\nUn retiro dorado en el que no faltará su familia numerosa. Amigos de toda la vida, David Villa y Patricia González comenzaron su noviazgo a los 17 años y se casaron en Langreo en 2003. Ambos comparten su pasión por el fútbol, pues González llegó a jugar en el equipo Santo Tomás de La Felguera, aunque ella pronto colgó las botas para seguir a su compañero. Dos años después de su boda nació Zaida, su primera hija. En 2009 llegó Olaya y, en enero de 2013, Luca completó la familia. Siempre en un segundo discreto plano, ellos son los que han acompañado siempre a Villa en sus aventuras futbolísticas en Valencia, Barcelona, Madrid, Nueva York, Melbourne y Japón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["David Villa", "Gente", "Selección española", "Futbolistas", "Selecciones deportivas", "Jugadores", "Famosos", "Deportistas", "Fútbol", "Deportes"], "newspaper": "elpais"}