{"id": "1af06782-3f69-4eea-7824-50dd52455cbd", "content": "Zidane: “En el Madrid nadie es indiscutible”\n\nZinedine Zidane reapareció en víspera del partido contra el Granada de este sábado (16.00, Movistar LaLiga) con la atención puesta en el estado del meta Thibaut Courtois. El Real Madrid expresó en un comunicado este viernes que el belga no sufrió una crisis de ansiedad ante el Brujas (2-2), encuentro en el que fue sustituido en el descanso con 0-2.  \"Nuestro jugador en ningún momento ha sido diagnosticado de un supuesto cuadro de ansiedad y, por tanto, esas informaciones son absolutamente falsas\", afirmó el Madrid. La razón para que el guardameta no volvió a la cancha para jugar el segundo tiempo del duelo de Champions fue \"una gastroenteritis aguda con deshidratación y desequilibrio electrolítico\".  \"Estaba mal\", dijo el técnico francés durante la rueda de prensa de este viernes. \"De vez en cuando puede pasar, pero un jugador puede jugar. Al descanso ya no podía más\".\nZidane recordó con vehemencia que en el Madrid \"nadie es indiscutible\" pero al mismo tiempo defendió a su portero: \"La primera parte fue de todos, no fue el único responsable. Los tres partidos anteriores la portería estuvo a cero. No hay que darles más vueltas y pensar ya en el próximo partido\". Areola, que remplazó a Courtois en el segundo tiempo y no encajó ningún gol, formará parte del once titular por tercera vez en esta temporada. \"Es un gran portero\", sentenció el entrenador del Real. \nEl francés intentó desviar las preguntas sobre los pitos de la hinchada a Lucas Vázquez y Hazard: \"Esto es el Madrid y no va a cambiar nada. Los pitos afectan siempre pero saben que han hecho buenas cosas\". \nEl Madrid llega como líder invicto al partido del sábado en LaLiga y se enfrenta al segundo equipo de la tabla antes del parón de selecciones. \"[Este sábado] juega el primero contra el segundo. Sabemos que vamos a enfrentarnos a un equipo que está haciendo una buena temporada\", dijo Zidane, que subrayó también el poco tiempo que el equipo tuvo para recuperarse del partido de Champions.\nPara el duelo contra el Granada, los blancos cuentan con las bajas de Mendy, Nacho y Marcelo, que acaba de lesionarse nuevamente. Zidane descartó que Bale pueda volver a su antigua posición como lateral izquierdo y dejó ver que el probable titular será Militão.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Zinedine Zidane", "Thibaut Courtois", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}