{"id": "1af073ba-c187-4b99-759b-cc701f46aac4", "content": "La nueva izquierda ha dejado sin sexo a Def Con Dos\n\nCon el paso de los años, el grupo madrileño Def Con Dos se ha convertido en sketch de programa se sátira política. Uno no demasiado gracioso, bastante desconectado de la actualidad -por mucho que afirme vivir en ella y de ella- y musicalmente cada vez más basto y plomizo. El tercer adelanto de su nuevo disco se titula Stop puritanismo, y es un tema en el que, sin complejos, estos máquinas destapan la mojigatería que parece haberse instalado en la izquierda en tiempos recientes. Qué cosas.\nY lo hacen con un discurso que nos convence de que alguien muy malo, situado justo en las coordenadas en las que se encuentran la derecha y la izquierda -después de lo de Ciudadanos ya sabemos que esas coordenadas ya no salen en los mapas-, quiere prohibir \"el sexo sin amor\", \"los condones de sabores\", \"las orgías son restricciones\" (son tres expresiones literales de la letra). Alguien con muy mala baba ha confundido progresía con mojigatería y está dejando a esta gente sin la ración de sexo que todo persona como dios manda merece. Los incels ya tienen himno. Ojalá sea broma. Ojalá hiciera gracia.\nEn esta lucha enconada por ver quién representa al verdadero pueblo, la izquierda Def Con Dos ha decidido utilizar las mismas armas que la ultraderechita cobarde. ¿Se han tocado por fin los extremos, como llevan años anunciando los paladines del lugar común?\nComo no podía ser de otro modo, las redes sociales han respondido inmediatamente a la radical y transgresora propuesta de la banda. Para algunos, ya era hora de que alguien dijera esto que, bueno, es lo mismo que están diciendo hace ya tiempo desde el extremo derecho del análisis de la realidad. Eso sí, un tipo de análisis que se hace con dibujitos sustituyendo las esdrújulas, que son palabras para pijos sofisticados con iPhone. En esta lucha enconada por ver quién representa al verdadero pueblo, la izquierda Def Con Dos ha decidido utilizar las mismas armas que la ultraderechita cobarde. ¿Se han tocado por fin los extremos, como llevan años anunciando los paladines del lugar común?\nLa única diferencia es que la defensa de la libertad para modular y calibrar los sentimientos del vecino no lo hacen señores con traje en reservados de restaurantes de lujo mientras beben vino caro, sino señores en chándal en bares de lo que ellos llaman \"barrio\" mientras acumulan botellines sobre la barra. Es gente que dice aún \"progre\". Es gente que aún demasiadas cosas. Y es una pena, porque el altavoz para lanzar un mensaje que no sea binario lo tienen. Pero es lo que tiene ir de auténtico, que si no te andas con cuidado terminas pareciendo simplemente básico. No van a pedir perdón por querer echar un polvo, y están en su derecho. Pero el sexo es como las drogas, amigos: no se pide, se da.\n\nLo que se confunde aquí es la mojigatería con la normalización. Obviamente, hay elementos descabellados y a veces irritantes en la corrección política. Obviamente, hay aspectos que chirrían del lenguaje inclusivo, o de lo que se le pase ahora mismo a usted por la cabeza si se pone a pensar en colectivos que, por decirlo de alguna a manera, no lo han tenido exactamente igual de fácil que otros. Pero quiénes son los miembros de esos colectivos mínimos, tangenciales e irrelevantes para exigir los mismos derechos y, sobre todo, pedir ser ellos mismos quienes decidan cómo presentarse, qué les gusta y qué no, qué van dejar de dejarse hacer y qué van a hacer, les dejen o no. Tendrán la libertad que se les quiera dar, ni más ni menos. Se habrán pensado.\n¿Es esta canción más notoria y necesaria que el \"Fuck Vox\" del tuit de Rosalía? Aunque parezca todo lo contrario que el casi polémico gesto de la catalana, en realidad es lo mismo: apuesta por ser relevante por el mero hecho de existir.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Def Con Dos", "Opinión", "Polémicas", "Grupos música", "Rock", "Estilos musicales", "Canciones", "Música", "Sociedad"], "newspaper": "elpais"}