{"id": "1af23559-c753-4e31-7d22-cb94551d13ed", "content": "El ‘hombre volador’ logra cruzar el canal de la Mancha al segundo intento\n\nAl segundo intento, lo logró. El polifacético Franky Zapata —empresario, deportista, inventor, concursante televisivo y estrella del desfile militar del último 14 de Julio en París— ha cumplido por fin el sueño de cruzar el canal de la Mancha montado en su tabla voladora.\nEl 25 de julio, 110 años después que el aviador Louis Blériot sobrevolase por primera vez en avión el canal, Zapata fracasó. Cuando intentaba repostar a medio camino, su vehículo, el Flyboard Air, se accidentó. No se dio por vencido. A las 8.16 de este domingo ascendió con su ruidosa tabla en Sangatte, en la costa francesa, y 22 minutos después aterrizó en la británica.\nEl breve viaje, a una velocidad que alcanzó los 170 kilómetros por hora y a una altura de entre 15 y 20 metros por encima del nivel del mar, mezcla la proeza deportiva y tecnológica con el espectáculo. El canal que separa Francia y Gran Bretaña es desde hace siglos una frontera simbólica que ha atraído a todo tipo de personas en busca de desafíos. Blériot, pionero de la aviación, no fue el único. Más de un siglo antes, en 1785, el francés Jean-Pierre Blanchard y el americano John Jeffries ya lo habían cruzado el globo.\nEl estrecho no ha sido obstáculo para las empresas más extravagantes, como la del estadounidense Jonathan Trappe, que en 2010 viajó de costa a costa transportado por un ramillete de 55 globos de colores inflados con helio. Y ahora le ha llegado el turno al infatigable Zapata, marsellés de 40 años que llevaba tres preparándose junto a un equipo que incluye tres ingenieros, y que no se desanimó tras el primer fracaso 10 días antes.\n“Estoy cansado. Necesito vacaciones”, dijo al aterrizar en Saint Margaret’s Bay. Minutos antes, había aparecido en el horizonte, un punto minúsculo que fue creciendo hasta alcanzar triunfante la costa. Parecía una escena de ciencia-ficción. “En los cinco últimos kilómetros, mientras veía la costa acercándose, sentí un gran placer”, explicó a los periodistas congregados en la meta. “Si esto es histórico o no, no lo decido yo, lo veremos con el tiempo”. Después le llamó su hijo por teléfono y, cuando le dijo “papá, eres el mejor”, se puso a llorar.\nZapata y sus colaboradores llevaban más de una semana trabajando a tiempo completo para preparar el nuevo asalto. El objetivo era reparar el vehículo aéreo y corregir lo que falló en la primera tentativa: la plataforma para repostar combustible a medio camino. El Flyboard Air funciona con cinco turborreactores alimentados por queroseno y con una autonomía de unos 10 minutos, insuficiente para cruzar el canal de un trecho. El 25 de julio el hombre volador topó con la plataforma marítima cuando iba a hacer un alto para repostar y cayó al mar. Esta vez, la plataforma era más amplia y no hubo problema.\nEl experimento permite asomarse a un futuro posible. En un editorial, Libération bromeaba este fin de semana con un escenario distópico del centro de París lleno de patinetes voladores (hay un debate ahora, como en otras ciudades europeas, sobre los invasivos patinetes eléctricos). El diario subraya que el Flyboard Air es en realidad la parte de visible y mediática de las investigaciones en la industria aeronáutica. Cita el ejemplo de Airbus, que estudia aviones urbanos y minihelicópteros.\nEn el campo de la defensa, el invento ha sido objeto de disputas. La historia de Franky Zapata es también la del pulso que mantuvo hace unos años con las autoridades de su país. Le llegaron amenazar con imputarle por violar las regulaciones aéreas y él replicó amenazando con llevarse el vehículo a Estados Unidos. La paz se selló con una subvención de 1,3 millones de euros del Ministerio de Defensa francés para desarrollar el producto y conservarlo en Francia. La exhibición del 14 de Julio, en los Campos Elíseos ante el presidente Emmanuel Macron y armado con un fusil, lo consagró.\n“Puede servir para evacuar a un herido de plataforma logística, para transportar municiones, para transportar víveres. O puede servir igualmente de plataforma de asalto para comandos”, dijo en julio Emmanuel Chiva, director de la Agencia de Innovación de Defensa, a la cadena France 2. El Flyboard Air no es la única maquina voladora unipersonal. El ingeniero, piloto y antiguo reservista de la Royal Navy Richard Browning, por ejemplo, ha ensayado un artilugio similar, pero sin tabla.\nEl éxito de Zapata provoca una mezcla de orgullo deportivo con orgullo por las capacidades tecnológicas autóctonas, el made in France. El hombre volador es un autodidacta que abandonó el instituto antes de terminar el bachillerato. Fue campeón mundial de moto acuática e inventor de una plataforma voladora propulsada por agua, con la que en 2013 concursó en el programa televisivo Francia tiene un increíble talento.\n¿Y ahora?, le preguntaron los periodistas después de aterrizar en Inglaterra. “Tengo que terminar el automóvil volador. Y me gustaría hacer surf en las nubes”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Canal de la Mancha", "Inventos", "Vías navegables", "Tráfico marítimo", "Rutas transporte", "Deportes aéreos", "Francia", "Europa occidental", "Transporte marítimo", "Investigación científica", "Defensa", "Deportes", "Europa", "Espectáculos", "Transporte", "Ciencia"], "newspaper": "elpais"}