{"id": "1af84a77-0cfe-4e87-4bea-f312ef95dab8", "content": "La Real castiga al Valencia en el minuto 100\n\nFINALIZADO\nTras la tormenta tropical que ha estado en un tris de descabezar el proyecto deportivo 2019-20 llevándose por delante al director general Mateu Alemany, al entrenador Marcelino y al delantero estrella Rodrigo Moreno, el Valencia comprobó ante la Real Sociedad que su andamiaje todavía está tierno. Empató ante el conjunto txuriurdin que lo zarandeó y lo encajonó ante Cillessen en el tramo final. En un final largo y movido, con la tropa de Marcelino exhausta, ya en el añadido, Gameiro erró un penalti para el 2-0 y Oyarzabal en el minuto 100 transformó otro penal con el que se cerró el encuentro.\nEl Valencia se levantó el curso pasado a tiempo de alcanzar plaza para la Liga de Campeones y tocó la gloria con su octava Copa del Rey en una segunda vuelta prodigiosa. La primera rueda del campeonato fue calamitosa y su fortín de Mestalla, permanentemente incendiado por los rivales. Pinchó en casa hasta la jornada 13, cuando superó al Rayo por 3-0. Antes, como local, cinco empates, dos de lustre ante Atlético y Barça, y una derrota. Ese muro bloqueó el objetivo Champions del equipo pese a la aparente tranquilidad de Marcelino, que repetía, una y otra vez, que el problema estaba en el acierto de sus delanteros. El mensaje, que ha calado en el grupo este verano ha sido ese: encastillarse en su estadio. Ante la Real, el Valencia hizo un ejercicio de resistencia pero no fue suficiente para aguantar lo que iba a ser la primera victoria. De nuevo un empate para empezar la temporada en Mestalla.\nLa Real arrancó LaLiga dominadora, meciendo al Valencia de lado a lado, abriendo el campo y triangulando con Oyarzabal, Januzaj y Odegaard, sus tres jugones. Se asociaban por la derecha comprometiendo el lateral izquierdo de Jaume Costa, que cubría la baja por sanción de Gayà. Costa, canterano de Paterna que regresa a casa, tuvo un debut cargado de trabajo.\nFalto de fluidez, pesado de movimientos, y sin el dinamismo de su rival, el Valencia tuvo en cambio tres opciones de gol que desbarató Moyá a tiros de Guedes y de Rodrigo. El meta balear, ex del Valencia, empezó como titular tras la salida de Rulli y respondió al reto.\nLa transición ofensiva blanquinegra, más lenta que de costumbre, encontró coartada en la baja por sanción del capitán Parejo. Kondogbia y Coquelin no le dan la misma velocidad al juego, pese a los intentos de Rodrigo de ofrecerse, retrasando su posición y cayendo a banda derecha. Al Valencia le dolieron las bajas de Gayà y Parejo. Illarra, omnipresente, y Merino agradecieron la baja del de Coslada. Poco a poco el Valencia se deshizo.\nLa Real, que empezó efervescente, tropezó con Cillessen dos veces en los primeros diez minutos y en la última acción del primer acto, con el Valencia más firme, Willian José marró ante el meta holandés tras una dejada de Oyarzabal.\nGameiro, más afilado que el curso pasado, lanzó al Valencia en el marcador. El francés cazó un pase raso y tenso de Wass, que recibió de Carlos Soler desde la frontal, para anticiparse a Moyá en su salida y embocar. A Gameiro y a Wass les costó activarse el curso pasado; hoy son imprescindibles. La Real no se defendió mal pese a no contar con Llorente y Elustondo, pero el francés fue más rápido.\nEl grupo de Imanol le hizo el partido muy largo al Valencia, encajonándolo cerca de Cillessen, y la roca de Marcelino, con Coquelin de gladiador, no resistió los 90 minutos más los 11 de añadido el constante ataque vasco. Rodrigo estrelló un balón en el palo antes del tiempo reglamentario con Moyá, que jugó muy adelantado, superado. Luego, Gameiro, para añadir suspense al tramo final, pifió un claro penal sobre Cheryshev. Ese error fue una puñalada para el Valencia. Porque Oyarzabal no falló el penalti que cometió por manos Coquelin en el último suspiro del descuento.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Liga Santander", "Real Sociedad", "Valencia CF", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}