{"id": "1b020e08-6e2a-408a-6a4f-c5f71ab79869", "content": "Territorio y poder\n\nUna de las consecuencias de la caída del Muro fue la pérdida del sentido de la geografía, de una forma de pensar el mundo que creíamos perenne y primaría como las cordilleras y los ríos del planeta. Solo desde esa inevitabilidad podíamos entender la brutal y arbitraria condición de una frontera de hormigón en el corazón de Europa. Lo explicaba Robert Kaplan en La venganza de la geografía: al final —como así ha sido—, lo único que permanece es “la ubicación de los pueblos en el mapa”. Y esa venganza, la de la crudeza del poder duro de la geopolítica, ha aparecido 30 años después con una intensidad avasalladora: es la lógica que explica el nacimiento de la nueva Comisión de Ursula von der Leyen, bautizada por ella misma como una “Comisión geopolítica” y bendecida por Borrell al señalar que “Europa debe hablar el lenguaje del poder”.\nLa Unión está inmersa en un proceso de transformación de su narrativa exterior, arrinconando la exportación de su ideal democrático y arrimándose al nuevo camino del desarrollo de su potencial de defensa y seguridad. Precisamente por ello, ¿por qué escandalizan tanto en Berlín las palabras de Macron sobre la “muerte cerebral” de la OTAN? ¿Por qué sorprende la advertencia sobre el riesgo de desaparición geopolítica si no reaccionamos ante esta realidad? Como si no supiéramos todos en quién piensa el président cuando habla de la “muerte cerebral” del eje atlántico. El mundo, lo sabemos, ha cambiado para peor.\nParadójicamente, la negativa de Macron a la ampliación de los Balcanes es contraria a ese pensamiento “geopolítico”, pues implica abrir la zona a la nefasta influencia de Putin. La tentación de cerrar esa puerta es un error político, pero también de valores y de ideas, pues Europa es, en esencia y aspiración, una fábrica democrática y, por ello, un proyecto de vocación inacabada: convertirla en fortaleza es la idea de Le Pen, Mélenchon y Abascal, no la de los padres fundadores. Ese equilibrio entre valores y poder debería, precisamente, constituir el horizonte en un mundo tan hostil a lo que representa.\nConocemos el contexto: amenazas híbridas, guerras comerciales, cambio climático, irrelevancia de las reglas que hacían previsible la relación entre Estados, turbulencias sociales amenazando la paz en Latinoamérica, nuestra frágil vecindad con África y el desafío demográfico que acecha como una sombra nuestros temores identitarios y explica en buena medida los brotes nativistas que desestabilizan nuestras democracias. Esa es la fotografía que describió Macron y la que dota de sentido a las palabras de Borrell: Europa debe ser multilateral, pero no lo será si se queda sola.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Emmanuel Macron", "Josep Borrell", "OTAN", "Relaciones internacionales", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}