{"id": "1b05f39d-2e8a-4b1d-6218-4f565d623f6e", "content": "André Blais: “Hay que probar el sorteo, en pequeñas dosis, para elegir a nuestros representantes”\n\nAndré Blais (Drummondville, Quebec, 1947) estudia los factores individuales e institucionales que afectan a las decisiones en las urnas desde hace 40 años. Ha publicado 22 libros y 200 artículos —por cuenta propia o con otros investigadores— sobre los procesos electorales en una larga lista de países, principalmente de Norte­américa y Europa. Fue director de Making Electoral Democracy Work, un proyecto que comparó 26 elecciones en Canadá, Francia, Alemania, Suiza y España. En 2017, la revista Political Science & Politics ubicó al canadiense como el quinto politólogo más prolífico en el mundo. André Blais recibe a EL PAÍS en su oficina de la Universidad de Montreal, donde dirige la cátedra de investigación en estudios electorales.\nPregunta. ¿Qué cambios en la esfera electoral le han parecido más representativos en estos 40 años?\nRespuesta. Ha bajado la participación en las urnas; un 10% menos. Es un elemento importante porque esta cifra se ha dado en muchos países. También se constata una fragmentación considerable del voto. La gente se mueve, cambia más que antes y hay una mayor oferta de partidos.\n“Aunque no te interese la política, si sientes una obligación moral, votarás”\nP. En periodos de elecciones, las fake news abundan en las redes sociales. ¿Qué impacto tienen en los resultados?\nR. Tenemos que trabajar más para conocer el verdadero impacto de las fake news. Las cifras aún no son muy claras. Sin embargo, el riesgo está ahí y el desafío no es menor. No hemos encontrado soluciones. Nos tomará años. El riesgo es mayor en las democracias jóvenes. Tienen menos controles, menos tradición partidista. Podemos ser optimistas respecto a controlar los mensajes de los partidos en Internet, pero el mayor reto tiene que ver con grupos e individuos. ¿Cómo reglamentar estos mensajes cuando se evoca la libertad de expresión? Pensemos en los grupos que difunden información en contra del aborto sin citar a un partido en plena campaña.\nP.  Se evoca frecuentemente un desencanto sobre el voto: cinismo, pérdida de confianza hacia los políticos, mayor abstención. Distintas voces señalan la necesidad de probar otras formas de elegir a nuestros representantes. El historiador belga David Van Reybrouck propone la elección por sorteo, como en la época ateniense. ¿Es momento de probar otras vías o aún hay margen de maniobra para mejorar los sistemas actuales?\nR. Podemos mejorar ciertos aspectos, pero sin cerrarnos a otras posibilidades. Tenemos la necesidad de innovar. Hemos sido muy conservadores respecto a cómo seleccionar a nuestros representantes. Deberíamos comenzar a probar el sorteo, aunque en pequeñas dosis. Hay que ver qué resultados da. No hay una solución milagrosa. He examinado, con mis colaboradores, comités que presentan cambios en las formas de elección en Ontario y la Columbia Británica, también en Holanda. Hay que ver si estas experiencias pueden funcionar en otros contextos. Criticamos el sistema en vigor, a las élites políticas. Tienen cierta culpa, sin duda. Al mismo tiempo, aparecen los discursos mágicos, las respuestas populistas que suenan muy fáciles. Creo que los ciudadanos deben comprender que, en democracia, las soluciones son complicadas.\nP.  A usted le apasiona saber por qué la gente sigue votando.\nR. Sigo en ello [risas]. Aún me parece que el principal factor es el deber ciudadano que la gente siente. Voy a publicar un libro justamente sobre las motivaciones para votar. Generalmente, si tienes interés en la política, es altamente probable que votes. Ahora bien, aunque no te interese la política, si sientes una obligación moral, seguramente votarás. Ese sentimiento continúa siendo muy fuerte; un poco menos que antes, claro, lo vemos en las tasas de abstención. Busco comprender más nítidamente de dónde viene. Me interesan las presiones sociales, el papel de la familia. También el concepto de ciudadanía. Si tengo el deber de votar, ¿tengo también el deber de participar en manifestaciones? Creo que, después de todo, la gente cree en la democracia. Tiene críticas, pero en el fondo hay pocas personas que consideren que la dictadura sea mejor. Y votar tampoco requiere de un esfuerzo enorme.\nP.  Usted dirigió el proyecto Making Electoral Democracy Work, donde se analizaron 26 elecciones en cinco países, uno de ellos España. ¿Qué aspectos le llamaron más la atención de los comicios españoles?\nLos referendos deberían incluir diversas opciones, no solo una pregunta que se conteste con un sí o un no\nR. El sistema electoral español es poco proporcional en las pequeñas circunscripciones, en comparación con los grandes centros urbanos. Este contraste sorprende y hace que el sistema electoral tenga consecuencias muy distintas. Resulta difícil para los pequeños partidos de ámbito nacional conseguir representantes en muchas zonas del país. Otro elemento es que se vota por listas cerradas. Estoy al tanto de que hay debates sobre cambiar a listas abiertas. Los nacionalismos son un elemento muy peculiar del sistema español. La crisis económica tuvo un impacto considerable en la participación y en el sistema de partidos. La participación bajó, pero se ha ido recuperando. Y hemos visto la aparición de nuevas fuerzas, aunque es una tendencia internacional.\nP. ¿Qué piensa de los nacionalismos, como el catalán, como fuente de tensión en un país?\nR. Es un asunto importante porque forma parte de la identidad de los votantes. Lo vemos reflejado en la formación de la oferta política, con partidos más vinculados con el nacionalismo. Pero difícilmente podría ser de otra manera. Es uno más entre los desacuerdos que forman parte de la vida.\nP. ¿Cuál es su opinión sobre el referéndum organizado en octubre de 2017 por el Gobierno catalán?\nR. No soy un experto en temas constitucionales. Dicho esto, ¿era ilegal o legal? Si entiendo bien, era ilegal. Eso ya provoca un primer problema. En Canadá se estipuló que Quebec tiene derecho a organizar un referéndum, pero que el Gobierno canadiense tiene también voz. Por ejemplo, en la formulación de la pregunta; que sea clara y definida por los dos niveles gubernamentales. Pienso que los referendos son una medida válida en una democracia. ¿Cómo utilizarlos? Eso ya es más complicado. También creo que los referendos deberían incluir diversas opciones, no solo una pregunta que se responde con un sí o un no.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Análisis campaña", "Políticos", "Fake news", "Estimación voto", "Elecciones Generales 10-N 2019", "Participación electoral", "Populismo", "Manipulación informativa", "Canadá", "Elecciones Generales 2019", "Resultados electorales", "Campañas electorales", "Encuestas electorales", "Elecciones Generales", "Referéndum 1 de Octubre", "Cataluña", "Referéndum", "Norteamérica", "Elecciones", "Ideologías", "América", "Medios comunicación", "España", "Política", "Comunicación"], "newspaper": "elpais"}