{"id": "1b063851-3040-4f13-505e-e15195b8c8db", "content": "Los liberales demócratas\n\n Mientras estamos todos obsesionados con el nuevo Gobierno pro-Brexit de Boris Johnson, debemos tener en cuenta otra cosa: con Jo Swinson, la nueva líder que eligieron la semana pasada, los liberales demócratas tienen una posibilidad de encabezar la lucha para recuperar un Reino Unido liberal. El magnífico —y no representado— Reino Unido liberal, que la gente de todo el mundo admira y echa de menos. Para lograrlo, los liberales demócratas deben llegar a las partes de un país revuelto a las que no llegan desde hace un siglo.\nUno de los títulos de libros más memorables de la historia política es The Strange Death of Liberal England (La extraña muerte de la Inglaterra liberal), y ahora tengo la tentación de hablar de “El extraño renacimiento de la Inglaterra liberal”. Pero la Inglaterra liberal no estaba muerta, como tampoco lo estaban la Escocia liberal —de donde procede Swinson— ni el Gales liberal. De hecho, la encuesta de Actitudes Sociales de los británicos muestra que, en religión, orientación sexual y origen étnico, la sociedad británica se ha vuelto cada vez más liberal en las últimas décadas.\nLo que estuvo a punto de morir no fue el Reino Unido liberal, sino el Partido Liberal (ese era el tema del libro de George Dangerfield). Si observamos el gráfico del comportamiento electoral durante los últimos 100 años, veremos una montaña rusa. Después de ser uno de los grandes partidos de Gobierno durante seis décadas, hasta el final de la Primera Guerra Mundial, se convirtió en una minoría diminuta (en votos y, debido a un sistema electoral injusto, todavía más en escaños) entre 1931 y principios de los años setenta. Entonces revivió, fortalecido por la alianza y fusión posterior con los socialdemócratas escindidos del Partido Laborista —de ahí el nombre de liberales demócratas— y, en 2005, obtuvo 62 escaños, su mejor resultado desde 1923. En 2010, con 57 diputados, logró el aparente triunfo de entrar en un Gobierno de coalición con los conservadores, pero su pecado de pragmatismo le granjeó el castigo de quedarse con ocho escaños en 2015 y unos cuantos menos tras las elecciones anticipadas de 2017.\nSwinson propone construir una economía que ponga por delante a la gente y el planeta y controle la tecnología\nPero la montaña rusa no se había detenido. Los liberales (para devolverles el nombre que les corresponde) salieron valientemente a proponer un segundo referéndum sobre el Brexit al día siguiente del de 2016, y desde entonces han sido el verdadero partido defensor de la permanencia, mientras los conservadores convertían el Brexit en un caos y los laboristas caían en la ambigüedad más desastrosa. Como consecuencia, los liberales vencieron a los otros dos partidos en las últimas elecciones europeas. Cuentan con más de 106.000 miembros, en su mayoría recientes, una cifra que está alcanzando a toda velocidad a los 160.000 del partido conservador, en su mayoría de más edad, que han escogido a Johnson para ser su líder y (sin preguntar al resto del país) primer ministro del Reino Unido. Los liberales han obtenido mejores resultados que los laboristas en los últimos sondeos de intención de voto, pensando en unos comicios que seguramente habrá que convocar más pronto que tarde.\nAhora bien, cuidado. Si Oxford es el centro de las causas perdidas, el Partido Liberal es el partido de los amaneceres engañosos. “Vamos a obtener una victoria aplastante”, dijo su líder, Jeremy Thorpe, en 1974. “Volved a vuestras circunscripciones y preparaos para gobernar”, exclamó David Steel en 1981. Su éxito actual es producto de la coincidencia de dos circunstancias concretas. En primer lugar, la brecha identitaria entre los partidarios de permanecer y los partidarios de abandonar la UE se ha vuelto más importante que cualquier otra división política, y los liberales son el partido de la permanencia. Segundo, los laboristas y los conservadores tienen unos dirigentes que, cada uno por un motivo, están inhabilitados para gobernar y abiertos a posturas radicalmente antiliberales. Johnson es un mentiroso y narcisista irresponsable, tan descalificado por su carácter para ser primer ministro británico como Trump para ser presidente de EE UU. No ha descartado la posibilidad de suspender el Parlamento para imponer un Brexit sin acuerdo. En una democracia liberal parlamentaria, ¿hay algo menos liberal que eso? Jeremy Corbyn es un veterano activista socialista, bienintencionado pero confuso y que se deja guiar por asesores profundamente iliberales. Ningún liberal genuino habría tolerado tanto antisemitismo durante tanto tiempo en el partido. Pese a todo, si alguno de los dos grandes partidos regresara al centro —y, como liberal independiente de cualquier partido, confío en que lo hagan—, esta oportunidad excepcional desaparecería.\nPara aprovecharla, el Partido Liberal debe abarcar más y mejor. Swinson obtuvo el liderazgo con un programa atractivo por su brevedad, con solo tres puntos: construir una economía que ponga por delante a la gente y el planeta, controlar la revolución tecnológica y agrupar “un movimiento liberal que defienda nuestros valores y se oponga a las fuerzas del populismo y el nacionalismo”. Ahora tiene que especificar qué son “nuestros valores”. Es decir, tiene que profundizar en los principios del liberalismo, empezando por el principio fundamental de la libertad individual. Debería remitirse a la magnífica tradición liberal británica, desde el filósofo John Locke y Freeborn John Lilburne, defensor de la libertad de expresión en el siglo XVII, pasando por el pensador John Stuart Mill y el primer ministro del siglo XIX William Ewart Gladstone, hasta el filósofo Isaiah Berlin y el ensayista político George Orwell en el siglo XX. No estoy proponiendo un oscuro seminario sobre teoría política; todos esos grandes liberales hablaban un inglés más claro, fresco y vibrante que cualquier político actual. Podemos comparar a Johnson con Gladstone y a Corbyn con Orwell. Y luego podemos demostrar que esos valores liberales tienen mucha relación con los desafíos de nuestra época, como el cambio climático, la igualdad de género (sobre la que Swinson escribió un libro), la educación y el compromiso de preservar la Unión Europea como ejemplo supremo del orden liberal internacional.\nJohnson es un mentiroso y narcisista irresponsable. Está descalificado para ser primer ministro británico\nEsa profundización contribuirá a alcanzar más amplitud. Conectará con los votantes del Partido Laborista y el Partido Conservador que votaron por primera vez a los liberales en las elecciones europeas pero quizá no les votarían en unas elecciones generales. Los liberales son favoritos en las elecciones parciales que se celebrarán la semana próxima en el distrito de Brecon y Radnorshire, en Gales. Cuentan con Chuka Umunna, quizá el político de más talento de los que abandonaron el laborismo a través de la escisión Change UK, y al que pronto se unirá seguramente al menos una de las tres carismáticas diputadas conservadoras y partidarias de la permanencia que también dejaron su partido para incorporarse a Change UK. Parece que varios conservadores más están pensando en pasarse a los liberales. Aun así, el partido seguirá siendo muy pequeño en el Parlamento. En unos comicios generales necesitarán lo que Swinson llama acuerdos electorales “a medida” con los Verdes, los nacionalistas galeses de Plaid Cymru, laboristas liberales y conservadores partidarios de la UE. Además, para poder superar sus resultados de 2005, y mucho más para acercarse a los 100 diputados, tendrán que recaudar más fondos para su campaña.\nQuedan muchas cosas que dependerán de las circunstancias. Si los conservadores consiguen sacar al Reino Unido de la UE con un acuerdo antes de ir a elecciones, el Partido del Brexit se quedará sin razón de ser y los europeístas se desinflarán. Ahora bien, si las elecciones se adelantan al Brexit, tendremos la posibilidad de forjar una alianza entre laboristas y liberales que dé al Reino Unido lo que de verdad necesita: un segundo referéndum con la opción de quedarse en la UE. Y una segunda oportunidad para el verdadero, magnífico —y no representado— Reino Unido liberal.\nTimothy Garton Ash es catedrático de Estudios Europeos en la Universidad de Oxford y en 2017 fue galardonado con el Premio Carlomagno.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}