{"id": "1b0b5251-1a6f-4244-6833-6acb85fc8e8a", "content": "Madrid copa ya las plazas de la campaña del frío para emergencias sociales\n\nLas cifras lo narran con la frialdad de los números: 4.171 plazas para personas sin hogar están cubiertas y con lista de espera. El colapso de los centros en Madrid es un hecho en parte por la crisis de los refugiados, una bola candente que pasa del Ayuntamiento al Gobierno central, que tiene las competencias, y que nadie ha conseguido apagar hasta el momento. El Consistorio se defiende: todos sus recursos están saturados, incluso ha habilitado ya 150 plazas reservadas para la campaña del frío, un recurso que se suele abrir a finales de noviembre.\nFamilias con menores durmiendo en la puerta del Samur Social, vecinos bajando mantas y comida y la sensación de impotencia que se extiende entre los trabajadores, las ONG, los párrocos e incluso los políticos, a los que le ha explotado un año más este problema que no tiene nada de nuevo. Sin embargo, con respecto a la anterior legislatura, cuenta con 170 camas menos debido a que dos centros —Francos Rodríguez I y II— están en obras y que no se han restituido por el momento.\n“En realidad una cosa por la otra”, razonan fuentes del Ayuntamiento. Las 170 plazas de menos, por las 150 habilitadas ya. ¿Qué pasará cuando llegue por fin el invierno? Ese momento, por regla general, más comprometido, está por llegar y urge colocar el colchón para amortiguar el golpe.\nLa red de alojamiento de emergencia de la capital cuenta con 360 plazas, a las que acceden personas de perfiles abiertos. A esas se le suman las 1.992 que pertenecen a la red de alojamiento temporal para personas y familias en situación de exclusión socio-residencial, donde cada centro está destinado a admitir personas de diferentes perfiles, como inmigrantes en situación de vulnerabilidad. La red de alojamientos para personas sin hogar cuenta con 1.882 plazas, donde el perfil también es variado, dependiendo del grado de desarraigo. Ahí están incluidas las 150 plazas destinadas a la campaña del frío, que se llenó en tres días, a mediados de octubre. En total, 4.171 plazas a las que el sistema de acogida permite añadir 115 camas supletorias repartidas en todas las redes para situaciones de emergencia, que, por supuesto, están ocupadas.\nFuentes del consistorio de Almeida señalaron que el “absoluto colapso” del sistema de emergencia tiene que ver con los solicitantes de asilo. “Es problema es del Gobierno y como ellos no se hacen cargo, acabamos asumiendo el trabajo los servicios del Ayuntamiento”, indicaron la semana pasada. Por ese motivo, el Gobierno de Almeida ofreció el viernes pasado al Ministerio de Trabajo, Migraciones y Seguridad Social siete ubicaciones que suman 1.350 plazas para que el Gobierno de Pedro Sánchez acoja a familias de refugiados. “Desde esta tarde [por el viernes] el Ministerio tiene los siete centros a su completa disposición, hay centros que es más fácil poder montarlos, como el de Cercedilla que pueden dormir esta misma noche y hay otros centros que requieren una serie de días”, señaló el delegado de Familias, Igualdad y Bienestar Social de la capital, Pepe Aniorte.\nDe esos siete espacios, seis están localizados en la capital —tres antiguos colegios pertenecientes a la Comunidad de Madrid y tres pabellones— y el séptimo es un centro de vacaciones, ubicado en Cercedilla, aunque es propiedad de la capital.\nUna vez que esos centros del Ministerio para refugiados estén creados, el Consistorio espera poder desocupar las plazas que están saturadas de su red de atención social —actualmente se acoge a 1.098 refugiados— y resolver el “gran colapso”.\n“¿Tu crees que el problema se soluciona ofreciendo emplazamientos al Gobierno? El problema es de cómo gestionar ese recurso, no vale darles un sitio y que se lleven a los refugiados y te liberen a ti espacio. Se trata de cómo administrar todo eso”, aseguran fuentes del antiguo equipo municipal.\nLos refugiados que llegan a la región se han duplicado, según datos de la concejalía de Aniorte. El año pasado llegaron 20.700 solicitantes de asilo a la región y hasta septiembre han llegado 35.000.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Samur", "Refugiados", "Ayuda social", "Servicios emergencia", "Víctimas guerra", "Emergencias", "Política social", "Comunidad de Madrid", "Sucesos", "España", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}