{"id": "1b0ebf36-d942-4876-7518-01614fdc9b09", "content": "Vía libre a Inés Arrimadas para liderar Ciudadanos tras descartarse sus posibles rivales internos\n\nEl vicepresidente madrileño, Ignacio Aguado, se suma a Luis Garicano y también renuncia a presentarse tras hablar con la portavoz en el Congreso, a la que da todo su apoyo\nTras la dimisión de Albert Rivera, todos se preguntan por el día después. Y la mujer más señalada para tomar las riendas de Ciudadanos se llama Inés Arrimadas. Ella guardó este lunes silencio durante todo el día. \"Estaba en shock tras los resultados electorales y la dimisión de Rivera\", aseguró a este diario un compañero de la Ejecutiva. La portavoz de Ciudadanos en el Congreso sabe que todo el partido entiende que es la candidata natural para suceder a Rivera, la persona que más consensos y más apoyos reúne. Quizá la única que podría conseguir una candidatura unitaria, sin apenas candidatos alternativos de peso. Pero Arrimadas no ha querido dar ninguna pista sobre su decisión. \nDe momento, sus posibles rivales en las primarias ya han dado un paso a un lado, dejando a Arrimadas vía libre para liderar el partido. El primero en hacerlo fue el que ha sido el referente de los críticos, el portavoz de Ciudadanos en Europa, Luis Garicano, que se descartó como posible sucesor en conversación con este diario el mismo lunes. Y apuntó también a la diputada jerezana: \"Sería una candidata excelente\".\nEl otro posible candidato alternativo a la ex líder de Ciudadanos en Cataluña era el vicepresidente de la Comunidad de Madrid, Ignacio Aguado, que también acaba de descartarse este martes. Fuentes de su entorno aseguraban el lunes que estaba meditando ir a las primarias. \nSi embargo, como ha explicado Aguado en Antena 3, tras mantener una conversación con Arrimadas, ha decidido dar un paso a un lado y animarla a que se proponga a los militantes para dirigir el partido: \"Arrimadas es la persona que más consenso puede aglutinar para reconstruir el centro liberal en España\", ha asegurado. Aguado ha añadido en unas breves declaraciones que es Arrimadas la que tiene que dar el paso, no él. \"He hablado con ella y le he trasladado todo mi apoyo, es la mejor candidata\".\nFuentes próximas a Arrimadas explican que la diputada por Barcelona no tenía previsto dar el paso tan pronto. Que consideraba que no era aún \"su momento\". Sin embargo, el descalabro electoral, la dimisión de Rivera y la necesidad urgente de contar pronto con un relevo están haciendo que reconsidere su posición.\nCon la dimisión de Albert Rivera, toda la Ejecutiva decae también. En los próximos días, un Consejo General -el máximo órgano de gobierno de Ciudadanos entre asambleas- tendrá que nombrar una gestora que dirigirá el partido hasta el congreso. Además, el Consejo pondrá fecha y convocará la asamblea extraordinaria que elegirá a un nuevo presidente y a una nueva Ejecutiva.\nLas fuentes consultadas apuntan a una \"sucesión rápida\", como mucho en dos meses, para hacer frente a los importantes y urgentes retos que Ciudadanos tiene por delante. \"Inés tiene una rapidez mental impresionante, las ideas claras, es mujer, carismática e inteligente\", aseguraba a EL MUNDO un miembro de la Ejecutiva, apuntando que no hay un \"relevo mejor\" para sustituir a Rivera al frente de la formación naranja.\nLa coincidencia en la figura de Arrimadas es prácticamente unánime dentro de todo el partido. Además, es la portavoz en el Congreso y el cargo institucional nacional más importante de la formación tras la marcha de Rivera.\nOtro miembro de la dirección apunta a que Arrimadas es mucho más empática que el propio Rivera, y que le encanta mezclarse con la gente, con la que tiene \"un tirón excepcional\". \"Tras los mítines, la gente la adora, la apachurra, y a ella le encanta también\", añaden.\nSu carisma fue decisivo para que Ciudadanos obtuviera un excelente resultado en las elecciones andaluzas de diciembre de 2018. Y sigue siendo, además, la única dirigente política constitucionalista que ha sido capaz de ganar al independentismo en votos y en escaños en unas elecciones autonómicas en Cataluña.\nEl militante de Ciudadanos que quiera dirigir el partido tendrá que presentarse a unas primarias. Y en la dirección también hay consenso en que si ella da el paso, será imbatible. \"Nadie podrá presentarse frente a ella con garantías de éxito\", aseguran.\nFuentes de Ciudadanos señalan que Arrimadas está tomándose un tiempo de reflexión antes de tomar una decisión. La diputada está embarazada y tiene que guardar cierto reposo, aunque hasta ahora no ha podido hacerlo por la campaña electoral. Su actuación en el debate de candidatas fue muy celebrada tanto dentro como fuera del partido.\n\"Con Inés, Ciudadanos puede volver a ensanchar el centro, ocupar un amplio espacio político y ser de nuevo un proyecto ganador\", asegura un ex diputado en el Congreso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRivera ha sido el único político, además de Suárez, que ante unos evidentes malos resultados se va a su casa, otros piden sillones en proporción de los diputados que pierde. Gracias por todo Albert y mucha suerte. Inés primera presidenta de España!!!!", "date": "11/14/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}