{"id": "1b0f7bbe-7fcd-4793-74be-a6be98857f94", "content": "La hora de Andalucía en Madrid\n\nHabíamos parado a la derecha. Aquella noche de abril lo habíamos conseguido. Gritamos \"No pasarán\". Y no pasaron. Por un momento pareció que aprendimos de aquella noche andaluza de diciembre que nos heló el corazón.\nY entonces se decidió renunciar a todo, a absolutamente todo lo que nos caracterizaba desde el 15M hasta hoy, por un solo fin: gobernar con el PSOE. No ha salido. Y no ha salido por el pisoteo y sectarismo de un PSOE que se mantuvo donde siempre quiso estar, del lado de los poderosos. Pero lo más grave es que por el camino nosotras hemos cambiado demasiado.\nHabía otras alternativas para evitar estos meses de esperpento. Se podían haber negociado medidas concretas que pusieran la vida de la gente en el centro y pasar a la oposición. No se quiso y aquí estamos incomprensiblemente dándole una nueva oportunidad a la derecha.\nSeis meses después, ¿vuelta a empezar? Lo más grave del momento político es el descrédito y la desidia de millones de personas por todo aquello que traspasa su individualidad, por todo aquello que signifique juntarse con más gente para transformar de lo más inmediato a lo más lejano. Esa es nuestra verdadera crisis política. Y la crisis de los partidos del cambio no es más que una consecuencia de ello.\nEn este contexto, ¿cómo afrontar estas elecciones desde Andalucía? Nosotras estamos convencidas de que en todas las facetas de la vida para conseguir resultados diferentes hay que hacer cosas diferentes. La crisis política de la emancipación de los de abajo no se va a solucionar con unas elecciones. Ni con dos. Pero en estas elecciones tenemos la obligación de no contribuir a aumentar la desafección, el descrédito y el individualismo.\nEn un momento de brutal desconfianza hacia la política no podemos seguir insistiendo hasta la saciedad en las mismas fórmulas. Si algo aprendimos de aquel Podemos de \"Mover ficha\" es que no podemos usar las mismas herramientas una y otra vez en un contexto totalmente diferente, que hay que salir de la zona de confort, que hay que arriesgar.\nNuestra propuesta es clara: creemos que es el momento de que Adelante Andalucía se presente a las elecciones generales. Con acuerdo, con mucha calma, generosidad y amplitud de miras, pero necesitamos dar un paso hacia adelante. Por dos razones principales. Por un lado, tenemos la obligación histórica de ampliar el espacio y llegar a mucha más gente. Millones de personas que necesitan una alternativa y que ahora no se sienten identificada con nuestras organizaciones. Gente que ya no se siente interpelada por nosotros, pero a la que le podemos ofrecer una herramienta diferente.\nVivimos una crisis territorial y Andalucía está ausente. España no se rompe por Cataluña, se rompe por la desigualdad, por la privatización de servicios públicos, por la desarticulación territorial. Necesitamos un país descentralizado, construido desde los pueblos y ciudades hacia el Estado y no al revés. Necesitamos que Andalucía se escuche en Madrid, que se defienda nuestra deuda histórica, nuestra infrafinanciación, nuestro déficit en servicios públicos y la necesidad de superar nuestro papel de periferia económica y cultural. Andalucía tiene entidad histórica, cultural y jurídica para ser como la que más. Compañeros y compañeras de Cataluña, Galicia o Valencia legítimamente lo hacen y sus voces y reivindicaciones se escuchan en cada debate de calado. Andalucía tiene que estar ahí.\nTambién necesitamos urgentemente un cambio en la cultura política que hemos construido en estos años. Debemos cambiar una dinámica donde se premia lo agresivo, la testosterona, el no mostrar emociones y la fortaleza como principal valor. Esa cultura del éxito rápido, sin esfuerzo y a poder ser individual. Esos análisis de tuit, zasca y titular. Hay que ir hacia una práctica donde se premie lo colectivo, eliminando la erótica del poder y la importancia de lo institucional por encima de todo. Una política donde pongamos todo nuestro esfuerzo en construir más allá de lo meramente electoral. Una política donde se pueda ser profundamente radical en los análisis y propuestas, sin que eso suponga gritar y sobreactuar. Una política donde se valore la honestidad, la claridad de ideas y la coherencia. Una política de lo estratégico por encima de lo táctico. Una política que recupere el programa que venía a cambiarlo todo, una política para evitar la restauración del Régimen del 78. Quizás se hizo lo mejor que se supo o se pudo, no lo dudamos. Pero es evidente que debemos reinventarnos.\nPara ello, siendo conscientes de las enormes dificultades que conlleva, estamos convencidos de que necesitamos una candidatura de Adelante Andalucía a las próximas elecciones generales, con un grupo propio dentro del grupo Confederal que ya forma Unidas Podemos, Catalunya en Comú y Galicia en Común, con candidatas y candidatos plurales que representen a todos los sectores del bloque del cambio, elegidos en sus provincias y que representen el sentir de las militancias de las organizaciones que formamos Adelante Andalucía.\nNuestra propuesta la hacemos con un alto sentido de la responsabilidad. No estamos dispuestas a dividir el voto ni a poner la esperanza de nuestro pueblo en bandeja de plata al bipartidismo. No vamos a dedicarnos a discutir en público ni a tener dos papeletas hermanas en las próximas elecciones generales. Somos conscientes de que necesitamos unidad para ser un freno de emergencia a la desidia y la desconfianza de nuestro pueblo. Pero también somos conscientes de que hay que hacer algo totalmente diferente.\nNo se trata de disputar liderazgos o de poner en discusión grupos dirigentes. Se trata de llegar al 10 de noviembre con fuerzas renovadas, con vigor y con la tranquilidad de haber hecho todo lo que estaba en nuestras manos para que la voz de Andalucía esté donde se merece.\nQuizás es hora de llevar más allá de Despeñaperros nuestra cultura de alegría, acogida, cuidados y generosidad. Quizás es hora de impregnar a todos y todas, desde la pluralidad y la heterogeneidad, de una nueva forma de hacer las cosas. Toca “Mover Ficha”. Es la hora de Andalucía en Madrid.\n José Ignacio García y Ángela Aguilera son portavoces adjuntos de Adelante Andalucía. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Adelante Andalucía", "Teresa Rodríguez", "Podemos Andalucía", "Investidura parlamentaria", "Izquierda Unida", "XIII Legislatura España", "PSOE", "Coaliciones políticas", "Podemos", "Congreso Diputados", "Legislaturas políticas", "Andalucía", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}