{"id": "1b1ac7be-6431-4ba4-65b8-c37e8c97a4d9", "content": "Llegan las videoentrevistas a los procesos de selección\n\nInformación a primera vista. Esa es la ventaja de un formato de contenido online que crece sin parar. Según la Asociación para la Investigación de Medios de Comunicación, en España más del 81% de usuarios consumieron vídeos online el año pasado. Se han convertido en una herramienta básica del marketing digital (es el formato con mejor ratio de clics por número de visualizaciones) y hasta de profesiones emergentes como operador de videodron o youtuber. Las razones: es directo, cómodo y natural porque reproduce la comunicación audiovisual de tú a tú entre personas.\nPor eso también es natural que salte a la órbita de los recursos humanos. Y que InfoJobs, la plataforma líder para encontrar empleo y talento en España, a través de su gestor de proceso ePreselec, acabe de lanzar la vídeo entrevista en diferido de la mano de Visiotalent, como uno de sus servicios más innovadores tanto para las empresas como para los profesionales en busca de empleo.\nAl grabar su propia entrevista en vídeo, los candidatos pueden mostrar aspectos de su personalidad, su espontaneidad y sus motivaciones que siempre quedan ocultos en un currículum escrito. Además, les emplaza a entrenar esas habilidades de comunicación, claves en la superación de entrevistas presenciales.\nPor su parte, la empresa accede a esa información tan valiosa en la selección de perfiles —que cada vez tienen más en cuenta la parte emocional o cualidades como la capacidad de trabajo en equipo—, impulsa la digitalización de sus procesos y ahorra tiempo en la fase de preselección al sustituir las llamadas a los candidatos o incluir un filtro que elige con más precisión a los adecuados.\n“Nuestra misión es estar presentes en todas las fases de proceso de selección — explica Román Campa, director general de InfoJobs— aportando el mayor valor y ofreciendo la mejor experiencia a nuestros clientes a la hora de captar talento. El lanzamiento de la videoentrevista de la mano de Visiotalent, líder en su sector, nos permite asegurar que les entregamos la mejor herramienta posible”.\nLouis Coulon, co-fundador de Visiotalent explica que “el vídeo es actualmente la mejor tecnología para destacar aspectos de la personalidad más allá del currículum”. Por su parte, Ignacio Sánchez, Country Manager de Visiotalent , añade que el lanzamiento del servicio por parte de InfoJobs es la mejor respuesta a la creciente demanda del mercado de esta solución”\nSu funcionamiento reproduce la sencillez propia del formato vídeo. Los candidatos preseleccionados a partir de una solicitud reciben un mail con la invitación a grabar la videoentrevista, donde responden en un plazo determinado a las preguntas que les plantea la empresa. Pueden hacerlo con la cámara del móvil o del ordenador y después enviar la pieza para que la revise el departamento de selección. Es casi como una entrevista presencial, pero en diferido. ¿Quiénes pueden acceder al servicio? Todas las empresas clientes de ePreselec, el único gestor de procesos de selección integrado con InfoJobs.", "date": "09/27/2019, 19:01:45", "tags": ["Infojobs", "Empresas", "Economía"], "newspaper": "elpais"}