{"id": "1b1d80a7-f768-45f4-588e-f579ec5f47ed", "content": "Portazo de la diputada Malena Contestí para abandonar Vox: \"Es extremista, antisistema y de proselitismo totalitario\"\n\nFuentes oficiales señalan que sus duras palabras se explican en que no iba a repetir en las listas para las elecciones generales\nLa diputada nacional de Vox Malena Contestí (Palma, 1985) ha abandonado abruptamente el partido de Santiago Abascal con un comunicado tremendamente duro contra el que hasta ahora era su formación. \"Vox no es un partido político, Vox es un movimiento extremista y antisistema\", denuncia. Y remata señalando que se ha convertido en \"un claro ejemplo proselitismo totalitario\".\nDe esta forma tan contundente Contestí declara sentirse absolutamente \"traicionada\" por el camino que ha emprendido el proyecto al cual se alistó y expresa una \"profunda decepción\" que le ha llevado a rechazar repetir como cabeza de lista por Baleares en las elecciones de 10 de noviembre. En contra de esta versión, fuentes oficiales de Vox sostienen que el motivo de su comunicado es que no iba a repetir en las listas.\nLa diputada, abogada de profesión, se presentó por el partido de Abascal como miembro de Actúa, del que es cofundadora, dentro de una coalición electoral entre ambas fuerzas. Ahora reniega. \"Prefiero irme a casa que seguir en Vox\", dice.\nEl portazo de la ex diputada se produce a poco más de un mes de las elecciones generales y en una semana marcada en rojo en el calendario del partido, pues el domingo celebra en el recinto de Vistalegre, en la ciudad de Madrid, un gran acto ante más de 12.000 simpatizantes para dar el pistoletazo de salida a la campaña electoral y celebrar también todo lo conseguido en los últimos 12 de meses. \nAhora todo esto queda enturbiado por el duro comunicado, al que ha tenido acceso EL MUNDO, en el que habla de un partido caracterizado por \"la exclusión y el insulto constante a los demás partidos, demagogia, homofobia, y extremismos varios\", además de \"múltiples escándalos de supuestas irregularidades que no sólo no se investigan sino que se protegen\".\nReprocha que \"en contraposición a la política basada en ofrecer soluciones reales con principios claros\", Vox opta por la \"política de titular, donde lo importante es hacer ruido para salir en prensa, y para lo cual todo vale, incluso la manipulación, la criminalización de los disidentes internos o la banalización\".\nEn este sentido, Contestí se explaya en sus razones para marcharse de Vox: \"Yo no vine a la política para esto. He sentido profunda vergüenza viéndome relacionada con un oportunista independentista como Salvini. O viendo como se utilizan obviedades como 'los derechos de todos ya están protegidos en la Constitución', con el objetivo de que derechos adquiridos como el matrimonio entre homosexuales se conviertan en el derecho a hacer 'lo que quieras mientras yo no lo vea', en una vuelta al armario\". \nY continúa en sus críticas: \"Viendo como una foto con la bandera del movimiento gay es motivo de expulsión del partido. Viendo también como se manipula la realidad para vincular directamente el terrorismo con la inmigración, con el único fin de atacar a todas aquellas organizaciones que no participan de ese proselitismo confesional internacional al que Vox pertenece. Criminalizando a la mujer que pasa por el trauma de abortar, sin atender a sus circunstancias, dirigiéndose a la posibilidad incluso de estatalizar a los niños, o irrumpiendo en minutos de silencio con pancartas políticas\". \nContestí lamenta que esto sea el resultado de \"la imposición de un dogmatismo que golpea como un yunque en todos aquellos ideales que parecieron hacer a Vox necesario\". Por todo ello, señala que \"el fin no justifica los medios, nunca\", y que para tener la \"conciencia tranquila\" prefiere abandonar Vox. \n\"España no necesita seguir mirando al futuro desde los odios y el bloqueo. España necesita estabilidad, sentido de Estado, abandonar la polarización y proteger los derechos y las instituciones, tan vilipendiadas por los extremos últimamente\", afirma. \nLas palabras tan duras de la ex diputada de Vox han caído como una bomba dentro de la formación. La secretaria general del Grupo Parlamentario en el Congreso, Macarena Olona, ha explicado que la reacción se debe a que no iba a repetir como candidata en las elecciones. \"Los actos más inexplicables a menudo se explican desde los sentimientos más primarios. En este caso, haber sabido que no repetía como candidata de Vox por Baleares. Visto lo visto, una decisión muy acertada la de nuestro partido\", ha dicho. \nPor su parte, el portavoz parlamentario, Iván Espinosa de los Monteros, ha expresado su sorpresa por la \"metamorfosis repentina\" de Contestí después de que una semana antes grabara una vídeo indicando que era \"un honor\" haber servido en Vox. \"Le va a resultar difícil de explicar\", ha escrito Espinosa de los Monteros en Twitter. \"En la vida hay que saber cómo marcharse\".\nFuentes de Vox apuntan a su papel en la crisis del partido en Baleares. Cabe recordar se han producido fuertes tensiones internas durante el verano entre un grupo de dirigentes y el líder provincial, Jorge Campos, que cuenta con la confianza de Madrid. De hecho, el pasado mes de junio, Campos destituyó a todo el comité ejecutivo de Baleares, en el que se encontraba Contestí y otros compañeros.\nUn par de meses después, en agosto, hubo un nuevo encontronazo con la dirección regional por posibles irregularidades en la gestión de las donaciones. Lo que le llevó a anunciar que mantendría su acta pero que renunciaría a sus cargos. Según publicó entonces este periódico, el descontrol en el trasiego de donaciones fue uno de los motivos que provocó la renuncia irrevocable de la tesorera de Vox en las Islas, Núria Díez, que se vio impotente para realizar la auditoría de la formación que preside Campos, que había sido ordenada antes de Navidad por la dirección nacional.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿A qué viene sacar esta noticia ahora cuando Malena abandonó el grupo VOX en agosto? Ya empieza la campaña anti-VOX", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}