{"id": "1b1ea2d7-2aaa-4fc3-4ded-00ca83ccec58", "content": "El ‘perreo’ de Yung Beef\n\nUn espectáculo voluntariamente grosero, y las mujeres que están implicadas, al parecer, están dispuestas a todo con el líder y estrella, un Yung Beef que actuaba con el desparpajo, la poca vergüenza y la seguridad de un proxeneta que reconoce su zona. La calle más áspera en un escenario al servicio de la masculinidad más convencional, expuesta con trazo tan grueso que se tiene que pensar en exageraciones voluntarias y claves de identificación para acentuar la personalidad de unos artistas que van a la contra y se expresan en el lenguaje del trap. El granadino presentaba su nueva mixtape, colección de canciones sacudidas por el reggaeton bajo un título nada sutil: Perreo de la muerte 2. Sólo Barcelona, Madrid y Granada acogerán los conciertos que sábado, en una hora, repasaron a Sala Apolo de Barcelona parte de las canciones de Yung Beef, con un éxito todavía más rerfoçat, prototipo de los artistas que ahora dominan las músicas urbanas.\nLa primera pieza marcó la pauta. Si bien la última vez que pasó por la sala Yung Beef actuó encima de una jaula al centro de la pista, este golpe la jaula lo cerraba en lo alto de un lateral del escenario. Allí arriba, con desprecio, empezó a cantar Empezar de 0, mientras La Zowi, una de las voces del tema, se movía sinuosamente vestida con sobriedad mientras esperaba la lluvia de billetes con que Yung Beef quería obsequiarla. La letra decía: “Yo sé que hago muchas cosas mal / pero savias que te quiero / bebé me partiste el corazón / pero me he comprao otro nuevo”. De esto se dice pragmatismo emocional. La Zowi, ya a gatas, recogía los billetes que abandonaba Yung Beef y jugaba a colocarlos en la ropa interior que le hacía de ropa exterior. Sensualidad millenial. El público, con el móvil en la mano, bailaba.\nA partir de aquí, el espectáculo se movió entre la carnalitat ( había dos bailarinas probablemente seleccionadas con toda intención por sus formas curvas), la poca vergüenza y la crudeza, una terna impulsada por ritmos lentos de reaggaeton seco y esquemático que hacían columpiar el público. Temas como La cuarenta, De repente, Articuno, Lula llena o Mala  convirtieron el escenario en una rambla con cantantes, bailarinas y el individuo con cubata que siempre está sin saber qué hace, aparte de beber y coger por el hombro a la estrella. Y en el centro Yung Beef, con aire de quinqui grande del reino y que decía, a la hora que se pasaba la mano por la entrecuix, “que Debe de te proteja”, cosa que obliga a pensar donde lo sitúa el estralla. Algunos recursos escénicos daban bastante buen resultado de ridículos que eran, como la arena que sacaron sobre un saco al escenario porque la bailarina de turno jugara con Yung Beef a Sexo en la playa, el concierto acabó con Intro al perreo, con letra detallada sobre ciertas prácticas sexuales. Y no, no fue un concierto tan brillante como el que protagonizó el 2018, que era mucho más oscuro e intimidador. Esta vez prevaleció la fiesta, una fiesta de calle.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Trap", "Yung Beef", "Cataluña", "Música electrónica", "Estilos musicales", "Música", "España"], "newspaper": "elpais"}