{"id": "1b207a9f-eb1c-48b9-5030-7487b00b3a87", "content": "Mohamed Ali, el millonario egipcio que impulsa las protestas contra Al Sisi escondido en Barcelona\n\nCuando Mohamed Ali pisaba el acelerador de su Ferrari por la autopista del Maresme camino de Barcelona el pasado verano, nadie pensaba que este empresario egipcio de 45 años fuera a inflamar de nuevo la plaza de Tahrir de El Cairo, epicentro de la primavera árabe. Entonces, como Facebook sigue dando fe, se dejaba fotografiar montando a caballo o en un lujoso chalé de la costa para promocionar su proyecto de construcción: una pirámide para una universidad internacional.\nEl también actor y productor Ali permanece ahora oculto en España porque teme por su vida. “Mi cuello depende ahora del Gobierno español”, asegura en uno de sus últimos vídeos en las redes sociales. Sus mensajes virales, en los que ha acusado de corrupción al presidente Abdelfatá al Sisi a lo largo de las últimas semanas, movilizaron el pasado viernes bajo el lema “¡Al Sisi, lárgate!” a centenares de jóvenes en El Cairo y otras ciudades de Egipto, donde la disidencia permanece atenazada por la represión desde 2013.\n“Dice [Al Sisi] que los egipcios somos pobres y tenemos que apretarnos el cinturón mientras él dilapida miles de millones”, rezaba una de sus grabaciones, reproducidas cientos de miles de veces en Facebook, YouTube o Instagram. Nacido en un barrio popular de la capital egipcia, Ali no llegó a terminar la secundaria.\nSe enriqueció como contratista del ejército, que controla una parte significativa de la actividad económica, mediante adjudicaciones sin licitación para su compañía, Amlaak. El negocio iba viento en popa, hasta que dejaron de pagarle por una de sus obras. Le adeudan 11 millones de euros por su participación en la construcción de un hotel de lujo para oficiales de la inteligencia militar en un desolado distrito de las afueras de El Cairo.\nEl 2 de septiembre rompió el tabú del silencio y subió su primer vídeo de denuncia a la web. Dice que sabe de lo que habla después de haber suscrito durante 15 años contratos con la Autoridad de Ingeniería de las Fuerzas Armadas, órgano que supervisa las obras del Ejército. También domina el arte de dirigirse a la cámara gracias a su experiencia en el reparto de películas de serie B. Sus diatribas contra la corrupción y el derroche de la cúpula militar en un deslenguado árabe coloquial se han viralizado en los teléfonos móviles de un país en el que más de 32 millones de personas, una tercera parte de la población, viven bajo el umbral de la pobreza.\nLas protestas desencadenadas por sus denuncias en las redes sociales amenazan con cuestionar la estabilidad de Egipto. Es el argumento central al que recurre Al Sisi para justificar la represión tras los sobresaltos desde la revuelta de 2011, que provocó la caída del dictador Hosni Mubarak, hasta 2013, cuando el entonces mariscal Al Sisi derrocó al islamista Mohamed Morsi, el primer presidente civil y democráticamente elegido en Egipto. La Bolsa de El Cairo ha perdido esta semana todas las ganancias del año en medio del clima de incertidumbre.\nAl Sisi niega de plano las imputaciones del empresario exiliado en España. Alega que los grandes proyectos que promueve son de la nación: “No construí palacios para mí, son para Egipto”. Entre otras obras faraónicas ejecutadas durante su mandato figuran la ampliación del canal de Suez o la construcción de una nueva capital en el desierto.\nDesde el pasado viernes cerca de 2.000 ciudadanos han sido detenidas en Egipto, según ONG locales de defensa de los derechos humanos. Mohamed Ali ha vuelto a llamar a los egipcios a manifestarse este viernes en un nuevo desafío a Al Sisi. Informaciones de las agencias de noticias daban cuenta este jueves de que las fuerzas de seguridad se habían desplegado en la plaza de Tahrir y puntos centrales de Alejandría y Suez. Los agentes llegan a revisar el contenido de los móviles de los transeúntes para verificar si contienen propaganda contra el Gobierno.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Abdel Fatah al Sisi", "Mohamed Morsi", "Egipto", "Primavera árabe", "Protestas sociales", "Revoluciones", "Redes sociales", "Malestar social", "África", "Oriente próximo", "Corrupción", "Asia", "Conflictos políticos", "Delitos", "Internet", "Problemas sociales", "España", "Telecomunicaciones", "Sociedad", "Política", "Comunicaciones", "Justicia"], "newspaper": "elpais"}