{"id": "1b206dee-a316-40bb-6ab6-3f205509d860", "content": "Dos heridos en un tiroteo frente a la mezquita de Bayona\n\nUn hombre de 84 años hirió el lunes a las 15.20 a tiros a dos personas ante la mezquita de Bayona, en el País Vasco francés. Las víctimas habían sorprendido al agresor intentando incendiar la puerta del templo, según un comunicado de la Prefectura de los Pirineos-Atlánticos. Antes de huir, incendió un vehículo. La policía le detuvo unos minutos después en su domicilio en el departamento vecino de las Landas. Uno de los dos hombres heridos, de 74 y 78 años, se encuentra hospitalizado.\nCommuniqué de la préfecture des Pyrénées-Atlantiques suite à l'arrestation rapide de l’auteur des coups de feu à l’entrée de la mosquée de Bayonne. pic.twitter.com/AugO8qnR8d\nLa cadena BFMTV asegura que el sospechoso, identificado por varios medios como Claude Sinké, fue candidato del partido de extrema derecha Frente Nacional en las elecciones departamentales de 2015. Según la emisora France Bleu, se trata de un exmilitar que residía en el municipio de Saint-Martin-de-Seignanx, a unos 15 kilómetros del lugar de los hechos. En el vehículo, según la misma fuente, en el que huyó tenía una pistola Smith & Wesson, arma que intentó utilizar antes de que la policía le desarmase, según la citada emisora. También guardaba una botella de gas.\nPara atajar de raíz cualquier intento de responsabilizar a su partido, la líder del Reagrupamiento Nacional (RN, partido heredero del Frente Nacional), Marine Le Pen, fue de los primeros dirigentes políticos en reaccionar. Y lo hizo condenado el ataque con rotundidad. “El atentado cometido contra la mezquita de Bayona es un acto inclasificable absolutamente contrario a todos los valores que defiende nuestro movimiento. Estos crímenes deben tratarse con la severidad más total”, escribió en la red social Twitter.\nEl atentado ocurre en uno de estos momentos cíclicos en los que Francia discute sobre el papel del islam en la sociedad. El ataque del 3 de octubre en la Prefectura de París, por parte de un funcionario de la policía armado con un cuchillo, puso en alerta a las autoridades sobre el riesgo de radicalización islamista en algunos sectores de la sociedad e incluso en las fuerzas del orden. En paralelo, se reabrió el debate sobre el velo con el que algunas mujeres musulmanas se cubren el cabello.\n\"En el clima actual de estigmatización del islam y de los musulmanes, no hay que extrañarse de que tales actos puedan ocurrir\", declaró a la agencia France Presse el presidente del Observatorio Nacional contra la Islamofobia, Abdallah Zekri. “Solidaridad y apoyo a la comunidad musulmana, cuya conmoción y espanto comprendo”, escribió en Twitter el ministro del Interior, Christophe Castaner. En 2018 se registraron en Francia cien actos antimusulmanes, el nivel más bajo desde 2010, según datos del Gobierno francés.\nEn las elecciones departamentales de hace cuatro años, la candidatura de Sinké obtuvo un 14,62% de votos en el cantón de Seignanx. Entonces era conocido localmente como escultor. En 2014, publicó un libro titulado La France à coeur ouvert ou regards sur la misère humaine (Francia a corazón abierto o miradas sobre la miseria humana). El diario Sud Ouest reveló el lunes que, el pasado viernes, anunció en una carta dirigida al decano del Colegio de Abogados de Bayona y al fiscal de la localidad de Dax su voluntad de presentar una denuncia contra Emmanuel Macron.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Bayona", "Frente Nacional", "Extrema derecha", "Mezquitas", "Agrupación Nacional", "Partidos ultraderecha", "Francia", "Edificios religiosos", "Centros culto", "Europa occidental", "Islam", "Ultraderecha", "Partidos políticos", "Ideologías", "Europa", "Religión", "Política"], "newspaper": "elpais"}