{"id": "1b23eb59-f059-436c-6008-4a62063d48fc", "content": "Interior investigará a los Mossos que arrastraron a dos manifestantes con un furgón\n\nEl Departamento de Interior investigará una actuación de los antidisturbios de los Mossos d'Esquadra este lunes en las concentraciones que se produjeron en el aeropuerto de Barcelona en contra de la sentencia del procés, donde un furgón policial arrancó con dos manifestantes subidos en la parte delantera del vehículo. En un informe interno al que ha tenido acceso Efe, el departamento ha decidido visionar las imágenes de esa actuación, para \"determinar eventuales responsabilidades, de acuerdo con los protocolos de actuación policial\".\nEl Departamento de Interior asegura que \"siempre analizan sus actuaciones para asegurarse de que se realizan de acuerdo con los protocolos. Y, si es necesario, se piden responsabilidades\".\nLas intervenciones policiales de este lunes para dispersar a los manifestantes del aeropuerto, que incluyeron cargas y lanzamiento de proyectiles de precisión, provocaron heridas a 34 agentes de los Mossos y a seis de la Policía Nacional, según el informe.\nEl Sistema de Emergencias Médicas (SEM) también ha hecho balance sobre su intervención durante las manifestaciones registradas este lunes como respuesta a la sentencia del Supremo. El SEM asegura que realizó 131 asistencias médicas, la mayoría de las cuales (115) se produjeron en la Terminal 1 del aeropuerto. De estas, 24 requirieron traslado a un centro sanitario, entre ellas la de un manifestante que se encuentra herido en el ojo y que ingresó en el hospital de Bellvitge. Aparte de los incidentes del aeropuerto, las cargas policiales produjeron ocho heridos registrados en Barcelona, 4 en Maçanet de la Selva, 3 en Lleida y uno en Reus. De estos, la mayoría fueron dados de alta en el lugar de las protestas y solo tres fueron trasladados a centros sanitarios.\nLa Policía Nacional ha confirmado que este lunes usaron pelotas de goma en el aeropuerto de El Prat ante una “situación muy tensa” y en apoyo a la actuación de los Mossos. Hasta el momento desconoce si la persona que fue atendida por una lesión ocular resultó herida por una de esas pelotas. Este tipo de armamento está prohibido por el Parlament para los Mossos d’Esquadra. Sí forma parte de la dotación policial de Guardia Civil y Policía Nacional, que consideran que pueden usarlas en todo el territorio nacional. Y, de hecho, ya lo hicieron hace dos años durante las movilizaciones del referéndum del 1 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Heridos", "Aeropuerto El Prat", "Sentencia Procés", "Mossos d'Esquadra", "Juicio al Procés", "Policía autonómica", "Cargas policiales", "Referéndum 1 de Octubre", "Víctimas", "Acción policial", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Policía", "Sentencias", "Poder judicial", "Gobierno autonómico", "Conflictos políticos", "Transporte aéreo", "Política autonómica", "Sucesos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}