{"id": "1b33179e-df74-4d28-4c03-b8651a530587", "content": "Máxima tensión en Hong Kong ante el 70º aniversario de China\n\nHong Kong, que este lunes aún se recuperaba de una de las jornadas más violentas en los casi cuatro meses de protestas antigubernamentales y contra Pekín, se prepara para vivir una nueva jornada de duros altercados y disturbios este martes, el 70º aniversario de la fundación de la República Popular de China. Los manifestantes han declarado una jornada de luto y están dispuestos a empañar las celebraciones todo lo posible. La policía local, por su parte, ha advertido ya de que la situación será “muy, muy peligrosa”.\nEn un aparente gesto conciliador, el presidente chino Xi Jinping, que este martes presidirá el mayor desfile militar de la historia del país y una marcha civil en la que participarán 100.000 personas, ha asegurado durante una recepción en Pekín que respetará el principio “un país, dos sistemas” que garantiza a Hong Kong su estatus especial, por el que disfruta de una serie de libertades —libertad de expresión, libertad de asamblea, libertad de prensa— inexistentes en la China continental.\nPero son palabras que para los manifestantes en Hong Kong suenan vacías. Desde su punto de vista, el “un país, dos sistemas” ha sufrido graves erosiones en los últimos años y temen que el proceso vaya a continuar si no se conceden las demandas que reclaman. Entre ellas, una verdadera reforma democrática que incluya el sufragio universal.\n“Es nuestra última batalla”, comentaban en una rueda de prensa, completamente enmascarados, dos jóvenes manifestantes. “El de Pekín es un régimen autoritario. Quiere prestigio. Quiere fingir que todo el mundo está contento, que todo el mundo apoya al Partido Comunista, y que las protestas han perdido fuelle. Pero no es el caso”, sostenían.\nLos manifestantes han convocado varios actos a lo largo del día en diversos puntos de Hong Kong. El principal de ellos, una gran marcha que debía recorrer el centro de Hong Kong, no ha logrado la autorización de la policía y ha quedado oficialmente desconvocada. En el pasado, no obstante, el público ha hecho caso omiso y la manifestación ha ocurrido de todos modos.\n“Todos estamos cansados (…) Es natural sentir miedo. Tenemos miedo por el efecto en nuestras familias, en nuestros futuros. Todos compartimos este miedo. Pero lo lamentaréis si no actuáis”, han instado los jóvenes enmascarados en la rueda de prensa, para pedir una participación masiva en los actos de protesta y desear que se desarrollen sin detenciones ni derramamiento de sangre.\nSi el domingo sirvió de ensayo, el martes la tensión puede alcanzar un punto álgido. Después de que decenas de miles de personas —la gran mayoría jóvenes— se echaran a la calle para protestar en una manifestación no autorizada, la policía lanzó una operación a gran escala en la que disparó más de 300 rondas de gases lacrimógenos y otras tantas balas de goma. En ella detuvo a 146 personas, que se sumaron a los 11 arrestados del sábado. Las edades de los detenidos oscilan entre los 12 y los 53 años; 67 de ellos son estudiantes.\nLos arrestos continuaban este lunes: el activista Ventus Lau, organizador de algunas de las manifestaciones de los últimos meses, y el actor Gregory Wong resultaban detenidos por cargos relacionados con el asalto al Legislativo autónomo el pasado 1 de julio.\nLas cicatrices de la batalla del domingo aún podían verse a lo largo de las principales avenidas del centro de Hong Kong. Empleados municipales se afanaban en borrar pintadas en las paredes de la sede de la policía. Los ladrillos arrancados de las aceras permanecían aún amontonados. Los trabajadores de comercios acusados de simpatizar con China retiraban carteles pegados en sus escaparates. Aunque la enorme pancarta en rojo y amarillo que los manifestantes habían arrancado y prendido fuego en Queensway, una gran avenida comercial, volvía desde primera hora a desear “calurosas felicitaciones por el 70º aniversario de la República Popular de China”.\nEn una rueda de prensa este lunes, el jefe de Relaciones Públicas de la policía, el comisario John Tse, lanzaba graves acusaciones: “Los extremistas radicales están elevando su nivel de violencia. La amplitud y gravedad de sus actos violentos y sus proyectos se aproximan cada vez más a actos de terrorismo”. En un comunicado enviado también a los ciudadanos vía SMS, la policía ha pedido al público que se abstenga de participar en manifestaciones sin permiso este martes y ha recordado que quienes lo hagan estarían violando la ley.\nEn cualquier caso, dada la situación, las conmemoraciones oficiales se celebrarán con sordina en Hong Kong. La jefa del Gobierno autónomo, Carrie Lam, ha viajado a Pekín para participar en los festejos del Gobierno central. Su número dos, Matthew Cheung, será el encargado de presidir la recepción por el aniversario, que se desarrollará a puerta cerrada para evitar incidentes. Ya semanas atrás se había cancelado el espectáculo de fuegos artificiales previsto para la noche.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Hong Kong", "Carrie Lam", "Xi Jinping", "Desfiles militares", "Actos militares", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Defensa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}