{"id": "1b3ad54b-885d-4118-580f-e7149bd98a45", "content": "Sergio S.M., el experto pescador detenido por el crimen de Meco\n\nEl detenido por matar a Miriam Vallejo compartía piso con la víctima y aseguró que jugaba 'online' cuando se produjo el crimen\nLos cuatro perros que Miriam Vallejo sacaba a pasear aquella noche no la defendieron de la persona que la atacó y ni siquiera ladraron. De haberlo hecho, los dos jóvenes que encontraron su cadáver en Meco (Madrid) sólo unos minutos después de que fuera cosida a puñaladas los habrían escuchado. \nLa hipótesis de que el autor del asesinato de la joven de 25 años, hallada muerta el pasado 16 de enero, tenía que haber sido un conocido cobró sentido ayer miércoles cuando la Guardia Civil detuvo como presunto autor del crimen a Sergio S. M., de 29 años. Se trata del entonces novio de su mejor amiga, Celia, y también su compañero de piso, puesto que los tres residían juntos desde hacía unos meses en un chalé en Villanueva de la Torre (Guadalajara).\nSergio fue detenido a escasos cuatro kilómetros de allí, en Azuqueca de Henares, donde residen sus padres y con quienes se trasladó tras el asesinato de Miriam y la ruptura con Celia, íntima amiga de la fallecida. \nNacido en febrero de 1990, el detenido es un experto pescador según atestiguan las múltiples fotografías en las que posa con las capturas en sus redes sociales. En su perfil de Infojobs se presenta como mecánico de mantenimiento en una empresa dedicada al reciclaje de pilas.\nNo sólo la actitud de los perros dirigió la investigación a alguien cercano, también la autopsia, por el ensañamiento y la rabia que el asesino mostró al asestarle 24 puñaladas a la joven. Lo hizo con tal virulencia que la punta del arma quedó en el cuerpo. Miriam, que trabajaba como responsable de administración de una empresa de distribución de componentes informáticos y era además voluntaria de Protección Civil, se defendió, lo que permitió extraer de sus uñas restos epiteliales del agresor.\nLa coartada de Sergio -una de las primeras personas en ser interrogada- era aparentemente sólida. Estaba jugando a la videoconsola entre las 20.40 y las 20.50 horas, cuando se produjo el asesinato, dijo a los agentes. \nSu perfil, efectivamente, figuraba online en esa franja horaria, pero, según adelantó ayer Espejo Público, en esos 10 minutos no realizó ninguna actividad con la videoconsola. Había tenido tiempo, por tanto, para salir del chalé, alcanzar a la joven cuando paseaba por un sendero a las afueras de Villanueva de la Torre, ya en el término de Meco, y regresar para continuar la partida.\nLa detención se ha producido tras siete meses de arduas investigaciones, que han incluido el rastreo de las personas con las que Miriam contactó a través de apps para ligar como Tinder. La Guardia Civil entrevistó a decenas de varones a los que se les pidió una muestra de ADN. Ninguno coincidía con el agresor. \nSe especuló con que el autor fuera una mujer movida por los celos e incluso se puso el punto de mira en su amiga Celia, quien salió al paso de las insinuaciones: «Con vuestras mentiras habéis conseguido que el infierno que estoy pasando por perder a una mitad de mí sea aún peor», decía en Facebook, donde también se mostraba incrédula con que el autor fuera alguien cercano a su amiga: «Yo que la conozco como la palma de mi mano sigo pensando que [el asesino] no la conocía, porque Miri no podía generar en nadie que la conociera ese odio». \nLa familia de Miriam, que guarda silencio tras la detención, ha visto finalmente cumplida la petición que lanzó el pasado 16 de julio en una concentración en Alovera (Guadalajara), donde viven sus padres. «Tras cumplirse seis meses de su asesinato, trasladamos nuestro deseo de recibir pronto noticias sobre el esclarecimiento de los hechos y poder identificar a los culpables con la mayor celeridad posible para aliviar el dolor de su pérdida y que se pueda impartir justicia en su nombre y en el de todos», decía una de sus tías. \n«Quizás suene excesivo decir que fue siempre una chica ejemplar, pero a su corta edad nos dejó un bagaje de servicio a los demás, de forma desinteresa, en su voluntariado en Protección Civil o un ejemplo admirable por el cuidado y defensa de los animales como trazos que describen una personalidad generosa, amable y servicial».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe encanta poder ver fotos, nombre, apellidos, edad, trabajo, estudios, aficiones... de los criminales. Pero a ver si lo hacemos con todos, que es un crimen cometido por un extranjero y la noticia no pone ni nacionalidad y desaparece a los tres minutos.", "date": "08/16/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}