{"id": "1b3b83b8-189e-408c-68de-0a4920eecb9c", "content": "Mario Benedetti: cien años\n\nAunque fuimos buenos amigos, no recuerdo cuándo conocí a Mario Benedetti. Probablemente, la primera vez que fui al Uruguay, en 1966: un viaje maravilloso en el que descubrí que un país de América Latina podía ser tan civilizado, democrático y moderno como Suiza o Suecia. En las calles de Montevideo había carteles anunciando un Congreso del Partido Comunista y los periódicos —El País, La Mañana, Marcha—estaban muy bien escritos y mejor diagramados, el teatro era soberbio, las librerías formidables, se respiraba por doquier una libertad sin orejeras. Ese país tan chiquitito tenía una vida cultural de primer orden y, si uno podía pagarlas, en Linardi y Risso encontraba todas las primeras ediciones de Borges. Yo había dado antes conferencias ante pequeños públicos, pero en la Universidad de Montevideo, adonde me llevó José Pedro Díaz, hablé de literatura ante un público que abarrotaba el auditorio, algo que me dejó pasmado.\nLas dos caras de Ezra Pound (21/07/2019)\nLa capitana y el ministro (07/07/2019)\nNuevas Inquisiciones (II) (16/06/2019)\nSi fue entonces donde nos conocimos, debí felicitarlo por sus cuentos y poemas, que había leído en Lima y me habían entusiasmado, Montevideanos sobre todo, pero también la poesía de Poemas de la oficina y Poemas del hoyporhoy. Era un escritor que rehuía los “grandes temas” y se acercaba a la gente común y corriente con delicadeza y ternura, a los oficinistas, los taquígrafos, los empleados del montón, las familias sin historia, aquella clase media que sólo en el Uruguay parecía representar a todo un país en la América Latina de aquellos días, de desigualdades atroces. Benedetti lo hacía con una prosa y unos versos sencillos, claros, directos, impecables. Era una voz nueva y sorprendente, sobre todo en la literatura de la época, porque rehuía el relumbrón y el aspaviento y transmitía sinceridad y limpieza moral.\nNos vimos luego muchas veces en lugares diferentes e intercambiamos una copiosa correspondencia. Alguna vez, jugando a adivinar qué escritores latinoamericanos entrarían en el cielo, si existía, recuerdo un empate entre dos candidatos: Rulfo y Benedetti. Eso fue antes del caso Padilla, un cataclismo del que ahora nadie se acuerda y que a comienzos de los años setenta rompió relaciones y dividió ideológicamente a unos escritores del nuevo mundo que, hasta entonces, pese a la diversidad de opiniones, manteníamos el diálogo y hasta la amistad. Como él y yo adoptamos posturas radicalmente opuestas sobre este asunto, desde entonces nos vimos poco y los breves encuentros a lo largo de los años fueron casi siempre formales, desprovistos de la complicidad y el afecto de antaño.\nEl mundo que construyó no hubiera sido posible sin la experiencia uruguaya que lo marcó con fuego\nPero yo lo seguí siempre leyendo y admirando, sobre todo cuando escribía cuentos, novelas, poesía y ensayos que no fueran políticos. Y debo haber sido uno de los pocos lectores que defendió como un logro muy audaz El cumpleaños de Juan Ángel, una novela escrita en versos, experimento que la crítica, en general, recibió con escepticismo. Tuvimos una polémica bastante enérgica, en el diario EL PAÍS, y algunos años más tarde, creo que la última vez que nos encontramos, él la recordó con nostalgia, contándome que algunos lectores del diario habían escrito pidiendo que continuáramos polemizando porque lo hacíamos con buenos argumentos y, sobre todo, sin insultos.\nMe he preguntado mucho, estos últimos años, qué hubiera pensado Benedetti con las ocurrencias políticas de los últimos tiempos. Sobre todo, de la caída y, para todos los efectos prácticos, desaparición del comunismo. ¿Alguien puede todavía pensar que Cuba, Venezuela o Corea del Norte podrían ser los modelos para acabar con el subdesarrollo y crear una sociedad más justa y próspera? O de la lenta pero inequívoca resignación de la izquierda extrema en América Latina a las elecciones libres y a la coexistencia en la diversidad que antes rechazaba como al agua los gatos. Nadie puede contestar estas preguntas en su nombre, ahora que él está ausente, por supuesto. Emir Rodríguez Monegal, que había sido su amigo y del que se distanció también por razones políticas, decía de Mario Benedetti que su formación en el Colegio Alemán de Montevideo lo convirtió en un “puritano” de ideas rígidas, que, una vez tomada una posición, era incapaz de dar su brazo a torcer. Yo lo refutaba, convencido de que, aunque se equivocara en muchas cosas, como todo el mundo, lo hizo siempre con buena fe y por razones generosas.\nAhora nos quedan, por encima de sus posturas políticas, los bellos poemas y relatos que escribió, reivindicando con amor esas vidas incrustadas en la monotonía de la rutina, sin grandeza, de heroísmo discreto, que van puntualmente a la oficina y ahorran parte del salario haciendo sacrificios para disfrutar de unas pequeñas vacaciones, que lo piensan varias veces antes de comprarse un nuevo vestido o traje, y que viven siempre con apuros, aquellos ciudadanos sin historia que suelen ser los grandes excluidos de la literatura, a los que él dio vida, color, resaltando su decencia y mostrando que ellos son los verdaderos pilares de una sociedad, pues de ellos depende que ésta prospere o retroceda, que se modernice o retorne al salvajismo de la tribu.\nAunque se equivocara en muchas cosas, como todo el mundo, lo hizo con buena fe y por razones generosas\nEl mundo que Benedetti construyó no hubiera sido posible sin la experiencia uruguaya que lo marcó con fuego, aunque, ya hombre grande, viviera en el exilio muchos años. Pero, no hay duda, se llevó consigo cuando fue ciudadano del mundo, la memoria de su pequeño país, la excepción a la regla en América Latina por sus instituciones representativas, su amor a la libertad y a la cultura, y por haber representado durante tantos años la civilización en un continente que parecía haber elegido la barbarie. Su gran mérito fue haber mostrado que esa sociedad que se acercaba a la perfección, no era nada perfecta cuando se la exploraba de cerca con el cariño que a él le inspiraban esas gentes que sin saberlo ni proponérselo construyen un país mediante sus esfuerzos cotidianos. Cuando los jóvenes revolucionarios llamados tupamaros decidieron que allí también hacía falta una revolución a la cubana —el sueño ideológico de la época— e introdujeron la violencia, aquel país tolerante desapareció y se convirtió en otro país latinoamericano prototípico, con militares torturadores y revolucionarios terroristas. Uruguay pareció tocar fondo. Menos mal que se ha ido reconstruyendo y vuelve, poco a poco, a parecerse al de los poemas y narraciones de los grandes escritores uruguayos de aquella notable generación: Juan Carlos Onetti, Idea Vilariño, Ángel Rama, Emir Rodríguez Monegal, Carlos Real de Azúa, Mario Benedetti y tantos otros.\nLa última vez que nos vimos fue en Buenos Aires. Estaba cenando con unos amigos en una pequeña fonda en la que preparan buenos bifes y alguien me avisó que allí estaba también Benedetti. Fui a saludarlo y lo encontré cansado y envejecido. Cambiamos unos recuerdos afectuosos y, a la hora de despedirnos, estoy seguro que, en vez de la mano, nos dimos un abrazo.\nDerechos mundiales de prensa en todas las lenguas reservados a Ediciones EL PAÍS, SL, 2019. © Mario Vargas Llosa, 2019.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/04/2019, 19:01:45", "tags": ["Opinión", "Mario Benedetti", "Literatura hispanoamericana", "Literatura", "Cultura"], "newspaper": "elpais"}