{"id": "1b3bb45e-0ee3-403c-56e9-fdbf61c79fab", "content": "El Partido Demócrata debate un pacto con el Movimiento 5 Estrellas\n\nLa crisis de gobierno que abrió Matteo Salvini cuando la semana pasada retiró su apoyo a sus hasta entonces socios del Movimiento 5 Estrellas (M5S) y presentó una moción de censura contra el primer ministro Giuseppe Conte ha provocado también un terremoto en el Partido Demócrata (PD).\nLa formación de centroizquierda, liderada por Nicola Zingaretti, desgastada por profundas divisiones internas y tocada por el varapalo electoral de los últimos comicios generales de 2018, no ha conseguido unirse para establecer una línea común de acción. Dentro del partido hay tres corrientes contrapuestas. Una, liderada por el ex primer ministro Matteo Renzi, que pide aliarse con los 5 Estrellas para formar un Gobierno “de objetivos” que pueda elaborar los presupuestos, contener el aumento previsto del IVA y ocuparse de otros asuntos urgentes antes de pasar por las urnas. Otra corriente, capitaneada por Goffredo Bettini, favorable a una alianza plena con el M5S para intentar agotar la legislatura. Y una tercera línea, defendida por Zingaretti, partidario de evitar pactos con otras formaciones y de favorecer la opción de convocar elecciones.\nAnte la falta de consenso en el seno de la formación, algo habitual en el partido y particularmente en los últimos tiempos, el presidente del partido y ex primer ministro Paolo Gentiloni ha convocado una reunión de las bases para el próximo 21 de agosto, con el objetivo de limar diferencias y fijar una postura común.\nMatteo Renzi, que aún controla un importante sector del grupo parlamentario —puesto que a gran parte de los diputados y senadores los seleccionó él cuando era secretario del partido—, fue el primero en abrir la puerta al Movimiento 5 Estrellas. Lo hizo a pesar de que después de las elecciones de marzo de 2018 fue precisamente él quien bloqueó un posible apoyo del PD a los grillinos para formar Gobierno. Este martes explicó que ahora ha cambiado de idea y ha pedido a su formación que se abra a cualquier tipo de pacto con el líder de esa formación, Luigi Di Maio, para “asegurar las cuentas”, porque “estamos en una situación de emergencia” y ha pedido frenar a Salvini y “su deriva Papeete”, en referencia al nombre del chiringuito playero que el ministro del Interior convirtió en su cuartel general a principios de agosto y en el que pinchó el himno nacional como pinchadiscos improvisado para amenizar una fiesta. En un principio se declaró partidario de alumbrar un Ejecutivo provisional, pero más tarde dijo que no tenía ningún problema en aceptar cualquier fórmula para frenar al ministro del Interior, “que corre el riesgo de subir el IVA, que no aclara sus relaciones con Rusia y que pide plenos poderes a los italianos”.\nOtros cargos del partido, como Goffredo Bettini, han ido más allá y han abogado por un Ejecutivo de plenos poderes en coalición con los grillinos, “para responder a la revolución conservadora lanzada por el líder de la Liga”. El exministro de Cultura Dario Franceschini apoya también esa línea. “Bettini ha mostrado un camino difícil, pero inteligente, que creo que vale la pena intentar recorrer. Estará lleno de obstáculos y podremos intentarlo solo con un pacto interno, trabajando todos como un equipo, unidos en torno al secretario”, declaró.\nPor el momento, Zingaretti ha evitado pronunciarse o apoyar cualquiera de las opciones y se ha limitado a pedir unidad en sus filas. “El Gobierno ha fallado. Ahora es el momento de la batalla política”, dijo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Matteo Salvini", "Mociones censura", "PD Italia", "Senado", "Italia", "Europa occidental", "Parlamento", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}