{"id": "1b3b10d2-5c2e-4a27-65ed-6cab6e6b02b2", "content": "Claude Lelouch: “Los días en los que no estás enamorado son días desperdiciados”\n\nHace cinco años, Claude Lelouch (París, 81 años) asistió a una proyección de la restauración de su Un hombre y una mujer, el drama sentimental de 1966 que marcó a varias generaciones, y al sentarse al lado de sus protagonistas, Jean-Louis Trintignant y Anouk Aimée, le vino la inspiración. “Pensé que ahora sí merecía hacer una película con ellos”, cuenta antes de confesar su arrepentimiento por la segunda parte que estrenó en 1986: “La hice demasiado pronto”.\nHoy se estrena en España Los años más bellos de una vida, el cierre de la historia de amor entre el piloto de carreras Jean-Louis Duroc y la script Anne Gauthier, es decir, entre los personajes de Trintignant y Aimée, el mayor éxito de la carrera de Lelouch (junto a Los unos y los otros) y del compositor Francis Lai, que falleció tras acabar esta partitura en noviembre de 2018, que vuelve al mítico “dabadabada”. Es decir, se reúne de nuevo toda la banda romántica. “Desde luego”, ríe Lelouch, sentado en Madrid en un terraza a inicios de septiembre. “No llevamos ensayando desde 1966, pero mi inconsciente está trabajando con el guion desde aquel año. Mi inteligencia, no. Esa había dejado atrás todas esas referencias”.\nLelouch considera su drama romántico —que ya es su penúltimo filme, porque después ha rodado La vertu des impondérables con un iPhone como cámara “y eso sacará de quicio a mucha gente”— una “película milagro”. Y desarrolla la definición: “Porque el tiempo ha actuado como milagro. Yo no los fabrico, aunque sé filmarlos cuando llegan. Los milagros me han dado permiso para plasmarles, puedo atrapar lo invisible. Cuando miraba a Jean-Louis y a Anouk me apetecía seguir rodándoles. Jean-Louis ha tenido una vida complicada, le han ocurridocosas terribles que incluyen el asesinato de su hija. Si hay alguien que puede hablarnos de la vida es él. En su voz resuena la verdad, no puede mentir. Es incapaz de decir algo que no piense”. Por eso Lelouch se enorgullece: “Toda la película se fundamenta en su voz”.\n \nTrintignant y Aimée mantienen la química de hace 53 años, y el cineasta, incide, no tuvo que reavivar o encender la llama. “Siempre he corrido detrás de la espontaneidad, luchando para que la cámara estuviera preparada en cuanto surgiera. Para mí la espontaneidad está a mitad de camino entre la verosimilitud y la mentira. Cuando dices algo espontáneo, sueltas pequeños momentos de verdad, al menos instantes verosímiles para quienes asistimos a ellos. No quise que Jean-Louis y Anouk se aprendieran los textos, que los recitaran como en el teatro. No dudo que lo hubieran hecho de maravilla. Sin embargo, al descubrir los diálogos y las situaciones según las filmábamos vivían el momento, no lo interpretaban. Los encuentros son auténticos, según avanzaba cada secuencia yo les soplaba los textos, y que surgiera su voz desde el convencimiento de su sentimiento, de la verdad de su corazón. Era como filmar niños, ya que a partir de una cierta edad los ancianos parecemos niños”. Efectivamente, el personaje de Trintignant, devorado por el alzhéimer, juega con esa doble permisividad: la de la edad y la de la enfermedad. “Se nos perdona todo”, se parte Lelouch. Su rostro se ensombrece cuando confirma que al actor, hoy, lo que le está devorando en la vida real es el cáncer.\nLo que vale para Trintignant sirve igual para Lelouch, y ahora no se corta para hablar en contra de la Nouvelle Vague, movimiento que le atacó en sus inicios. “Mira, ¿por qué van los niños al colegio? Porque hay recreo. A los cineastas de la Nouvelle Vague no les gustaba ni el recreo ni jugar. Y a mí me encanta el recreo”.\n\"A los cineastas de la Nouvelle Vague no les gustaba ni el recreo ni jugar\"\nEn el festival de Cannes, donde se estrenó Los años más bellos de una vida, Lelouch defendió su pasión por el cine romántico, que no vive actualmente sus mejores momentos. “¿Puedo puntualizar?”. Claro. “Depende del romanticismo. Si haces el de Hollywood, es normal que el espectador lo mire mal. El romanticismo es el resultado de un cálculo tremendo. Siempre he pensado que el amor es mejor que la vida. Los únicos momentos en que he sido feliz se han dado cuando estaba enamorado de algo o de alguien. Los días en que un ser humano no está enamorado son días desperdiciados. Solo cuando te enamoras abandonas tu egoísmo, sales de tu yo: amas a alguien más que a ti mismo. En ese momento es cuando el ser humano se pone interesante. El resto...”. Y para el cineasta ese amor también se refiere a su profesión. “El ser humano al que más he amado ha sido el cine”, comenta entre risas. “He engañado a mis esposas con el cine”. Y después vuelve a la reflexión: “El cine es el arte más popular del mundo, porque todos somos cineastas, todos tenemos ojos. No hace falta estudiar. La memoria es la mejor máquina para montar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Directores cine", "Jean-Louis Trintignant", "Nouvelle vague", "Festival Cannes", "Festivales cine", "Cine europeo", "Festivales", "Cine", "Cultura"], "newspaper": "elpais"}