{"id": "1b411dc5-801b-4044-5f15-33dafea91d62", "content": "La diputada de Vox por Baleares deja el partido por considerarlo “un movimiento extremista y antisistema”\n\nLa única diputada de Vox por Baleares, Malena Contestí, ha abandonado el partido y ha renunciado a repetir como cabeza de lista en el archipiélago en las próximas elecciones del 10 de noviembre. Lo ha hecho por medio de un comunicado en el que acusa a la formación de Santiago Abascal de ser \"un movimiento extremista y antisistema\" y de practicar un \"proselitismo totalitario\". Contestí, abogada de profesión, se presentó en las pasadas elecciones del mes de abril como cabeza de cartel del partido ultraderechista en las islas, territorio en el que Vox se presenta en coalición con la formación Actúa Baleares, partido fundado por los impulsores del movimiento cívico ultraconservador Círculo Balear.\n\nEl pasado agosto la diputada renunció a todos sus cargos en Actúa Baleares, partido que ayudó a fundar, tras la publicación en algunos medios de informaciones acerca de presuntas irregularidades por el cobro de asesorías por parte de algunos miembros del partido. Contestí aseguró que no había recibido una respuesta satisfactoria por parte de sus dirigentes sobre este asunto. La diputada se desvinculó entonces de Actúa Baleares pero conservó su acta en el Congreso y su militancia en Vox. En la carta que ha hecho pública para manifestar su descontento con la formación de Santiago Abascal, Contestí habla de múltiples escándalos \"que no solo no se investigan sino que se protegen\".\nLa diputada arrecia en sus críticas hacia Vox reconociendo que ha sentido una \"profunda vergüenza\" por haber sido relacionada con el exministro del Interior italiano Matteo Salvini. También, por la utilización que la formación de extrema derecha ha hecho de determinadas proclamas con el objetivo de que derechos adquiridos como el matrimonio homosexual se conviertan, asegura, en el derecho a \"hacer lo que quieras mientras yo no lo vea, en una vuelta al armario\". Contestí también acusa al partido de manipular la realidad para vincular terrorismo con inmigración con el único fin, afirma, de atacar a las entidades que no participan del \"proselitismo confesional internacional al que Vox pertenece\".\nLa diputada se muestra también muy crítica e incómoda con otros aspectos como la \"criminalización\" de las mujeres que pasan por un aborto o cuando los miembros de Vox irrumpen \"en minutos de silencio con pancartas políticas\". Por todo ello tacha a la formación de Abascal de \"movimiento extremista y antisistema\" que, a sus ojos, se ha convertido en un claro ejemplo de \"proselitismo totalitario al calor de las financiaciones\". En la carta, Contestí habla de una \"profunda decepción\" y menciona la exclusión y el insulto \"constante\" al resto de partidos, así como la \"demagogia, homofobia y los extremismos varios\" que agita Vox. También acusa a sus dirigentes de practicar una política de titular \"donde lo importante es hacer ruido\" para llenar páginas de periódico y donde todo vale, \"incluida la manipulación\". \"Por eso prefiero quedarme en casa que seguir en Vox\", concluye.\nEl portavoz de Vox en el Congreso, Iván Espinosa de los Monteros, se ha referido en un tuit a las manifestaciones de Contestí y ha adjuntado un vídeo en el que la mallorquina afirmaba que había sido un honor haber representado al partido en la última legislatura. \"La metamorfosis repentina que acabamos de conocer va a resultar difícil de explicar. En la vida hay que saber cómo marcharse\" señala.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Vox", "Políticos", "Crisis partidos", "Dimisiones políticas", "Partidos ultraderecha", "Congreso Diputados", "Baleares", "Ultraderecha", "Parlamento", "Partidos políticos", "Ideologías", "Conflictos políticos", "España", "Política"], "newspaper": "elpais"}