{"id": "1b50b969-bde2-42c7-7c45-4db5785dc42a", "content": "Solo siete de los 313 ayuntamientos de Galicia tienen saldo vegetativo positivo\n\nSolo siete de los 313 ayuntamientos de Galicia presentan en 2018 un saldo vegetativo positivo. Son Ames, Arteixo, Barbadás, Poio, O Porriño y Salceda de Caselas.En lo que respecta a los ayuntamientos de las siete grandes ciudades gallegas, todos ellos presentan un saldo negativo, según la información que publica este miércoles el Instituto Galego de Estatística (IGE).\nEl número de defunciones en Galicia en el año 2018 fue 32.394, valor muy similar al registrado en el año 2017. Por otra parte, el número de nacimientos continúa el descenso iniciado en el año 2009 y se sitúa en 2018 en 16.561. El saldo vegetativo o crecimiento natural de la población se calcula como la diferencia entre el número de nacimientos producidos en un año y el número de defunciones.\nLa merma de los nacimientos acompañado de una cifra similar en las defunciones provoca una nueva disminución del saldo vegetativo en Galicia en el último año, que pasa de 13.517 en el año 2017 a 15.833 en 2018. Hace más de 30 años que Galicia no presenta un saldo vegetativo positivo.\nEl número de nacimientos se sitúa en Galicia en el año 2018 en 16.561, un 10,2% menos que los registrados en el año 2017. El 79,2% de los nacimientos del año 2018 corresponden a madres con residencia en las provincias de A Coruña y Pontevedra.\nLos datos de los nacimientos según la edad de la madre constatan el retraso en la edad a la que las mujeres gallegas tienen sus hijos. Así, en el año 2018, el 78,2% de los nacimientos en Galicia fueron de madres de 30 o más años de edad; mientras los nacimientos en ese grupo de edad representaban hace diez años el 68,2%.\nLos nacimientos de madres de 40 y más años representan ya el 12,9% del total de nacimientos, frente al 4,9% del año 2008. En el año 2018, se registraron en Galicia 32.394 defunciones. El 50% de las defunciones corresponden a personas de 85 y más años. El análisis de la distribución de las defunciones en cada uno de los sexos permite comprobar que en las mujeres las defunciones se producen a edades más avanzadas que en el caso de los hombres.\nNo obstante, la mayor parte de las defunciones se producen en edades cada vez más tardías; el 55,5% de los hombres que fallecieron tenían 80 y más años y en el caso de las mujeres el porcentaje que pertenecía a ese grupo de edad era del 77,3%.\nEn el año 2018, se registraron en Galicia 8.394 matrimonios; 139 del mismo sexo. Por provincias, A Coruña y Pontevedra fueron en las que se registraron mayor número de matrimonios, 3.939 y 2.734 respectivamente, mientras que en Ourense solo se alcanzaron los 697 matrimonios en el año 2018.\nEn los matrimonios de diferente sexo se puede comprobar también un retraso en las edades a las que los hombres y las mujeres se casan. Así en Galicia, en el año 2018 el 78,2% de las mujeres y el 87,2% de los hombres tenían 30 y más años; hace diez años estos porcentajes se situaban en el 54,2% y en el 68,9% respectivamente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Envejecimiento población", "Población", "Problemas demográficos", "Galicia", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}