{"id": "1b52da66-63ac-4205-42d2-70f3ae3deea7", "content": "Desplome de temperaturas, tormentas y fuertes vientos con 27 provincias en riesgo\n\nBarcelona y Gerona están en riesgo máximo por precipitaciones torrenciales que podrán registrar hasta 90 litros por metro cuadrado\nLa DANA (depresión aislada en niveles altos) que ha entrado por el Cantábrico y que recorrerá el país hará descender las temperaturas notablemente este martes 10 de septiembre y dejará 27 provincias en riesgo por lluvias, tormentas y fuertes vientos, según la predicción de la Agencia Estatal de Meteorología (AEMET). \n Almería, Huesca, Zaragoza, Ávila, Burgos, León, Palencia, Segovia, Soria, Madrid, Castellón y La Rioja estarán en riesgo por fuertes vientos que podrán alcanzar entre los 70-90 km/h. Por su parte, Cádiz, Granada, Malaga, Ceuta y Melilla estarán en riesgo por vientos costeros , que en el caso de Granada, Málaga y Melilla podrán registrar olas de tres metros de alto.\n Del mismo modo, las precipitaciones se registrarán en el litoral cántabro, Vizcaya, Guipúzcoa, Tarragona y oriente de Asturias, donde podrá dejar hasta 40 litros por metro cuadrado. Además, Barcelona y Gerona están en riesgo máximo por precipitaciones torrenciales que podrán registrar hasta 90 litros por metro cuadrado que han comenzado ya esta madrugada. En este último caso, las precipitaciones irán acompañadas de tormentas. \n Las últimas provincias en riesgo son Mallorca, Menorca, Ibiza y Formentera, donde las tormentas serán fuertes y continuarán hasta el miércoles y las lluvias podrán dejar hasta 50 litros por metro cuadrado. \n La AEMET prevé que la cota de nieve en Pirineos será de 1.800-2.000 metros subiendo hasta los 2.200. Las tempeturas irán en descenso en el resto, con la mayor bajada en Calamocha (Teruel) donde pasarán de los 29ºC del lunes a los 17ºC de este martes. \n En relación a los vientos, estos serán fuertes por lo general, habrá de componente oeste en el litoral mediterráneo andaluz y de componente norte en el litoral levantino y catalán.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas tormentas de septiembre de toda la vida de Dios en España, sólo que ahora se llama DANA y es catastróficamente catastrófica. Antes no, antes era suavecita mami, como bien saben en Biescas y en Tous cuya presa fue destruída y arrasó toda la zona. Así que cuidadín que tenemos una DANA. Definitivamente estamos apollardaos. ¡Manda huevos! Y así con todo.", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}