{"id": "1b5b49a3-6b5c-4207-617a-96476334958d", "content": "El Summa 112, denunciado por falta de personal y prevaricación\n\nEl sindicato SummAT ha denunciado por vía penal al gerente del Summa 112, Pablo Busca, y al director de Recursos Humanos, Pablo Sanz, por un delito contra los trabajadores y otro de prevaricación administrativa y dejación de funciones. “Hay un problema de falta de personal, el servicio está bajo mínimos”, critica Rosa López, vicepresidenta del sindicato. Fuentes del Summa 112 responden que la falta puntual de facultativos en algunos servicios se debe a la carencia de médicos a nivel nacional, ya que se ofertan plazas que se quedan sin cubrir.\nEl Servicio de Urgencia Médica de Madrid (Summa 112), dependiente de la Consejería de Sanidad, tiene unos 2.000 trabajadores, de los que 590 son médicos, 380, enfermeros y 660, técnicos de emergencias (el resto es personal administrativo). Los problemas se producen a la hora de cubrir bajas de facultativos, lo que hace que haya servicios que no pueden prestarse.\nSegún la denuncia de SummAT, que adelantó este lunes la Cadena SER, este verano ha habido días en los que no han podido salir 13 de los 37 coches de atención domiciliaria con los que cuenta el servicio precisamente por la falta de doctores. A muchos los cambian de servicio o tienen que soportar jornadas maratonianas.“Y eso supone una gran sobrecarga laboral para los profesionales. Una compañera se ha desmayado dos veces trabajando por la presión y ha tenido que darse de baja por estrés laboral”, señala la portavoz sindical. Por eso, han decidido poner sus quejas en manos de los tribunales.\n“Queremos decirle a la administración que basta ya de su silencio, que no nos han dejado otro camino, y que vamos a judicializar el tema, están haciendo imprudencia temeraria, están poniendo en riesgo la salud de los profesionales y la vida de los pacientes”, continúa López. “Están lanzando UVIS sin médicos, un médico no puede estar 24 horas en su silla sin poder moverse. Nosotros queremos dar una atención a los ciudadanos que se merecen”, añade.\nLa denuncia, a la que ha tenido acceso EL PAÍS, señala que \"los hechos denunciados son constitutivos de un delito contra los derechos de los trabajadores tipificado en el artículo 311 del Código Penal, al mantenerse y permitirse la situación de falta de medios técnicos y sanitarios, con un claro perjuicio a los trabajadores del servicio y a los pacientes de la Comunidad, así como un delito de prevaricación del artículo 404 del Código Penal\". El sindicato considera a Pablo San y Pablo Busca como responsables de estos delitos, por no poner solución a estos problemas que ha denunciado  también ante el Defensor del Pueblo, la Consejería de Sanidad y el Servicio Madrileño de Salud.\nUna portavoz del Summa 112 reconoce la falta de profesionales para cubrir algunos recursos —como los Servicios de Urgencias de Atención Primaria o las Unidades de Atención Domiciliaria— pero destaca que “no se debe a la falta de inversión o a la no aplicación de medidas para la búsqueda de médicos, sino a la falta de médicos a nivel nacional”. De hecho, esta situación se da también en otros ámbitos sanitarios, como los Centros de Atención Primaria rurales, y es preocupante la carencia de especialistas en Pediatría.\nSegún la portavoz, el Summa 112 está sacando convocatorias para la incorporación de nuevos médicos interinos con carácter bimensual, por las que ya se han contratado 31 facultativos desde enero. Además, hay abierta una convocatoria en la que se contratará a otros 24 profesionales que se incorporarán a la plantilla en los próximos meses. Y está prevista una oferta pública de empleo para final de año para dar estabilidad a la plantilla y reducir la temporalidad.\nEn cualquier caso, “la ausencia puntual de efectivos en determinados recursos no está afectando a la atención a los pacientes, ya que los recursos estánbien dimensionados para que puedan atender la presión asistencial con la existencia de estas incidencias de personal”. Además, señala que todavía no se ha recibido ninguna comunicación oficial de la denuncia.\nPor su parte, una portavoz de CCOO reconoce que faltan médicos, y que los profesionales están haciendo jornadas muy largas, pero descartan sumarse a la denuncia porque la gerencia del Summa 112 realiza convocatorias nacionales para cubrir los puestos vacantes y no siempre se cubren.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Summa 112", "Sanidad pública", "Servicios emergencia", "Sistema sanitario", "Emergencias", "Comunidad de Madrid", "Sucesos", "España", "Sanidad", "Salud"], "newspaper": "elpais"}