{"id": "1b5cb350-a46c-4229-454d-b93573bdc7a5", "content": "Seat presenta su primera moto eléctrica\n\nLa compañía automovilística Seat, que lleva casi 70 años fabricando coches, ha presentado este martes su primera motocicleta eléctrica, cuyo modelo definitivo será comercializable el año que viene. Después de lanzar su propio patinete eléctrico y de crear un modelo de coche eléctrico biplaza Seat Minimó, la empresa se apunta al mercado de las motos eléctricas para reforzar su apuesta por la llamada \"micromovilidad urbana\". El objetivo, según ha explicado el presidente de la automovilística, Luca de Meo, es \"responder a la demanda de las múltiples opciones de movilidad que hay en la ciudad\". \"Hacemos coches, pero entendemos que no siempre es la mejor opción en la ciudad, y como empresa tenemos la responsabilidad de crear soluciones\", ha afirmado el presidente de Seat.\nLa nueva moto eléctrica de Seat, presentada en el marco de la Smart City World Expo de Barcelona, viene de la mano del fabricante de baterías Silence, que asumirá su fabricación. Se trata de una e-Scooter que recuerda a algunas de las motos que están repartidas por la ciudad y que forman parte de empresas de movilidad compartida. También este es el objetivo de Seat: \"El modelo estará disponible para particulares y para flotas\", ha explicado Lucas Casasnovas, responsable de la nueva división Seat Urban Mobility, creada para vehicular todas las opciones de micromovilidad.\nLa motocicleta lleva incorporado un motor eléctrico de 11 kilovatios incorporado en la rueda trasera, y tiene una velocidad máxima de 100 kilómetros por hora. Una de las preocupaciones de la movilidad eléctrica, la recarga de la batería, está prácticamente solucionada en esta moto, según ha explicado Casasnovas. \"Tiene una autonomía de 115 kilómetros con una sola carga, y según hemos comprobado en los usos más habituales de motocicletas en la ciudad, esto significa que solo hará falta una sola carga a la semana\", ha afirmado el responsable de micromovilidad. La batería, de la marca Silence, se puede extraer y cargar en un enchufe habitual en el domicilio, o en los puntos de carga compartidos de las ciudades.\nLa presentación de la moto eléctrica de Seat, así como de la segunda generación del patinete eléctrico --fabricado en colaboración con Segway-- refuerza a la empresa en su estrategia para ser un actor importante en las opciones de movilidad urbana. \"Queremos presentar opciones más fáciles, más divertidas de conducir y más preparadas para el sharing\", ha explicado Casasnovas, que dirigirá la nueva división de micromovilidad, e incluirá a la aceleradora de startup Xmoba y a la plataforma de soluciones de vehículo compartido Respiro. \"En Seat nos preocupamos y mucho por el medioambiente, las ciudades y las personas. Queremos menos ruido en las ciudades, menos contaminación y menos espacio ocupado por coches\", ha afirmado Casasnovas.\nSegún De Meo, esta estrategia no entra en contradicción ni afectará a la empresa en su negocio tradicional, el de la fabricación de coches bajo las marcas Seat y Cupra. De hecho, la empresa lleva varios meses encadenando cifras de venta récord. \"Seguimos con nuestro negocio, pero hemos encontrado un nuevo rumbo que nos motiva mucho\", ha explicado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Seat", "Volkswagen Group", "Movilidad urbana", "Fabricantes automóviles", "Areas urbanas", "Políticas movilidad", "Automoción", "Empresas", "Desarrollo sostenible", "Industria", "Economía", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}