{"id": "1b5c4223-43d5-4bde-5189-c326bb965a1a", "content": "Los Mossos se abren a usar gas pimienta ante un otoño de protestas\n\nLos Mossos d’Esquadra se preparan ya para un otoño que prevén conflictivo en las calles de Cataluña por las previsibles movilizaciones ciudadanas contra la sentencia del procés. A partir del 1 de octubre, segundo aniversario del referéndum, las unidades de orden público estarán “activas al 100%” y contarán con herramientas inéditas para abordar las protestas. La policía catalana dispone de nuevas vallas de contención reforzadas para evitar el contacto con manifestantes. La Brigada Móvil (antidisturbios) sopesa emplear, además, gas pimienta —que causa molestias y sensación de ahogo— en caso necesario.\nLa Comisaría General de Información de los Mossos evalúa los riesgos en las manifestaciones. Suyo fue el informe presentado al Govern días antes del referéndum de 2017 en el que alertaba de una “escalada de violencia”. Información sopesa los posibles escenarios para Cataluña durante este otoño, plagado de jornadas comprometidas: el segundo aniversario del 1-O y, sobre todo, la respuesta a la sentencia contra los 12 acusados por el procés, que el Tribunal Supremo dará a conocer en la primera quincena de octubre. La coincidencia temporal con el Día de la Hispanidad añade desafíos y pone a los Mossos en alerta.\nLos responsables del orden público tratarán de minimizar posibles incidentes durante las movilizaciones. Fuentes policiales admiten que la propuesta que salga del Govern, de los partidos y de las entidades (ANC, Òmnium) para hacer frente a una eventual condena condicionará la intensidad y duración de las protestas. Y, en consecuencia, el despliegue policial. Uno de los escenarios que barajan es el corte de carreteras. “Debemos hacer compatible el derecho a la manifestación con el orden público”, señalan.\nA partir del 1-O, los Mossos reactivarán el dispositivo Minerva, que idearon en la primavera de 2018 para controlar a los llamados Comités de Defensa de la República (CDR). Minerva significa, entre otras cosas, que la Brigada Móvil no descansa. En condiciones normales, el 80% de la plantilla está operativa. Ante las movilizaciones, todos los efectivos estarán disponibles. “Iremos a máximos”, apuntan esas fuentes.\nSobre la necesidad de emplear recursos de otros cuerpos policiales (Guardia Civil y Policía), los Mossos no lo descartan, aunque señalan que la seguridad ciudadana es de su competencia. La delegada del Gobierno en Cataluña, Teresa Cunillera, ya ha descartado un dispositivo especial al estilo del 1-O. “No habrá un Piolín 2”, dijo en alusión al barco que alojó a los policías desplegados en Barcelona. Admitió que “se tendrá que reforzar lo que pueda tener una posibilidad de que haya un revuelo más fuera de lo normal”.\nDirigida por Xavi Pastor, experto en mediación, los antidisturbios de los Mossos buscan anticiparse al conflicto y resolverlo con el mínimo uso de la fuerza. La teoría es que, cuanto más se evite el contacto directo con los manifestantes, menos probable es que alguien resulte herido. En protestas estáticas que se prolongan horas, la tensión puede explotar en cualquier momento. Para esas situaciones, los Mossos disponen de un nuevo tipo de valla —distinta de las tradicionales de metal, que acaban empleándose como “herramienta arrojadiza” contra la policía— que evita el “acometimiento”, explican fuentes policiales. Las vallas miden 1,50 metros de altura y disuaden de un choque con la línea policial. Una empresa puede instalarlas “en menos de 24 horas” allí donde lo soliciten los mandos de policía.\nDesde hace unos tres años, la Brigada Móvil dispone como dotación reglamentaria de aerosoles de gas OC, compuestos por agua y pimienta. El gas pimienta “causa molestia en la mucosa y sensación de ahogo” que “dura 20 minutos”, según las mismas fuentes, que lo consideran “menos lesivo” que, por ejemplo, el golpe de una defensa. Los jefes de orden público de los Mossos son conscientes de la “mala reputación social” de este tipo de aerosoles, pero se abren a utilizarlos de forma puntual ante situaciones graves. Recuerdan que tienen “un uso dirigido y no indiscriminado” y que las policías de otros países —como Francia y Alemania— los emplean de manera habitual.\nLa Policía Nacional lo usó durante el 1-O en Aiguaviva (Girona). Los Mossos lo emplearon en 2012, para contener los graves incidentes ocurridos en el centro de Barcelona durante la huelga general del 29 de marzo, cuando los manifestantes quemaron un establecimiento de Starbucks.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Policía antidisturbios", "Juicio al Procés", "Mossos d'Esquadra", "Policía autonómica", "Referéndum 1 de Octubre", "Cataluña", "Referéndum", "Autodeterminación", "Generalitat Cataluña", "Policía", "Elecciones", "Gobierno autonómico", "Casos judiciales", "Fuerzas seguridad", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}