{"id": "1b61cea9-9b54-40e5-5683-16266e6f96d2", "content": "Los Clinton, los Clooney, los Obama... los amigos americanos que defienden a Meghan Markle\n\nEl papel de Meghan Markle en la familia real británica es incierto; resulta, cuanto menos, complicado de definir. Un año y medio después de su llegada a la casa de los Windsor ha supuesto un fenómeno dentro y fuera de la misma. Es uno de los personajes más buscados, alabados y queridos, pero también de los más vilipendiados, criticados e, incluso, insultados. Y eso es lo que ha hecho que distintos personajes públicos de gran calado salgan a defenderla. Amigos, sobre todo, estadounidenses.\nQuizá sea el cariño que los Clooney o los Clinton le tienen a Markle, a la que ven como una compatriota luchando en una complicada y distante batalla. O quizá sea la distancia física y política de Estados Unidos con la vieja Gran Bretaña. Una lejanía que permite tolerar gestos que, desde allí, pueden parecer menores, pero que en el Reino Unido pueden magnificarse. Aunque esa misma distancia puede suponer desconocimiento y falta de comprensión de una entidad, la familia real, con una idiosincrasia muy concreta y detallada, difícil de comprender, en ocasiones, hasta para los mismos británicos.\nEn cualquier caso, parece que a Markle no le faltan defensores en ultramar. La última en alzar su voz por ella ha sido la exsecretaria de Estado estadounidense Hillary Clinton. Quien también fue primera dama se ha declarado abiertamente \"una gran fan\" de la duquesa de Sussex, en una entrevista publicada el pasado fin de semana en la edición dominical del diario The Times. \"Quisiera decir que el modo en el que es tratada me es inexplicable\", aboga Hillary. \"Bueno, yo creo que, si el motivo es que es mestiza, que les den a todos\". Y defiende: \"Creo que realmente hay algo de eso\".\nEn esa misma entrevista su hija, Chelsea Clinton, también da su propia versión sobre los ataques a Markle: \"Yo creo que es porque está orgullosa de haber tenido una carrera antes, y porque tiene una voz que por suerte sigue usando. Cualquiera que se haya arriesgado a romper el molde de lo previamente establecido y esperado recibe, por desgracia, críticas y bilis que no puedo comprender. Hemos visto ese patrón de forma repetida\", se lamenta Chelsea. Y, aunque no conoce personalmente a la esposa de Enrique de Inglaterra, asegura: \"Como alguien que la respecta le estoy agradecida de que resista, de que sea indomable, y de que haga el trabajo al que se siente llamada\". \nLas Clinton no son las primeras ni las últimas mujeres presidenciales en declararse grandes admiradoras de Meghan Markle. Michelle Obama ya lo hizo hace un par de semanas. A través de su cuenta de Instagram, la ex primera dama quiso darle las gracias a Markle. \"Gracias a mi amiga, Su Alteza Real la duquesa de Sussex, una líder pensativa que está rompiendo moldes y haciendo nuestro mundo mejor gracias a ello. Ya sea conociendo a los líderes de la Fundación Obama o ayudando a niñas de todo el mundo a tener la educación que se merecen, es una inspiración para muchos\".\nEstar bajo el ojo público y ser juzgada por él es algo de lo que sabe mucho Kim Kardashian, que también ha defendido a Markle: \"Creo que cada uno tiene que tomar sus propias decisiones. Y creo que no, que nadie es perfecto. Yo no lo soy, ellos no lo son. No sé quién puede serlo\", comentaba en una conferencia en Armenia, agradeciendo a su vez a los duques su gran paso al frente en cuanto a las enfermedades mentales. \"Me encanta y valoro el hecho de que pongan la atención en movimientos tan importantes como esos, en cuestiones en las que ponen tanta pasión, en causas que están cambiando el mundo\", aseguró Kardashian.\nMarkle huye de la tibieza, de la normalidad. Expresa lo que quiere —y puede— a través de sus gestos, su apoyo a distintas fundaciones, sus actos públicos y privados, sus discursos y su ropa. Pero también hay muchos claroscuros acerca de ella, puesto que se desconoce cómo es con su personal de palacio, de cuyo servicio han salido varias personas los últimos meses que la han criticado duramente. Son ellos quienes han desvelado que su mote palaciego era \"Yo gano\". Por ello salió en su defensa la tenista Serena Williams, amiga de la exactriz desde hace años.\n\"Meghan Markle no es una tirana\", tuvo que decir la campeona sobre la duquesa el pasado diciembre, en una entrevista con People. \"Cuando le pregunto, '¿Cómo estás?' ella responde: 'No, ¿cómo estás tú?' así que le digo: Eres adorable, pero realmente quiero saber cómo te va\". \"Tiene una personalidad que deslumbra\", explicaba entonces la tenista sobre Markle. \"Le dije que tenía que ser ella misma y no esconderse\".\nWilliams y su marido, el empresario Alexis Ohanian, asistieron a la boda de los duques de Sussex en Windsor el 19 de mayo de 2018. Un enlace en el que también estuvo presente otro poderoso matrimonio de la industria estadounidense: los Clooney. Ellos han sido defensores acérrimos de los duques incluso desde antes de su boda, en una amistad que se mantiene y que incluso les hace pasar vacaciones juntos, como las del verano de 2018 en la mansión de la abogada y el actor del lago de Como, en Italia.\nDe ahí la lógica preocupación de la pareja por los jóvenes duques. El pasado febrero, durante el acto de promoción de una serie y mientras Markle estaba embarazada de su primer hijo, George Clooney expresaba su temor por ella. \"Están persiguiendo a Meghan Markle por todas partes, la han perseguido y ha sido maltratada\", decía el actor durante una rueda de prensa en Australia. \"Es una mujer que está embarazada de siete meses y que está siendo sido vilipendiada y perseguida de la misma manera que Diana. La historia se repite\", argumentaba, en referencia a la fallecida madre de los príncipes Enrique y Guillermo, la princesa Diana de Gales.\n\"Veremos cómo termina esto\", añadía el actor. Una preocupación que, como se ha sabido hace poco, también comparte el marido de Meghan, el príncipe Enrique. \"Perdí a mi madre y ahora veo a mi esposa víctima de las mismas fuerzas poderosas\", explicaba el nieto de Isabel II a principios de octubre. \"He visto lo que sucede cuando un ser querido se convierte en mercancía hasta el punto de que ya no se les trate como a seres reales\", se lamentaba él, el verdadero y principal apoyo de Meghan Markle.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Meghan Markle", "Serena Williams", "Amal Clooney", "George Clooney", "Kim Kardashian", "Gente", "Famosos", "Hillary Clinton", "Monarquía", "Política"], "newspaper": "elpais"}