{"id": "1b6d9504-1d61-47db-7c4f-b1d66178dcbe", "content": "La especulación\n\nUno de los males que perturba la política española consiste en la estrategia de los medios por primar la especulación sobre las conclusiones. Analizar los hechos suele conducir a unas certezas. Pero si en lugar de fijar la mirada sobre lo sucedido se entretiene al personal con la especulación sobre lo que va a ocurrir, las cábalas, los dimes y diretes y demás variantes de lo futurible, la información termina por parecerse demasiado a un programa de esos de videntes y sus predicciones para tontos anhelantes. Frente al debate de investidura sobraron horas de retransmisión de negociaciones y especulaciones comentadas por visionarios. Si a los políticos se les concede tanto protagonismo por no hacer nada es normal que prefieran la inmovilidad. Si la especulación te hace protagonista blanco de la noticia, mejor no moverse de ahí y seguir gozando de la vanidad de ser el centro del mundo, sin arriesgarte a hacer nada, no vaya a ser que te salga mal. En realidad no tendríamos que maldecir tanto la inmovilidad, sino que ésta se haya convertido en noticia. Lo mejor sería estar a otra cosa, y mira que hay asuntos de interés, hasta que vengan con algo de verdad que ofrecernos.\nQuizá por eso, durante las jornadas de la frustrada investidura presidencial, se me hicieron muy presentes los ausentes, mientras que los presentes se me evaporaban por cierta insustancia. Para mucha gente, Rajoy gestionó con plomiza sabiduría un caso similar de bloqueo parlamentario. Sánchez y Casado parecen haberlo elegido como modelo. El primero, por su calma en la tormenta. El segundo, porque después de probarse como ultra en campaña y pegarse el mayor batacazo de su partido en elecciones generales, ha descubierto el discreto encanto de la moderación. Son esos virajes los que han dejado a Albert Rivera en una situación inédita. No es el líder de la oposición, sino que se ha inventado un extremismo personal. Donde llama sanchismo al PSOE, banda al pacto y botín al poder legítimo. Parece que después de explotar la veta del frentismo en Cataluña quisiera exportar su modelo de negocio al resto de España. Durante el debate resonaba la dignidad de un joven político como Toni Roldán, al abandonar el fuera borda naranja para regresar a la vida civil. Cuando ya no estimula la regeneración ni el hacer las cosas de manera distinta, se te acaban los argumentos racionales. Irse ha sido un gesto de enorme significación frente al vaciado de su líder.\nY el otro ausente que cobró un valor fenomenal fue un hombre discreto, el asturiano Javier Fernández, que dirigió la gestora del PSOE cuando Sánchez fue defenestrado por su empeño en ese lema tan popular como vacuo del “no es no”. Llevábamos tiempo sin escuchar a un político coherente y con fundamentos y pudimos ver que su modo de razonar desatascaba la parálisis política, aunque puede que no tuviera ningún futuro en la liza electoral. Esa es nuestra desgracia. Lo que te gana las elecciones te arruina la dinámica de los pactos. Por eso era tan raro alguien como él, que manejó la política sin vetos ni pesticidas, sin testosterona ni estudios de mercadotecnia, sino bajo la razón práctica y asumiendo sus consecuencias. Los tiempos de presencias etéreas aumentan el protagonismo de las ausencias sólidas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/30/2019, 19:01:45", "tags": ["Opinión", "Mariano Rajoy", "Pedro Sánchez", "Albert Rivera", "Toni Roldán", "Pablo Casado", "Presidencia Gobierno", "Debates parlamentarios", "Gobierno de España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Gobierno", "Administración Estado", "Política", "Administración pública", "Investidura Parlamentaria Pedro Sánchez 2019 28-A", "XIII Legislatura España", "Investidura parlamentaria"], "newspaper": "elpais"}