{"id": "1b79769d-19b5-451c-5b64-84ba4e49f696", "content": "Los caminos torcidos de los hermanos Biles\n\nLa mejor gimnasta del planeta, la estadounidense Simone Biles, de 22 años, es famosa por aterrizar de pie. Sin embargo, su historia personal está marcada por situaciones propicias para hacerla caer. La última se conoció el jueves de la semana pasada cuando uno de sus tres hermanos, Tevin Biles-Thomas, fue acusado de un triple asesinato. Un hecho que ha despertado el interés por el complicado pasado familiar de la deportista olímpica.\nSe desconoce si la cuatro veces campeona del mundo mantiene una relación cercana con su hermano mayor, pero lo que sí se sabe es que vivieron en varios hogares de acogida cuando eran niños debido a las adicciones de sus padres. También se conoce que fueron sus abuelos, que la adoptaron cuando tenía seis años, quienes la ayudaron a alejarse de su difícil infancia.\nCuando Biles tenía tres años, Shanon, su madre, perdió la custodia de sus cuatro hijos. Durante los siguientes tres años los niños, oriundos de Columbus, Ohio, fueron pasando de una casa de acogida a otra hasta que sus abuelos tomaron una decisión. “El hecho de que parte de mi familia, mi sangre, viviera con extraños, me preocupaba, así como que mi hija tuviera tantos problemas”, explicó Ronald Biles, abuelo de la gimnasta, a la cadena NBC. El excontrolador de tránsito aéreo y su esposa Nellie, una enfermera jubilada nacida en Belice, adoptaron oficialmente a Simone y a su hermana menor, Adria, y las criaron en Houston. Por su parte, la hermana de Ronald adoptó a los dos niños mayores.\nCuando Shanon firmó los documentos de adopción recibió una advertencia de su padre: ni visitas ni llamadas. “Así fue al principio. Me costó seis años volver a ver a mis hijos. Respetaba que mi padre se hiciera cargo de la transición de los niños, él sentía que era lo mejor para ellos”, sostuvo la madre de Simone al medio británico Daily Mail en 2016, el mismo año en que su hija reinó en los Juegos Olímpicos de Río de Janeiro. “Aunque mi experiencia en los hogares de acogida fue temprana, recuerdo cómo me sentía ignorada. Como si mis talentos no contaran, y mi voz no importara”, escribió la gimnasta el año pasado en una carta abierta publicada por CNN. “Mi camino hacia el éxito comenzó el día en que mi abuelo y su esposa nos adoptaron oficialmente a mi hermana y a mí”, agregó.\nmy brother tevin | everyone says we look like twins but we don't see it pic.twitter.com/WnljD48rMQ\nSimone cuenta en el sitio web oficial de la Federación de Gimnasia de EE UU (USA Gymnastics) que cuando estaba en la guardería hicieron una excursión a un centro de gimnasia. “Mientras imitaba a los gimnastas, el entrenador se dio cuenta. El gimnasio envió una carta a casa pidiendo que me uniera al equipo de trampolín o al de gimnasia artística”. Esa experiencia encauzó la carrera de la medallista olímpica, quien el pasado agosto hizo historia con un doble-triple y un doble-doble de salida en suelo, dos habilidades nunca antes ejecutadas en una competencia de gimnasia femenina. Su hermana pequeña Adria también practica este deporte. “Cuando éramos niñas, nos parábamos en una barandilla en el segundo piso de nuestra casa, y luego saltábamos al sofá en el primer piso. Ella iba primero, y yo la seguía”, contó.\nstill having a hard time processing last weeks news pic.twitter.com/GU0nQt2PZY\nSimone, quien llama madre y padre a sus abuelos, suele viajar acompañada por ellos y por su hermana Adria. La veinteañera no acostumbra a dar datos sobre la relación que tiene con el hermano que ha sido acusado de triple asesinato. En 2017, tuiteó una foto con él: “Mi hermano Tevin / todos dicen que parecemos gemelos, pero no lo vemos”. Tevin, de 24 años, es un miembro en servicio activo del Ejército estadounidense. Estaba en la base militar de Fort Stewart, en Georgia cuando fue detenido, ahora se encuentra en la cárcel del condado de Liberty a la espera de ser procesado el 13 de septiembre por homicidio, homicidio involuntario, asalto y perjurio en una fiesta el pasado 31 de diciembre. “Comiéndome mis sentimientos. No me dirijáis la palabra”, escribió Simone en Twitter después de la noticia del arresto de su hermano mayor. Días más tarde fue capaz de expresar sus sentimientos: “Me duele el corazón por todos los que están involucrados, especialmente por las víctimas y sus familiares. No hay nada que pueda decir para sanar el dolor, pero quiero expresar mis más sinceras condolencias a todos los afectados por esta terrible tragedia”.\nSimone Biles no solo padeció una infancia difícil. En enero de 2018 compartió por Twitter que ella fue una de las víctimas de Larry Nassar, el exmédico del equipo olímpico de gimnasia de Estados Unidos, condenado a 60 años de cárcel por posesión de pornografía infantil y culpable de abusar sexualmente de más de 140 mujeres. \"La mayoría me conocéis como una chica feliz, risueña y enérgica. Pero últimamente me he sentido rota y cuanto más trato de apagar esa voz en mi cabeza, más alto me grita. Ya no tengo miedo de contar mi historia. Yo también soy una de las supervivientes que sufrió abusos sexuales por parte de Larry Nassar”, escribió la gimnasta.\nBiles afirmó que Nassar se aprovechó de su confianza: “Es un comportamiento completamente inaceptable, asqueroso, y abusivo; especialmente porque vino de alguien en quien me dijeron que confiara\", escribió en su declaración. La gimnasta fue más allá en una entrevista que realizó recientemente y culpó a la Federación de Gimnasia: \"Literalmente tenían un trabajo que hacer y no pudieron protegernos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Simone Biles", "Gente", "Juegos Olímpicos 2016", "Río de Janeiro", "Gimnasia rítmica", "Estado Rio de Janeiro", "Gimnasia", "Detenciones", "Juegos Olímpicos", "Estados Unidos", "Famosos", "Brasil", "Norteamérica", "Asesinatos", "Competiciones", "Deportes", "América", "Sucesos", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}