{"id": "1b7a2193-d318-41c4-7977-0542ad1cdc61", "content": "Un rescate del pueblo, como los de antes\n\nLa búsqueda de Blanca Fernández Ochoa en la sierra de Guadarrama trae a voluntarios como José Casavilla recuerdos de los viejos tiempos, cuando no había cuerpos especializados y los rescates los hacía la gente del pueblo. El madrileño Casavilla, de 56 años, es uno de los más de 100 montañistas que se han sumado este lunes a policía, Guardia Civil, bomberos y familiares para encontrar a la esquiadora desaparecida desde hace diez días en estas montañas al noroeste de Madrid.\nEn 1979 participó en una búsqueda masiva en Ávila con otros voluntarios. \"Estuve en un rescate que acabó en tragedia de unos alpinistas valencianos\", dice mientras espera a partir en uno de los grupos en los que se han dividido los voluntarios. \"Fue tras ese suceso cuando la Guardia Civil decidió crear su propio grupo de montaña\".\nLos voluntarios que participan en la búsqueda, la mayor de la historia en la Comunidad de Madrid, son casi todos aficionados a la montaña de la región, que conocen bien la zona y van bien equipados con bastones, botas y ropa de montañista. Los fines de semana esta zona se llena de senderistas, escaladores y bañistas procedentes de la capital. Las rutas principales varían en dificultad y distancia. Las más largas pueden implicar un día entero de marcha. Es un lugar relativamente seguro pero son frecuentes las operaciones de rescate a heridos y extraviados. Normalmente son las fuerzas de seguridad las que se encargan en exclusiva del rescate. Muchos de los atendidos en emergencias se encuentran cerca de los senderos principales, bien delimitados, y piden ayuda por teléfono.\nPero Fernández Ochoa no llevaba el móvil consigo y es posible que se adentrara por alguna ruta secundaria confiando en su experiencia y su conocimiento de la zona. La desaparición ha provocado una locura informativa con la llegada a la montaña de decenas de periodistas. Algunas cadenas enviaron no solo a personal de informativos, sino también reporteros de programas de entretenimiento. La esquiadora es conocida por el público de esos programas porque participó en varios realities tras su retirada deportiva.\nAlgunos voluntarios decían que habían venido no porque Fernández Ochoa fuera famosa, sino motivados por la solidaridad entre montañeros tras ver las noticias del fin de semana, cuando la desaparición fue reportada al público. \"Piensas que te puede pasar a ti\", decía el madrileño Óscar Fernández, de 51 años. \"La gente de montaña se ayuda. Esto no es como la Gran Vía donde cualquiera que te cruzas es un 'enemigo\", añadía.\nLos voluntarios han sido convocados por las autoridades en la zona de Las Dehesas de Cercedilla. Allí acaba una carretera de asfalto y se encuentra el aparcamiento donde fue encontrado este domingo el coche de Fernández Ochoa. A continuación, subiendo por el monte, se encuentra una milenaria calzada romana, rodeada de pinos, robles y helechos, la vegetación típica de estos parajes. La vía es una de las rutas del Camino de Santiago y está jalonada con piedras que lo indican. Junto a Las Dehesas una señala \"A Santiago 603 km\".\nLos voluntarios han recibido órdenes de distribuirse en grupos de 10 que son liderados por un guardia civil, un policía nacional y un guardia forestal. Les instruyeron para que no perdieran contacto visual con el resto del grupo y para que prestaran atención a las orillas del camino. \"¿De qué color era su ropa?\", preguntó Óscar Fernández. \"Ropa oscura\", le respondió un policía.\nNorberto Arias, un criador de caballos de la zona de 65 años, da consejo a sus compañeros. Dice que frecuentemente tenía que buscar animales extraviados y a veces los encuentra gracias a que divisa aves carroñeras sobre su cadáver. Algunos prefieren guardar las esperanzas. Casavilla cree que si la esquiadora ha sufrido un accidente y necesita ayuda, probablemente se encuentra en la zona del Collado de Marichiva, por donde pasan los caminos con mayores pendientes.\nComo a muchos voluntarios, él se ha encontrado en situaciones de peligro inesperadas. Una vez le rescataron tras una nevada junto a otros compañeros. \"Llevo 40 años haciendo montaña y por mucho que sepas el día más tonto te confías y te pasa algo\".\nEduardo Flores, un vecino de Cercedilla de 66 años, decía que no sabemos lo afortunados que somos gracias a la profesionalización de los rescates. Los Grupos de Rescate Especial de Intervención en Montaña (GREIM) fueron creadas en 1981, con base en los antiguos grupos de escaladores y esquiadores. En Madrid, el Grupo Especial de Rescate en Altura (Gera) de la Comunidad de Madrid fue creado en 1998 en el seno del Cuerpo de Bomberos de la Comunidad.\n\"España ha dado un salto enorme en rescates en sólo 20 o 25 años\", decía. \"Ya no tenemos nada que envidiar a suizos o franceses. Y eso ha servido para salvar muchas vidas\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Equipos rescate", "Voluntarios", "Cercedilla", "Sierra de Guadarrama", "Provincia Madrid", "Montañas", "Emergencias", "Espacios naturales", "Sucesos", "Comunidad de Madrid", "España", "Medio ambiente"], "newspaper": "elpais"}