{"id": "1b7e6d5e-0529-4243-77e0-1a62e2589b9b", "content": "¿Qué ver hoy en TV? | Sábado 7 de Septiembre de 2019\n\n18.25 / TCM\nTestigo de cargo\nWitness for the Prosecution. EE UU, 1957 (110 minutos). Director: Billy Wilder. Intérpretes: Tyrone Power, Marlene Dietrich, Charles Laughton.\nSi había que rodar comedias, Billy Wilder hacía Con faldas y a lo loco y El apartamento; si se trataba de películas bélicas, entregaba Traidor en el infierno, y si había que sentar cátedra y combinar melodrama y cine negro, rodaba Perdición. También era capaz, en esta magnífica Testigo de cargo, de apropiarse de un texto de Agatha Christie para convertirlo en una memorable intriga fatalista envuelta en el ambiente de las intrigas judiciales, y apoyada en un trío de actores que hacen temblar la pantalla. La última parte del metraje alcanza tal sucesión de cabriolas y giros argumentales, que el espectador aún sigue atónito muchos minutos después de que haya finalizado la proyección.\n \n19.50 / Movistar Acción\nLa casa de las dagas voladoras\nChina, 2004 (119 minutos). Director: Zhang Yimou. Intérpretes: Zhang Ziyi, Takeshi Kaneshiro, Andy Lau.\nTras abordar en los años noventa varias películas en cierto modo íntimas, como las espléndidas Ni uno menos y El camino a casa, el maestro Zhang Yimou se entregaba en el nuevo milenio al cine épico. La cima creativa que supondría La maldición de la flor dorada se vio precedida por esta maravilla, una apasionada y trágica historia de amor, ambientada en la decadencia de la dinastía Tang, que Yimou aloja en un surtido de imágenes bellísimas, entre las que trenza arrolladoras secuencias de acción.\n \n21.30 / La Sexta\nVerónica Sanz llega a ‘La Sexta noche’\nLa octava temporada de La Sexta noche comienza hoy con la incorporación de la periodista Verónica Sanz como presentadora, junto a Iñaki López. En el programa de esta semana, ambos entrevistarán a un maestro del periodismo, Iñaki Gabilondo. Además, y entre otras novedades, Lorena Berdún se encargará de una sección sobre sexo, y Ramoncín y Pilar Eyre serán dos de los nuevos colaboradores que debatirán sobre temas sociales.\n \n22.00 / DMAX\nTasmania y Australia, destinos de Jeremy Wade\nLa serie documental Aguas profundas con Jeremy Wade llega a la pequeña isla de Tasmania, un lugar habitado por numerosas especies de animales y peces que no se encuentran en ningún otro lugar del planeta, incluida una colosal bestia de agua dulce. Wade también se trasladará a Australia para visitar uno de sus ríos favoritos: el Fitzroy, un torrente que se encuentra en crisis, ya que su ecosistema parece haberse alterado y especies como el pez sierra australiano y el tiburón glifo se encuentran amenazadas.\n \n22.00 / La 2\nMagia a la luz de la luna\nMagic in the Moonlight. EE UU, 2014 (97 minutos). Director: Woody Allen. Intérpretes: Colin Firth, Emma Stone.\nWoody Allen parece alternar este siglo películas de intenciones hondas con comedias de aire liviano. Encajada entre dos obras tan amargas como Blue Jasmine e Irrational man, esta historia romántica hace alarde de ligereza y enfrenta a un mago entregado a una cruzada contra los embaucadores con una joven vidente que cree ciegamente en el más allá. Allen los embarca en un imaginable romance para concluir, negando a su maestro Bergman, que la irracionalidad y la magia del amor es lo que da sentido a las vidas humanas.\n \n23.35 / La 1\nEl olivo\nEspaña, 2016 (98 minutos). Directora: Icíar Bollaín. Intérpretes: Anna Castillo, Javier Gutiérrez, Manuel Cucala.\nIcíar Bollaín se vuelca en un relato un tanto ingenuo, sí, aunque expuesto con suma convicción, que sigue a un joven que lucha por recuperar un árbol milenario que su familia vendió contra la voluntad de su abuelo. La rebeldía personal y las relaciones intergeneracionales funcionan como motores narrativos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}