{"id": "1b8de28f-e89f-49a3-4dbc-b512edb08386", "content": "López Obrador entrega a la Cancillería el control total de la política migratoria\n\nLópez Obrador ha consolidado lo que de facto ya era una realidad en las entrañas de su Gobierno. A golpe de decreto, el presidente mexicano ha colocado a la Secretaría de Relaciones Exteriores en la cúspide de la política migratoria, vaciando así la potestad en esta materia que la propia ley de migración confiere a la Secretaría de Gobernación [Interior]. Un trasvase de competencias que comenzó desde principios de junio, a raíz de la crisis diplomática provocada por la amenaza del presidente de Estados Unidos, Donald Trump, de implantar aranceles a las importaciones mexicanas si el país vecino no respondía con mano dura a la crecida migratoria. El canciller, Marcelo Ebrard, ha ido paulatinamente ampliando su influencia más allá de las relaciones exteriores hasta la entrega definitiva del apartado migratorio con la aprobación de este nuevo decreto, una muestra más de la discrecionalidad del presidente mexicano.\nEl nuevo paraguas institucional, bautizado con el nombre de Comisión Interseccional de Atención Integral en Materia Migratoria, ha entrado en vigor este viernes y tiene la función de coordinar “todas las políticas, programas y acciones” de las distintas administraciones federales en relación al apartado migratorio. La duración de la Comisión se extiende hasta el final del sexenio y será “presidida y coordinada” por Marcelo Ebrard.\nTanto la secretaria de Gobernación, Olga Sánchez Cordero, como el secretario de Seguridad, Alfonso Durazo, encajan así un nuevo revés con esta nueva escalada de Ebrard, erigido prácticamente desde el inicio del mandato como vicepresidente de facto. El máximo responsable de la diplomacia mexicana, que ya sucedió en 2006 a López Obrador como jefe de Gobierno de Ciudad de México, ejerció como jefe de Estado en la reciente cumbre del G-20 y está siendo el encargado de negociar los términos del acuerdo migratorio con Trump.\nEn el nuevo organigrama, Ebrard tendrá de hecho a su cargo la coordinación de las dependencias relacionadas con migración de las Secretarías de Gobernación, Seguridad y Hacienda. El endurecimiento de los controles exigido por Trump a México, que ha llegado a desplegar a 25.000 miembros del nuevo cuerpo militar, la Guardia Nacional, por las dos fronteras, ha dado como resultado una caída del 56% en las detenciones en la frontera sur de Estados Unidos entre mayo y agosto, según la Oficina estadounidense de Aduanas y Protección Fronteriza.\nMéxico ha exhibido estos avances en su última reunión de seguimiento con el vicepresidente Mike Pence. En un intento de abrir un tanto el foco sobre el fenómeno migratorio, Ebrard planteó poner sobre la mesa de la relación diplomática también el control al tráfico ilegal de armas: el flujo norte/sur es de 567 diarias, según el Gobierno mexicano.\nMéxico entiende que está cumpliendo con su parte del trato. Desde el máximo histórico registrado en mayo, con 144.200 arrestos por parte de la policía fronteriza, la cifra ha bajado a 64.000 detenciones durante el mes de agosto. La contrapartida a tanto esfuerzo ha sido un desgaste extenuante del aparato migratorio mexicano. Afectado además por la política de austeridad presupuestaria del Gobierno, se ha visto desbordado durante los últimos meses.\nLos cerrojos que está imponiendo la Casa Blanca están convirtiendo al vecino del sur en un embudo para los migrantes. Los flujos migratorios casi se han duplicado con respecto al año pasado, hasta alcanzar una cifra total prevista por el Gobierno mexicano de 800.000 anuales. Las últimas medidas de Trump obligan a las personas que pidan asilo en EE UU a ser enviadas inmediatamente de vuelta a México para que esperen allí el resultado del proceso. Mientras que el Supremo respaldó la semana pasada una polémica norma que obliga a solicitar asilo obligatoriamente antes en México para poder tener derecho a hacerlo en EE UU.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Andrés Manuel López Obrador", "Donald Trump", "Política migratoria", "México", "Inmigración", "Norteamérica", "Migración", "Latinoamérica", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}