{"id": "1b8e30f0-ea93-4ba1-5264-8f09db7997e9", "content": "La sombra de Grondona aún sobrevuela el fútbol argentino a cinco años de su muerte\n\nLa noticia de aquel mediodía de miércoles conmovió al país. Julio Humberto Grondona, el hombre que dominó a su voluntad el fútbol argentino durante 35 años, acababa de fallecer de manera imprevista en una clínica porteña. La rotura de un aneurisma en la arteria aorta acababa con la vida de uno de los dirigentes deportivos más poderosos del planeta, vicepresidente primero de FIFA desde 1988 y mano derecha de Joseph Blatter, por entonces intocable mandamás del ente rector del fútbol mundial.\nEl calendario marcaba el 30 de julio de 2014, los ecos de la derrota de la selección liderada por Lionel Messi en la final del Mundial de Brasil, ocurrida 17 días antes, aún no se habían apagado cuando, de pronto, el fútbol se quedaba sin el padrino de 82 años que manejaba sus hilos en Buenos Aires y en Zurich. Empezaba otra era, aunque en ese momento nadie podía prever la hecatombe que se avecinaba a ambos lados del océano.\nLos cinco años transcurridos trajeron modificaciones profundas a nivel internacional. Con mayor o menor éxito, en FIFA, Conmebol, UEFA, Concacaf y prácticamente en todas las confederaciones se registraron cambios profundos, de nombres y de actitudes, con un intento de enseñar transparencia allí donde el ocultismo era amo y señor.\n¿Y en la AFA (Asociación del Fútbol Argentino), la casa natal de Don Julio? ¿Qué se modificó? ¿Qué sucedió tras la caída del reinado de Grondona? Mucho... o nada, según con quien se hable.\n\"No hubo cambios de fondo\", afirma Daniel Vila, empresario de medios de comunicación y ex presidente de Independiente-Rivadavia de Mendoza. \"El perverso sistema de absoluta obediencia debida al presidente se mantiene intacto, solo que ahora comandado por alguien que no tiene sus habilidades\", analiza quien en 2011 pretendió sin éxito destronar a Don Julio de su cargo.\n\"Nos costó tres años volver a institucionalizar la AFA, pero en los últimos dos, desde que asumió la nueva gestión de [Claudio] Chiqui Tapia, hemos mejorado en todo, ordenamos la economía y las finanzas, pusimos en marcha un proyecto serio en las selecciones nacionales, potenciamos el fútbol femenino...\", asegura desde la vereda de enfrente Nicolás Russo, presidente de Lanús y miembro del actual Comité Ejecutivo de la entidad.\nNarrar la cadena de sucesos ocurrida desde la desaparición de Grondona hasta la fecha ofrece capítulos que orillan lo grotesco. Desde un empate a 38 votos en unas elecciones en la que participaban 75 votantes hasta una intervención encubierta de la AFA, pasando por la tambaleante gestión de una Comisión Normalizadora y la creación de la Superliga, en la práctica una escisión de los clubes de Primera División del resto de las instituciones.\nAl mismo tiempo, cuatro entrenadores pasaban por la selección nacional —Gerardo Martino, Edgardo Bauza, Jorge Sampaoli y Lionel Scaloni—, Lionel Messi amenazaba, sin concretarlo, con no volver a vestir la casaca celeste y blanca, y los resultados siguieron dándole la espalda al equipo, derrotado por penales en las finales de las Copas América 2015 y 2016, y eliminado en instancias previas en Rusia 2018 y la Copa América de este año.\n\"Combatí mucho a Grondona, pero todo lo que vino después fue deplorable, una basura\", señala de manera contundente Raúl Gámez, expresidente de Vélez y uno de los pocos opositores que en Argentina le plantaron cara al dirigente que, en cierto modo, \"inventó\" un método de gobernanza que exportaría a la Conmebol y la FIFA. En él, los negocios sucios ocuparon un lugar muy destacado, amparados por una creciente sensación de impunidad que se derrumbó de manera tan súbita como la propia muerte de Don Julio.\nEl denominado FIFAGate, la investigación llevada a cabo por la Fiscalía de Nueva York, estallaría en mayo de 2015, y barrería de manera brutal a la plana mayor de buena parte del fútbol mundial. Ya no encontró en su puesto al dirigente surgido del modestísimo Arsenal de Sarandí, pero no impidió que su nombre saliese a la luz una y otra vez, mencionado como \"co-conspirador 1\" en el juicio llevado a cabo en Estados Unidos, y señalado por varios de los implicados como ideólogo principal del sistema de coimas, sobornos y regalías que se movía por los sótanos de los órganos directivos del deporte más popular del planeta.\nHan pasado cinco años. Fuera de la Argentina, varios de los procedimientos judiciales continúan abiertos. Dentro, la sensación es que la sombra de Grondona continúa sobrevolando. \"El suyo fue un liderazgo muy profundo\", reflexiona Russo. Las pocas investigaciones puestas en marcha en torno al manejo del dinero en AFA no han avanzado y el modus operandi mantiene muchos de los rasgos de los 35 años precedentes. Gámez lo explica sin vueltas: \"¿Sabe qué pasa? Los que toman las decisiones son los mismos de antes\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Julio Grondona", "Joseph Blatter", "AFA", "Argentina", "Fútbol", "Sudamérica", "Latinoamérica", "Organizaciones deportivas", "América", "Deportes"], "newspaper": "elpais"}