{"id": "1b8eb430-2344-4248-500a-7991dee034c6", "content": "La ola de calor causó 1.435 muertos\nen Francia\n\nLa abrasadora ola de calor que este verano azotó Francia se saldó con 1.435 muertos, según los cálculos del Ministerio francés de Sanidad. La cifra, calculada a partir de la media de fallecimientos en el mismo periodo y en tiempo normal, puede parecer elevada. Pero es diez veces inferior al de agosto de 2003, cuando se registraron 15.000 muertos, pese a que las temperaturas han sido más elevadas en 2019 que entonces.\nLa caída en picado de las víctimas de la canícula respecto a última gran canícula se explica en parte por las extremas medidas preventivas. A finales de junio y a finales de julio se registraron récords de temperaturas en Francia.\n“Hemos logrado, gracias a la prevención y a mensajes que funcionan y que la población asume, a reducir por un factor diez la mortalidad”, se felicitó el domingo la ministra de Sanidad, Agnès Buzyn, en una entrevista con la cadena de radio France Inter. Buzyn explicó que en torno a la mitad de los muertos fueron personas mayores de 75 años, y que una decena murieron en el lugar de trabajo. En la primera ola de calor del verano de 2019, en junio, murieron 567 personas, según el cálculo del Ministerio. En la segunda, un mes después, 868.\nLa canícula, que afectó a buena parte de Europa, activó en Francia todas las alarmas. La experiencia de 2003 fue traumática y las autoridades querían evitar a toda costa una repetición del drama. El 28 de junio los termómetros rozaron los 46 ℃ en el sur del país. El 25 de julio se rompieron nuevos récords, al llegar la temperatura en París a los 42,6 ℃, lo que superaba holgadamente el anterior récord de 40,4 °C registrado en la capital en 1947.\nLas sucesivas olas de calor de este verano golpearon en un momento de alarma creciente sobre los efectos del cambio climático, y un debate sobre la escasa preparación de muchas ciudades europeas ante temperaturas insólitas al norte de la cuenca mediterránea.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Predicción meteorológica", "Calor", "Temperaturas", "Francia", "Europa occidental", "Meteorología", "Europa"], "newspaper": "elpais"}