{"id": "1b9ad8db-0e71-4173-727f-168870adb93d", "content": "Detectado ante la costa de Siria el petrolero iraní liberado en Gibraltar\n\nEl Adrian Dayra 1, nuevo nombre del petrolero iraní Grace 1 que permaneció retenido seis semanas en Gibraltar, ha sido fotografiado desde un satélite frente al puerto de Tartus, en Siria. El buque pudo continuar su rumbo el pasado 19 de agosto después de que las autoridades de Teherán garantizaran que los 2,1 millones de barriles de crudo que transporta no iban a ser descargados en territorio sirio, en violación de las sanciones impuestas por la Unión Europea al régimen de Damasco.\nDespués de haber vagado sin destino conocido por el Mediterráneo, el petrolero dejó de emitir el lunes la señal de su transpondedor de localización automática cuando de se hallaba entre las costas de Chipre y Siria. Las imágenes del satélite, que fueron obtenidas el viernes por la empresa Maxar Technologies, han sido difundidas este sábado. Las fotografías coinciden con la instantánea  reproducida en Twitter por el consejero de Seguridad Nacional de Estados Unidos, John Bolton. “Quienes dicen que el Adrian Dayra 1 no se dirige a Siria están mintiendo”, tuiteó el consejero del presidente Donald Trump.\nAnyone who said the Adrian Darya-1 wasn’t headed to #Syria is in denial. Tehran thinks it’s more important to fund the murderous Assad regime than provide for its own people. We can talk, but #Iran’s not getting any sanctions relief until it stops lying and spreading terror! pic.twitter.com/saar05T8wt\nHace una semana, el Departamento del Tesoro de EE UU incorporó al buque y a su capitán a la lista de colaboradores con el terrorismo. “Tenemos información fiable de que el petrolero ha puesto rumbo a Tartus, en Siria. Espero que cambie su curso”, advirtió entonces el secretario de Estado, Mike Pompeo al anunciar las sanciones impuestas.\nNi Grecia, ni Turquía, ni tampoco Líbano permitieron el paso a sus puertos del buque ante las presiones de Estados Unidos. Un alto funcionario estadounidense ofreció varios millones de dólares al capitán del Adrian Dayra 1, según confirmó a la agencia France Presse para que desviase su ruta. El diario británico The Financial Times informó de que Brian Hook, enviado de EE UU para Irán, se comunicó por correo electrónico con Akhilesh Kumar, el capitán de nacionalidad india, para ofrecerle \"buenas noticias\": millones de dólares en efectivo si conducía el petrolero hacia un país donde pudiera ser confiscado.\nTras la captura de un buque cisterna británico en el estrecho de Ormuz el pasado 19 de julio por lanchas de la Armada de Irán, la llamada crisis de los petroleros disparó la tensión entre Teherán y la comunidad internacional. Desde entonces el Stena Impero sigue retenido en el puerto iraní de Bandar Abbas en el golfo Pérsico.\nDespués de haber intentado sin éxito que el Adrian Dayra 1 iraní siguiera retenido en Gibraltar, el Departamento del Tesoro sometió al barco y a su tripulación a la legislación estadounidense antiterrorista. EE UU sostiene que la venta del crudo puede reportar un beneficio de 125 millones de euros para la Fuerza Quds, el cuerpo expedicionario de la Guardia Revolucionaria iraní, considerada organización terrorista por el Departamento de Estado. Las sanciones impuestas afectan a los intereses económicos bajo control norteamericano, al tiempo que prohíben todo tipo de cooperación y transacciones con los sancionados.\nLas autoridades de Irán han asegurado que el petróleo que transporta el Adrian Dayra 1 ha sido ya vendido a un comprador no identificado, quien deberá decidir sobre el destino final de la carga. Antes de que fuera detectada su presencia en aguas sirias, los expertos en tráfico marítimo apuntaban a un trasvase del crudo en alta mar hasta buques cisternas de menor tamaño.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Irán", "Gibraltar", "Siria", "Estados Unidos", "Reino Unido", "Petróleo", "Política exterior", "Oriente próximo", "Norteamérica", "Europa occidental", "Combustibles fósiles", "Asia", "Combustibles", "América", "Europa", "Energía no renovable", "Relaciones exteriores", "Fuentes energía", "Energía"], "newspaper": "elpais"}