{"id": "1b9c5fdf-f125-45f2-77b9-91744c9c85a3", "content": "“Expresar el dolor es como quitarte la ropa y decir ‘este es quien soy”\n\nEl periplo vital de Nicolás Obregón tenía quizás marcado un destino inevitable desde que de niño se topó en la biblioteca pública de Tres Cantos con un libro que incluía una foto del Puente del Arcoiris de Tokio. Fascinado como estaba con Oliver y Benji, los videojuegos y “ese mundo que parecía otro mundo”, Obregón –que nació en Londres de madre francesa, se crió en Madrid y terminó en Los Ángeles– tuvo un flechazo. Fue sin embargo mucho tiempo después, como escritor de viajes de una revista al borde de la quiebra, cuando recaló en Tokio, se cruzó con el crimen de la familia Miyazawa y tras una noche de insomnio su vida cambió para siempre. La familia fue asesinada por un hombre que se quedó varias horas en la casa, navegó por internet, se duchó, comió y se fue. Miles de pruebas y 246.000 agentes no han podido dar con el culpable en un sistema famoso por su eficacia en la lucha contra el crimen. “Fui a la casa de los Miyazawa con un jet lag brutal y allí estaba todo, como un mausoleo, hasta que se resuelva. He visto imágenes de los detectives pidiendo perdón ante la casa”, cuenta Obregón, todavía fascinado, a EL PAÍS.\nDe esta visita, de esta obsesión por un caso sin móvil ni detenidos, surge el germen de La luz azul de Yokohama (Black Salamandra, traducción de Maia Figueroa), una novela con aroma de los clásicos del género, una indagación en lo más oscuro del alma humana, un relato atravesado por un personaje de los que hace mella, el inspector Kosuke Iwata, un cruce entre Deckard y los agentes de Seicho Matsumoto.\nIwata es un policía castigado y con un pasado oscuro, un personaje al borde del tópico pero diferente. “Es difícil no entrar en el cliché, pero es verdad que si eres policía y te tiras una vida viendo la oscuridad del mundo es complicado llegar a casa, dar un beso a tu hijo y ponerte a ver el fútbol”, cuenta el autor londinense sobre su detective, un ser que sufre y hace sufrir. “Si no sufre no lo escribo. Expresar el dolor es como quitarte la ropa y decir ‘este es quien soy’. Me da igual lo que piense la gente, es lo que quiero escribir”. Iwata estudió en Estados Unidos y eso le deja fuera de lugar, un poco como a Obregón. “Cuando vienes de dos sitios no vienes de ninguno. Son identidades que se acumulan”, confiesa el autor en español, con algo de acento de un inglés totalmente británico al que recurre cuando no encuentra la palabra adecuada en el idioma de su infancia.\nPero La luz azul de Yokohama va mucho más allá del crimen de los Miyazawa. Es, por ejemplo, un viaje fantástico por los millones de ciudades que hay detrás de Tokio, la megalópolis con sus rincones oscuros, con sus crímenes y sus sombras. ¿Ha buscado las versiones más feas? “Claro. Es un cuento, hay que exagerar las partes malas”, contesta, seguro. Es, también, una indagación sobre el carácter japonés, sobre la peculiar forma de luchar contra el crimen de un país con pena de muerte, prisión preventiva de 23 días sin cargos ni derechos, con un 99% de juicios resueltos a favor de la acusación, en el que el honor juega un papel esencial y en el que, sin embargo, también hay una corrupción moral y material muy bien reflejada en la novela.\nEs difícil no entrar en el cliché, pero es verdad que si eres policía y te tiras una vida viendo la oscuridad del mundo es complicado llegar a casa, dar un beso a tu hijo y ponerte a ver el fútbol\nNo hay un buen policial sin tramas paralelas y secundarios potentes. En este caso, el argumento se enlaza con el fascinante mundo de las sectas en Japón y a Iwata –un tipo duro, torturado, buen detective, irreverente y peleado con la jerarquía– lo acompaña Sakai, “un retrato exagerado e intenso de una chica que conocí hace años”, cuenta Obregón, que se muestra interesado en reflejar lo que supone “ser mujer en un campo masculino. O te callas la boca o eres agresiva para subir en el escalafón\".\nDetrás de las peripecias de Iwata se encuentra una búsqueda. “Todas las novelas son en el fondo novelas de detectives porque todos necesitamos la verdad”, reflexiona Obregón, que no cree que vaya a seguir por ahora con esta serie, de la que en Reino Unido se va a publicar la tercera entrega este otoño. “Lo voy a dejar unos años. No quiero llegar a un punto en que no me provoque feeling. Iwata solo va a existir si sufre, si tiene olas que subir. Provocar sentimientos es el trabajo del escritor”, asegura.\nCon una trilogía terminada –ese era el plan inicial pero ahora no está tan claro– y un contrato televisivo en la mano, Obregón mira para atrás y asegura que no haría algunas cosas igual, que le quitaría algún efectismo a La luz azul de Yokohama, pero, sobrado de confianza, añade que desde el primer momento sabía que algún agente la iba a aceptar “porque era algo distinto”.\nSu vida en Los Ángeles, dedicado mañana y tarde a la escritura, le dejó sin embargo tiempo para montar un taller literario con los reclusos de una prisión juvenil, ver cómo impera la cultura del miedo en Estados Unidos y darse de frente contra la realidad: “A mí la literatura me ha cambiado la vida. Pero pronto me di cuenta de que eso no era El club de los poetas muertos”, reflexiona. “La obra de mi vida la quiero hacer en Madrid, con una trama en la que aparecen niños robados, Fuencarral…”, sorprende el autor camino del final de la entrevista. Ya tiene planes para seguir su periplo vital, de vuelta a las raíces, con el crimen de fondo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Literatura británica", "Japón", "Novela negra", "Literatura europea", "Novela", "Narrativa", "Asia oriental", "Asia", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}