{"id": "1bb2bd00-f26d-4d33-5536-95617dc71d34", "content": "Cristina Pedroche ficha como colaboradora de ‘El hormiguero’\n\nEl hormiguero, de Antena 3, el espacio diario más visto de la televisión en España, vuelve el lunes 2 con su 14ª temporada. El formato presentado por Pablo Motos arrancará el curso televisivo con una entrevista al músico y coach de La Voz Pablo López. Aunque el programa mantiene un esquema similar desde sus inicios, con una mezcla de entrevista a un invitado y diferentes secciones que aseguran un entretenimiento familiar marca de la casa, cada temporada incluye algunas pequeñas novedades. En ese sentido, la principal incorporación en esta ocasión es el fichaje de la presentadora Cristina Pedroche como colaboradora, según ha podido saber EL PAÍS en primicia.\nPedroche (Madrid, 30 años) estará al frente de una sección que demostrará el poder de las bandas sonoras en las películas. En Cristina, Pedroche y acción, la madrileña interpretará escenas míticas del cine, solo que en lugar de la banda sonora original, la música correrá a cargo de un flautista principiante sin demasiados conocimientos musicales.\nDe esta forma, Pedroche pondrá otra pica en la parrilla de Atresmedia, grupo con el que tiene un contrato de larga duración. La presentadora es un rostro habitual de la programación televisiva desde que en el año 2010 fichara como reportera de Sé lo que hicisteis en La Sexta. Desde entonces, ha sido presentadora o colaboradora de espacios de distintos canales del grupo como Otra movida, Los viernes al show, Pekín Express, Tú sí que sí, Dentro de o Top 50, trabajos que ha compaginado con su función como colaboradora de Zapeando, programa del que es una habitual desde 2013. Pero sus apariciones televisivas más comentadas son las que protagoniza Nochevieja: desde 2014 lleva presentando las campanadas, primero en La Sexta y, después, en Antena 3, donde en 2018, junto a Alberto Chicote, batió el récord de espectadores de las campanadas en una cadena privada con 4.148.000 espectadores.\nEl hormiguero cerró la temporada 2018-2019 con un respetable 14,4% de cuota de pantalla y una media de 2.561.000 espectadores. Además, ha cumplido cinco años como líder de su franja.\nNo será el único programa del grupo que arrancará temporada con novedades. Zapeando tendrá también cambios, empezando por su presentador: el cómico Dani Mateo sustituirá a Frank Blanco. Además Ana Morgade y Chenoa dejarán sus puestos como colaboradoras del programa de la sobremesa de La Sexta. En esta misma cadena, Sara Escudero, antigua habitual de Zapeando, se une a El intermedio, programa que también renueva algunas de sus caras tras la marcha de Gonzo y la incorporación de Andrea Ropero.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Cristina Pedroche", "El Hormiguero", "Zapeando", "Presentadores televisión", "Programas entretenimiento", "La Sexta", "Productoras televisión", "Atresmedia", "Cadenas televisión", "Producción audiovisual", "Programa televisión", "Programación", "Grupo comunicación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}