{"id": "1bb707ce-d3ee-429f-6b94-ca5d8d9a1b70", "content": "Así ayuda España a un vecino\n\nUnos 1.300 kilómetros de mar separan las Islas Canarias de Saint Louis, la ciudad costera más al norte de Senegal. Una distancia que, para el actual embajador de España en el país africano, Alberto Virella, convierte a ambos países en \"vecinos\". Lo que marca las relaciones. \"La estabilidad y la prosperidad de un vecino tienen un impacto para nosotros\", explica el diplomático en su despacho en Dakar, la capital. Por eso, Senegal está calificado como de prioridad alta para la cooperación española. Lo es desde 2001, incluso antes de que el país africano se convirtiera en epicentro de atención política y social con la llamada crisis de los cayucos en 2006, cuando llegaron a España más de 39.000 inmigrantes, 16.126 de nacionalidad senegalesa, en precarias embarcaciones procedentes de Senegal y Mauritania.\n\"Es cierto que a partir de 2005 y 2006 hubo en Senegal un foco de visitas ministeriales, pero no hubo un cambio de rumbo de la cooperación española\", asegura Belén Revelles, coordinadora de la Aecid en Senegal. Sin embargo, sí se reforzó otro tipo de acción exterior en el país: hasta febrero de 2018, España ha gastado 135 millones de euros en el control fronterizo de Mauritania y Senegal. Y también se aumentó la ayuda oficial para el desarrollo: en 2007 se duplicó respecto al año anterior pasando de 14,4 millones a 30,6. Un ascenso de fondos que continuó hasta que los drásticos recortes en esta partida desde el comienzo de la crisis también se notaron en el país \"vecino\" con caídas anuales hasta los 9,4 millones de 2014.\nEn 2017 —último dato consolidado—, para contribuir a la estabilidad y prosperidad de Senegal que menciona Virella, España destinó casi 14 millones de euros para el desarrollo a este país. Pese al progreso económico que ha experimentado en los últimos años con un crecimiento del PIB por encima del 6% desde 2014, el país está entre los menos adelantados del mundo, ocupa en el puesto 164 de 189 del Índice de Desarrollo Humano de la ONU, el salario medio es de 126,8 euros al mes (en España es de 1.929 brutos) y el cambio climático hace mella con sequías que dejan a cientos de miles de personas en situación de inseguridad alimentaria. En el norte, en la región de Saint Louis, unas 340.000 tendrán problemas para garantizar su sustento durante 2019, sobre todo los niños, según cálculos de la ONG Acción Contra el Hambre.\nEn ese epicentro de la desnutrición infantil vive Khadi Sugu, que tiene a una decena de niños a su cargo, los suyos y los hijos de la fallecida primera esposa de su marido. Todos comparten vivienda en Taganit, una pequeña aldea en el departamento de Podor, y subsisten de lo que da la media hectárea de tierra en la que cultivan arroz y cebolla. Desde julio de 2018 sabe que es menos probable que sus pequeños pasen hambre aunque no llueva. Fue cuando recibió dos cabras que ahora son tres. \"Estoy muy contenta porque es importante que mis hijos puedan comer. En la estación seca a veces no tenemos nada con qué alimentarnos. Solo galletas y mijo. Ahora, con las cabras puedo darles leche\", detalla. Además, no solo le servirán para tener alimento, sino que los animales son un recurso para la venta y tener dinero para afrontar otros gastos como inscribir a los niños en el colegio o llevarles al médico si caen enfermos.\nSugu ha sido una de las beneficiarias del proyecto Yellitaare, una iniciativa para mejorar la respuesta de las comunidades a las crisis alimentarias que cuenta con una financiación de ocho millones del Fondo Fiduciario de la Unión Europea y un millón más de la Cooperación Española. En la práctica, para las familias de Taganit y otros pueblos de Podor, esos fondos se han traducido en cabras.\nEsta es la primera vez que viene alguien por aquí a ayudarnos\nBraim Ba, representante de los jóvenes en el consejo de líderes que decide quién recibe la ayuda española\n\"Esta es la primera vez que viene alguien por aquí a ayudarnos. Hay programas estatales para que los más pobres puedan acceder a la atención primaria. Pero proyectos de cooperación como este, es el primero\", afirma Braim Ba, el representante de los jóvenes en el consejo de 10 eminencias de la comunidad que deciden quién recibe la ayuda. \"Tenemos criterios para elegir a las familias. Las que son más vulnerables y, entre ellas, tenemos en cuenta si hay mujeres embarazadas, menores de cinco años o personas con discapacidad\", expone.\nBa y los demás líderes tienen un plan: que las cabras se reproduzcan gracias al macho que tienen para ello, y entregar la segunda cría de cada familia a otra para que se beneficie toda la comunidad. Pero han calculado que tendrán que transcurrir 10 años para que todos los vecinos tengan su pareja de cabras. \"Ahora tiene un quinto del pueblo. Necesitamos más ayudas\", lanza con la mirada puesta en los trabajadores presentes de la Agencia Española de Cooperación (Aecid), que ha facilitado la logística de este viaje.\nA falta de esas ayudas extra, Sugu cuida bien de sus cabras para que estén sanas y críen. Cada mañana, después de haber preparado el desayuno y mandado a los niños al colegio, da agua a los animales y los deja salir del cercado en el que duermen. Salvo al cabritillo recién nacido que todavía no sabría regresar solo. \"Para los niños fue un acontecimiento cuando nació. Vigilaban a la cabra mientras estaba embarazada y el día del parto se pusieron todos alrededor sentados para verlo\", recuerda Sugu.\n\"La sociedad senegalesa aprecia la solidaridad, el interés, la cercanía, el hacer cosas juntos\", asegura Virella. \"Oftalmólogos realizan operaciones de cataratas, otros montan centros de salud y escuelas, trabajan voluntarios y asociaciones españolas con la comunidad. No vienen a hacerlo para evitar la emigración, vienen porque sienten que son bien acogidos, que aquí hay necesidades, afinidades y empatía\", agrega el embajador.\nUna de las organizaciones presentes en el país es Acción Contra el Hambre. En la ciudad de Podor, en la región del Saint Louis, también luchan contra la desnutrición a la par que trabajan en aumentar la autonomía de las mujeres. Un enfoque de género que forma parte de la estrategia de la cooperación española. En este sentido, han apoyado la instalación de una nueva planta procesadora de harina fortificada —con nutrientes específicos para prevenir la desnutrición infantil— liderada por mujeres.\nGracias a este proyecto, las mujeres que ya producían 20 kilogramos al día harina mejorada, ahora son capaces de elaborar 400 kilogramos diarios de una harina con más nutrientes. “Es importante porque no cura la desnutrición, la previene”, enfatiza Rouguiatou Mar, presidenta de la fábrica, mientras muestra las instalaciones. De momento, venden el producto a petición a la propia Acción Contra el Hambre y el hospital de Podor. Pero Mar ya planea abrir nuevos mercados en comercios locales y farmacias, incluso aunque la ONG deje de apoyar el proyecto. Pero todavía les queda un poco de bagaje, dice, para no requerir de intermediarios y poder responder a la demanda. \"No tenemos un vehículo si nos llegan pedidos de fuera\", anota.\nLo que transmitimos es respeto a este país, a su cultura y su proceso de desarrollo\nAlberto Virella, embajador de España en Senegal\nCon el incremento de la producción también han subido los salarios de las 10 mujeres que forman parte de lo que llaman \"grupo de interés económico\" y los siete hombres que emplean para el manejo de las máquinas. Dos de ellas se encargan una de la gestión y otra de la formación, el resto realizan los trabajos manuales. Cada una cobra 2.000 francos al día (unos tres euros), de los que 1.500 son para ellas y otros 500 para un fondo común con el que pagan las comidas para todas en la fábrica.\n\"El problema de género es la emancipación económica. La senegalesa es una cultura patriarcal, pero una vez que las mujeres tienen capacidad financiera, son autónomas. En todos nuestros proyectos hay acciones para ir un poco más allá en este sentido. No solo con formación en derechos, sino que ellas puedan lograr la autosuficiencia\", asegura Revelles. Con una tasa de natalidad de 4,7 hijos por mujer, Revelles confiesa que a menudo se pregunta cómo se las ingenian las mujeres de Senegal para seguir ocupándose de la familia, las capacitaciones y la actividad económica.\nLa formación es otro de los pilares de la cooperación. Se enseña jardinería, procesado de alimentos, técnicas comerciales, técnicas agropecuarias, conservación patrimonial... Para mujeres, y también para población joven, emigrantes potenciales, y los que han regresado tras una experiencia migratoria. En el Centro de Investigación y Documentación de Senegal (CDRS, por sus siglas en francés), situado en la ciudad de Saint Louis, se imparten muchos de esos cursos que financia España. \"El penúltimo proyecto con ayuda española ha sido la creación de un espacio para formar a retornados de todos los países\", dice Fatima Fall, directora del sitio desde hace tres años, mientras abre la puerta y se adentra en la sala donde, en ese momento, un grupo recibe clase.\nHabla Fall de \"penúltimo\" porque son numerosos los proyectos que ha financiado y dotará en el futuro España en este lugar. El propio centro, donde se investiga, conserva y potencia la cultura senegalesa y especialmente de la ciudad de Saint Louis, Patrimonio de la Humanidad de la Unesco, fue rehabilitado con fondos españoles. Fue en 2010 cuando se destinaron 1,3 millones de euros a mejorar este y otro edificio histórico de la ciudad. La hoy directora ya trabaja como documentalista en el CDRS. \"Cuando emprendimos el trabajo, era de precisión: elegir las maderas, los colores, los hierros… y buscábamos socios. La cooperación española ya trabajaba con la universidad y empezamos una colaboración para que dieran materiales de calidad\", recuerda Fall.\nGracias a ello, las instalaciones del CDRS albergan como es debido objetos y documentos de la historia del país. \"Esta es la tela más antigua que tenemos\", muestra Fall un vestido blanco tejido hace más de un siglo con las manos enfundadas en unos guantes para no estropear la pieza. En un armario bajo llave en su despacho está el documento más antiguo. Data de 1546, está escrito en latín y trata sobre filosofía. Incluso si Francia devolviera a su origen los bienes que expolió durante la época colonial, en el CDRS están preparados para conservarlos. \"Lo único que nos hará falta es personal\", especifica la experta.\nEn el corto plazo, Fall trabaja en habilitar un centro de interpretación para el público. También con dinero español. \"Las ventanas serán pintadas con los colores de la bandera nacional, habrá un baobab, símbolo de resistencia, y sillas para poder ver sentado una proyección de presentación de Saint Louis y todo el valle…\", explica emocionada la directora, mientras señala con los brazos uno y otro espacio. \"Queremos que la gente se vaya con historias que contar\", añade. Y con algo aprendido, pues también planea disponer de diversas salas para charlas a escolares sobre la vida administrativa y económica, para impartir clases sobre patrimonio cultural y natural. Otra para formación a niños, mujeres, parados… Hasta los aseos se construirán con ayuda española.\nDesde los proyectos iniciales más enfocados al apoyo de comunidades de pescadores en 2001, cuando Senegal pasó a ser un país prioritario para la cooperación española, hasta los de mejora de la gobernanza, la formación, empoderamiento de las mujeres y fortalecimiento de la resilencia que se han potenciado en los últimos años, la Aecid ha destinado 28,3 millones de euros en la región de Saint Louis. Por eso, es fácil encontrarse en la ciudad principal y en los alrededores con personas que han aprendido y mejorado sus vidas gracias a la solidaridad española.\nCon todo, Virella no quiere dar la impresión de que España tiene una actitud paternalista hacia los senegaleses. Además de alabar la solidaridad española, enumera otras interacciones entre ambos países. \"Se da un comercio bilateral que ronda los 500 millones de euros al año. En Senegal se abrió el primer Aula Cervantes de África subsahariana. Hay una oficina de empleo para facilitar la contratación en origen de trabajadores, sobre todo para el sector agrícola. También hay cooperación en materia de seguridad, para la lucha contra la inmigración irregular y las mafias que violan los derechos de las personas, que las cobran por un viaje a veces sin el combustible suficiente para llegar a ningún lado y les dejan a su suerte. La postura del Gobierno español, de todos los que ha habido, es controlar la migración, evitando así la pérdida de vidas humanas\", remarca. \"Y actuamos siempre bajo el mandato y soberanía senegalesa\".\n\"Lo que transmitimos es respeto a este país, a su cultura y su proceso de desarrollo\", continúa el embajador. \"Hay que ser humildes porque parece que los no africanos sabemos mejor lo que tiene que hacer África que lo que debemos hacer en casa nosotros mismos. Hay toda una construcción ideológica todavía presente en Europa, de que los africanos no saben gobernarse a sí mismos. Y eso explica, según esa construcción, que haya tantas hambrunas, migración, golpes de Estado,  conflictos étnicos, dictaduras… Todo queda bajo ese gran prejuicio. Y se justifica que gobiernes por ellos\". España, insiste Virella, no. Somos vecinos.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "08/04/2019, 19:01:45", "tags": ["Desarrollo África", "Saint Louis", "Senegal", "Desarrollo humano", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "África central", "Calidad vida", "Geopolítica", "Programas ONU", "África subsahariana", "Bienestar social", "África", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}