{"id": "1bb86db2-e43a-4bbc-7505-69cd20c907be", "content": "Dos tipos fantásticos que reían juntos\n\nHe aquí a dos tipos fantásticos que reían juntos. Y ahora estarán, juntos desde este jueves, en la galería Leandro Navarro, en Madrid. Uno era de Ciudad Real, y desde allí se fue al mundo, y encontró en el surrealismo la voz invencible que hablaba en su cabeza. El otro nació en Tánger, hizo de Madrid su plataforma y de Málaga su reposo y, como el amigo que ahora reencuentra, halló en el surrealismo el flujo ocre que distinguió su mirada. Eran Francisco Nieva, que murió hace tres años, y José Hernández, que dejó hace seis este mundo barroco. Los dos murieron en Madrid, y fueron de los mundos que inventaron.\nEsa metáfora (“Eran dos tipos fantásticos que reían juntos”) es de la hija de Pepe, Ana, que trabaja en el Museo del Prado. Ella lleva unas mariposas en el brazo, “las que dibujó mi padre, el hombre más bueno del mundo”, me dijo una vez. Pues ella era una chiquilla cuando Paco y Pepe se encontraban en las casas, y Nieva contaba sus viajes por el mundo, la gente que había conocido, y Pepe, con aquella cara de oír, con su boquilla y su flequillo, asentía o reía como si su amigo, con el que hizo escenografías legendarias, para obras de teatro que creó o adaptó Nieva, viniera con noticias asombrosas que a él lo devolvían a la era de la risa y de la infancia.\nEsas noticias asombrosas juntaron su arte en torno a las luces ocres u oscuras de las fantasmagorías de mundos derruidos. Eran, dicen Sharon Smith, la viuda de Pepe, y Pedreira, amigo y colaborador de Paco, seres “apacibles y amables”, pero por dentro estaban los volcanes que dieron de sí Pelo de tormenta, por ejemplo, donde Paco escribió y Pepe dibujó la destrucción, el horror y la belleza. Los juntaron, dice José, “mundos oníricos, surrealistas, visionarios, imágenes delirantes”, que igual se aplicaban al teatro que al cuadro, en ambos casos, pues Nieva también fue un pintor. Ahora esas pinturas, rojos y ocres, enlazan los nombres y los caracteres de ambos amigos. A Paco, recuerda José, “le gustaban todos los colores siempre que fueran grises”, esos colores “matizados, asordados y muy bien armonizados”, y su amigo se ancló en el ocre como si ahí estuviera la raíz de los tiempos y también de la estética. Los dos parten de la realidad para hacerla metafísica, y por eso ambos se unieron para que el teatro de Nieva alcanzara esa dimensión onírica que explica la carcajada y la locura.\nEn medio estaban las conversaciones en casa. Y ahí es cuando reían juntos. “Pepe”, dice José, “recogía las ideas de Paco; éste era el director, el autor, el figurinista, el escenógrafo, intervenía en la música, en las luces. Hablaban el mismo lenguaje, se entendían a la perfección y eso que Paco le pedía repetir y repetir”. A Pepe lo distinguían la fe, el respeto y la paciencia. Cuando Pablo Hernández, el hijo de Pepe, le pidió a su padre, muy enfermo ya, que le dijera un nombre de un amigo que hablara de él en un video de homenaje, el pintor pronunció el nombre de Paco. Hasta el final cabalgaron juntos. “Y juntos fueron”, añade José Pedreira, “el pie cambiado del arte español. No trillaron caminos”.\n“Era amistad y era comunión estética”, dice Íñigo Navarro, el galerista que los junta ahora. “No te puedes imaginar cómo conviven sus colores, qué buen ambiente se crea entre las obras de los dos. Separadas son de cada uno, pero juntas parece que nacieron para este ensamblaje. Por eso colaboraron tanto, porque había una comunicación sentimental entre ambos. Figuras amorfas y divertidas de Paco, monstruosas y espectrales en el caso de Pepe… Que los dos aparezcan ahora como pintores, como si se juntaran Goya y Durero, es algo que late como un acontecimiento que hace justicia a la amistad que los unió”.\nHace cuatro años la Academia de Bellas Artes rindió recuerdo a Pepe. Entonces Ana dijo que la obra de su padre era “un sueño anclado. Le faltó tiempo para completar su sueño”. Nieva, hasta el final, creyó que la vida eran los sueños, y los dibujó como en un testamento que regaló en un cofre negro a sus amigos. Ahora los sueños de uno y de otro estarán juntos, riéndose, en una galería de arte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Francisco Nieva", "José Hernández", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}