{"id": "1bc03f33-42bd-4b24-52ff-5bc6d46090bf", "content": "Albert Rivera levanta su veto al PSOE y propone \"un gran acuerdo nacional\" para que España salga del bloqueo\n\nEl presidente de Ciudadanos rompe con seis meses de 'no es no' a Pedro Sánchez y se lanza por primera vez a pactar con los socialistas \"para buscar lo que nos une y no lo que nos separa\"\nAlbert Rivera arranca la precampaña con un nuevo giro, esta vez hacia el centro. El presidente de Ciudadanos ha levantado su veto al PSOE y ha hecho un llamamiento público al partido que lidera Pedro Sánchez para que \"rectifique\", \"vuelva al constitucionalismo\" y para se siente con Cs tras las elecciones del 10 de noviembre para negociar \"un gran acuerdo nacional\" para que España salga del bloqueo.\nEn un acto en Madrid ante dirigentes y militantes de la formación naranja, Rivera se ha abierto por primera vez a negociar y a pactar con el PSOE ocho meses después del veto a pactar con el Partido Socialista que aprobó la Ejecutiva.\nRivera se ha comprometido a \"convencer al PSOE de que rectifique, de que vuelva al constitucionalismo, al consenso y a los grandes pactos de Estado, de que vuelva a sentarse con nosotros para apoyar o para liderar, dependiendo de lo que digan los españoles, estas reformas\".\nCs se conjura por tanto contra el bloqueo y anuncia que ahora ya sí estará dispuesto a pactar con los socialistas para investir a Pedro Sánchez, si éste gana las elecciones, o para entrar en un gobierno de coalición con el PP, si gana el bloque de centroderecha.\nEl socio preferente de Cs seguirá siendo el PP, como confirman fuentes de la Ejecutiva. De hecho, Rivera ha vuelto a asegurar que si las dos fuerzas del centroderecha suman, se compromete a que haya \"gobierno en un mes\". Pero si es el PSOE quien gana las elecciones, Rivera se sentará con Sánchez para desbloquear la situación y facilitar la investidura.\nLos 10 grandes acuerdos que el líder de Ciudadanos ha enumerado en el acto y que quiere negociar con el PP y el PSOE tienen que ver con las pensiones, la política económica, el blindaje de la sanidad y la educación o la defensa de la unidad de España. Con estos mimbres, desde el Gobierno o desde la oposición, Rivera se comprome a facilitar que haya un gobierno y que la próxima legislatura eche a andar tras las elecciones del 10-N.\nRivera se abre ahora a pactar con los socialistas \"para buscar lo que nos une y no lo que nos separa\" y para negociar \"10 grandes acuerdos de Estado\" que duren más de una legislatura.\nEntre esos acuerdos, el dirigente catalán propone un pacto de Estado para impulsar la natalidad y apoyar a las familias; un pacto educativo; blindar el sistema sanitario e instaurar una tarjeta sanitaria única; un pacto nacional contra la despoblación; suprimir los \"privilegios\" de los políticos y los aforamientos; bajar impuestos a las familias; pensiones \"dignas, garantizadas y actualizadas\"; un plan general contra la precariedad en el trabajo y una reforma de la ley electoral para aumentar la proporcionalidad y establecer un mínimo de votos a nivel nacional para limitar la influencia de los partidos nacionalistas.\nEstas propuestas no son condiciones cerradas, según han explicado fuentes de la dirección, sino bases para negociar con el PP y el PSOE con el objetivo de acabar con el bloqueo y que haya gobierno cuanto antes después del 10 de noviembre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues lo podía haber dicho hace un mes y nos ahorraba otras lecciones. Veleta", "date": "10/07/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}