{"id": "1bc25d4d-a931-4087-696a-22e68b7b624d", "content": "Ana Guerra desvela que va a terapia desde que salió de ‘Operación Triunfo’\n\nAna Guerra ha sido la última artista española que ha desvelado que la terapia forma parte de su día a día. La cantante, salida de Operación Triunfo 2017, es imagen de la nueva campaña de Ausonia que busca luchar contra el cáncer y en la presentación el pasado martes en Madrid, habló de que desde que salió de la Academia, entre sus hábitos saludables no falta acudir a terapia. “Intento comer lo más sano posible, intento hacer deporte y hago terapia porque tener la mente sana es importantísimo”.\nPara la cantante, de 25 años, fue un shock pasar de ser anónima a ser una de las artistas más populares de su edición y, ahora, del panorama musical nacional, algo que le ha costado mucho gestionar. “Saber manejar tu ego frente a la industria es un proceso complicadísimo. Todo eso una terapeuta te ayuda a gestionarlo”, ha dicho Guerra, quien además le ha dedicado unas palabras a la profesional que la trata: “Tengo una terapeuta maravillosa que me aporta tener los pies en la tierra. Ser el centro de atención muchas veces es peligroso”.\nLa artista, además, no ha dudado en animar a todo el mundo a recibir ayuda profesional. “Soy partidaria de que todos tenemos taras y de verdad que animo a todo el mundo que pueda que haga terapia. Yo lo agradezco muchísimo”.\nSaber gestionar la fama no es fácil y Ana Guerra no es la única que ha hablado de cómo le ha sobrepasado el éxito. Su amiga y compañera de OT, Amaia Romero, que se convirtió en la ganadora de la penúltima edición del talent show también reveló hace unos meses que tuvo que acudir a un terapeuta. \"Cuando salí no me enteraba de nada y me vino todo encima. De hecho, todavía no termino muy bien de digerirlo. Sigue habiendo temporadas en las que estoy un poco loca\", dijo en marzo la cantante a la revista ‘Lecturas’, donde confesó que acudió a terapia por su inestabilidad emocional. \"Sí, he ido algunas veces al terapeuta\". Lo mismo le ocurrió a Alfred García.\nLa mayoría de triunfitos de la primera y más popular edición del programa de talentos de TVE admitieron que habían necesitado ayuda profesional para gestionar toda la fama que adquirieron tras su estancia en la famosa Academia. “Lo vuelvo a decir y lo diré. Yo fui a un psicólogo. Y lo diré, digan mis compañeros lo que digan, todo el que entró ahí creo que estábamos para psicólogo, porque necesitabas desahogarte, explicar tu experiencia, cómo te tomas la vida… Porque te agobias”, dijo Nuria Fergó en el documental sobre el reencuentro de OT. Algo que apoyaron y también admitieron Rosa López y David Bustamante. \"Necesité la ayuda de varios psicólogos para recuperar las riendas de mi vida\", contó el cántabro.\nIgual que Ana Guerra anima a todos a acudir a terapia también lo hace constantemente su actual pareja, el actor Miguel Ángel Muñoz, quien confesó en el programa Planeta Calleja que a él la terapia le cambió la vida. “Hice un proceso terapéutico en el que trabajas de una manera muy fuerte la infancia. Es un proceso para el que hay que estar preparado porque si no es muy bestia. Ha sido el momento más triste de mi vida, pero se convirtió en la experiencia más maravillosa de mi vida. Me permitió mirarme a mí con mucha más compasión, a mi familia y a la gente de mi alrededor. Significó un antes y un después con mis padres”, admitió el intérprete quien se la aconseja a todo el mundo.\nEstrellas internacionales como el protagonista de Juego de Tronos, Kit Harington, la cantante y actriz Selena Gomez, el español Andrés Iniesta o Justin Bieber son otras celebridades que han hablado abiertamente de haber recibido ayuda profesional en algún momento de sus vidas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Ana Guerra", "Operación Triunfo", "Amaia Romero", "Andrés Iniesta", "Miguel Ángel Muñoz", "Gente", "Talent Show", "Programas concursos", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}