{"id": "1bdac601-c7fc-4c2b-5bd4-a8d6de9a1313", "content": "El Constitucional avala el despido por baja laboral aunque esté justificada\n\nEl despido objetivo de un trabajador que falte el 20% o más de días laborables al trabajo de forma justificada durante dos meses es legal. El Tribunal Constitucional (TC) ha concluido, entre otras cosas, que el límite al derecho al trabajo se justifica por la “libertad de empresa y la defensa de la productividad”. La sentencia que ha dictado el pleno del organismo no ha sido unánime y supone un refrendo a la reforma laboral del PP en 2012. Cuatro magistrados han firmado tres votos particulares. “No puedo asumir que la libertad de empresa [...] pueda ser antepuesta al derecho a la integridad física o moral de los trabajadores, y a un valor tan fundamental como es la salud humana”, contrapone la magistrada María Luisa Balaguer.\nLa sentencia del Constitucional responde a una cuestión prejudicial de un juzgado barcelonés que le consultaba si el artículo 52 apartado D del Estatuto de los Trabajadores se ajusta a la Ley Fundamental. Este punto fue modificado en las dos últimas reformas laborales importantes: la de 2010, hecha por un Gobierno del PSOE, y, sobre todo, la de 2012, del Ejecutivo del PP. Ese artículo pretende frenar el absentismo laboral fijando unos umbrales por los que se puede despedir con una causa objetiva —es decir, con una indemnización de 20 días por año trabajado— a un empleado si falta al trabajo el 20% de los días hábiles en un periodo de dos meses o el 25% en cuatro aunque esas bajas estén justificadas. Esa norma excluye “las ausencias que obedezcan a un tratamiento médico de cáncer o enfermedad grave”.\nCon este argumento fue despedida una empleada en Barcelona que faltó al trabajo nueve días de 40. En ocho de ellos, la ausencia estaba justificada por “incapacidad temporal”, es decir, lo que popularmente se llama una baja. En la carta de despido se explica que la trabajadora había faltado el 22,5% de jornadas hábiles entre el 11 de abril de 2016 y el 17 de mayo del mismo año. Y se añade que en el conjunto del año las ausencias habrían ascendido al 7,84%.\nLa afectada acudió a los tribunales para reclamar la nulidad de la decisión empresarial, algo que solo puede darse en la legislación española cuando se vulnera alguno de los derechos fundamentales. Y, al mismo tiempo, pidió al juzgado que elevara una cuestión prejudicial al alto tribunal sobre si era constitucional el artículo empleado para despedirla. La respuesta del TC ha sido que sí.\nPara llegar a esta respuesta, los ocho magistrados que apoyan la sentencia de la que ha sido ponente Andrés Ollero, exdiputado del PP, defienden que la ley española no vulnera el derecho a la integridad física porque “despedir a un trabajador por superar un número de faltas de asistencia al trabajo intermitentes, justificadas o no, en un determinando periodo de tiempo no comporta actuación susceptible de afectar a la salud de trabajador afectado”. Recuerda, además, que esta decisión no puede adoptarse cuando se trata de “enfermedades graves o de larga duración”.\nSí que entiende el Constitucional que este artículo puede suponer un límite al derecho al trabajo, “en su vertiente de estabilidad en el empleo”. Sin embargo, “lo ha hecho con una finalidad legítima —evitar el incremento indebido de los costes que para las empresas suponen las ausencias al trabajo—, que encuentra fundamento en la libertad de empresa y la defensa de la productividad”.\nNo es esta la única vez a lo largo de la sentencia que expone un argumento parecido. Lo hace también cuando apunta que “el absentismo conlleva para el empresario un perjuicio de los intereses legítimos, por la menor eficiencia de la prestación laboral de los trabajadores que faltan a su puesto de trabajo de forma incipiente”, basándose en una sentencia del Tribunal de Justicia de la Unión Europea. Para esto, expone el magistrado Ollero, cuentan con el respaldo de la Fiscalía y de la Abogacía del Estado.\nNo obstante, estos razonamientos no son unánimes en el Constitucional. El magistrado Fernando Valdés, a la vez catedrático de Derecho Laboral, rechaza los argumentos de la mayoría. Expone en su voto particular, al que se adhiere Cándido Gómez-Pumpido y, en parte, Juan Antonio Xiol, que la sentencia no entra en si las enfermedades concretas que llevaron a la trabajadora a ausentarse justificaban el despido objetivo: “Sobre eso nada dice la sentencia [...] limitándose a derivar el discurso hacia otras excepciones”.\nValdés también recuerda que no es la primera vez que la mayoría del tribunal esgrime la libertad de empresa, amparada en el artículo 38 de la Constitución, para defender la validez de la reforma laboral. “La libertad de empresa no comprende cualquier regulación que incida en el interés empresarial o en la protección de sus intereses económicos”. En su opinión, es desproporcionado afirmar que las ausencias de esta trabajadora en concreto ponen en riesgo la productividad de la empresa, “como lo es [...] no considerar que el estado de salud está en la base y debe ser protegido”.\nEl otro voto particular es de la magistrada María Luisa Balaguer, que también asume argumentos de Valdés. Ella añade la “discriminación indirecta por razón de sexo”. Para sustentarlo, expone datos e informes que “son expresivos de una clara realidad social” y que demuestran que “las mujeres sufren en mucha mayor medida que los hombres la carga de la doble jornada laboral y familiar. Y esa situación repercute notablemente en su salud”.\nLos dos sindicatos han criticado con dureza la decisión del Tribunal Constitucional (TC). Tanto UGT como Comisiones Obreras entienden que el fallo avala la reforma laboral que el PP aprobó en 2012. “Aquel cambio fue durísimo porque criminalizó al trabajador enfermo”, analizaba este martes el responsable de Salud Laboral de CC OO, Pedro Linares.\nPara él, lo importante de la reforma que se hizo hace siete años en este punto es que se individualizó el cómputo de las bajas justificadas. Hasta entonces para que no afectara a la productividad de las empresas, además de la cuenta individual, se debía cumplir un cómputo colectivo: el índice de absentismo no debía superar el 2,5% en el mismo centro de trabajo y en el mismo periodo que el trabajador afectado. Con la individualización se da pie, apunta Linares, a una discriminación.\nIsabel Araque, de UGT, también subrayó que la sentencia del Constitucional “viene a refrendar la reforma laboral del PP”. “No por ser legal [este precepto] es justo para los trabajadores”, sino que es “totalmente injusto porque antepone la relación laboral a la salud de los trabajadores”.\nLa sindicalista no dejó pasar la ocasión y aprovechó las críticas al fallo del TC para exigir la derogación de la reforma laboral, una de las reivindicaciones de ambas centrales. “Esta reforma tiene muchas fugas, como esta, para el bienestar de los trabajadores y la solución pasa por derogarla, y lo vamos a decir hasta la saciedad”, zanjó Araque.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Tribunal Constitucional", "Absentismo laboral", "Ley Reforma Laboral", "Sentencias polémicas", "Reformas laborales", "Despido", "Legislación española", "Tribunales", "Poder judicial", "Casos judiciales", "Empleo", "Sentencias", "Relaciones laborales", "Sanciones", "Enfermedades", "Condiciones trabajo", "Juicios", "Política laboral", "España", "Trabajo", "Proceso judicial", "Salud", "Legislación", "Justicia"], "newspaper": "elpais"}