{"id": "1be9b967-a06c-40e3-5565-8e3c626492dc", "content": "“Decidí no pagar las\nfacturas y comprar comida”\n\nLas cartas se acumulan en el buzón de Salvador Hernández. Cada mes le llega una nueva misiva. Otra aviso para cortarle la luz en su hogar. De 37 años, y desempleado, vive en un piso en el barrio de El Besòs, en Barcelona. Comparte techo con su madre, que roza los 70 años, y con su hermano, de 27. Hernández se ha quejado de su caso en algunos departamentos de la Generalitat. La ley catalana lo protege para que no se le corte el suministro y que las administraciones asuman una parte de su deuda. Sin embargo, las amenazas no se detienen. La portavoz de la Alianza contra la Pobreza Energética (APE), María Campuzano, se reunió ayer con la concejal de Vivienda de Barcelona, Lucía Martín, y le reclamó que sean las empresas suministradoras las que asuman el total de estas deudas.\nEl caso de Hernández no es el único. Endesa informó a inicios de mes que tiene detectadas a miles de personas vulnerables, a través de los servicios sociales, que acumulan desde hace cuatro años una deuda de 21 millones de euros. La polémica saltó en plenas vacaciones cuando la compañía eléctrica envió una carta a 250 consistorios con la amenaza de cortar la luz a los usuarios sino se sufragaba la mitad del importe. La pobreza energética ha comportado que el 1,3% de los hogares catalanes haya sufrido el corte de suministro de agua, luz o gas, según Idescat.\nLa ley 24/2015 sobre pobreza energética indica que “las administraciones públicas deben establecer acuerdos o convenios con las compañías (...) para garantizar que concedan ayudas a fondo perdido a las personas”, pero no especifica si esa responsabilidad recae en los ayuntamientos, o en la Generalitat. Representantes de las diferentes administraciones se han reunido este mes para definir quién asumirá el pago. Fuentes de Endesa aseguran que mantienen su postura de cubrir el 50% de las facturas a la espera de una propuesta concreta. Además, sostienen que ofrecen opciones de pago a sus clientes e “información para reducir su consumo”.\nHernández habla de su situación sin tapujos. “Al inicio te sientes mal contigo mismo. Crees que tú eres el culpable porque no puedes pagar”, comenta tras admitir que ha reflexionado mucho sobre su caso. Tiene estudios en informática, pero su último trabajo fue como auxiliar administrativo en un almacén. Lo perdió durante la crisis y tras quedarse sin sueldo comenzó a acumular un impago con la eléctrica Endesa, que asciende a 4.000 euros.\nLa pobreza energética no se limita solo a no poder pagar la luz. También existen los impagos por el gas o agua. Cecilia Carrillo, de 50 años, es una mujer que no puede encender la calefacción en invierno. Acumula una deuda de 1.500 euros con Naturgy. Carrillo vive en un sobreático de Nou Barris y su caso es similar al de Salvador Hernández, pero las amenazas en su caso también las recibe por teléfono. Describe que pagó hasta que en 2015 se quedó sin trabajo: “decidí no pagar las facturas y comprar comida\".\nCarrillo comenta que no “suele contestar a los 91”, a las llamadas de números de teléfono con el prefijo de Madrid, porque suelen corresponder a empresas que la hostigan. “Un día respondí a un 93 [el prefijo de Barcelona] pensando que era una oferta de trabajo y era un cobrador que me dijo que me llevaría a los tribunales”. Carrillo relata que sintió desprotección y soledad hasta que acudió a una reunión de la APE. “Cuando llegué fue muy duro. Fui consciente de que estaba en la pobreza”, admite.\nLa portavoz de la APE, María Campuzano, detalla que en muchos casos las familias no tienen bono social. “No están en el mercado regulado y su contrato no se ha optimizado para que sea el mínimo posible”, asevera. Campuzano espera que se revisen los contratos de las familias para reducir sus consumos. “Asumir con fondos públicos la deuda es seguir engrosando los beneficios de estas compañías”, enfatiza. La Generalitat no ha revelado la fecha de la próxima reunión entre las administraciones y las empresas para definir el pago de la deuda, pero señalan que existe la intención de firmar un nuevo convenio, con todas las partes, que clarifique las reglas del juego.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Pobreza energética", "Barcelona", "Cataluña", "Consumo energía", "Pobreza", "Generalitat Cataluña", "Mercado energético", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Problemas sociales", "Sociedad", "Energía", "Administración pública", "Política"], "newspaper": "elpais"}