{"id": "1bedef87-aabf-43ae-4c88-01bc0f7ca465", "content": "Asesinado a tiros el cantante de un grupo metal en pleno concierto en El Salvador\n\nEl vocalista de la banda salvadoreña de metal Apes of God, César Canales, fue asesinado el pasado sábado en el municipio de Armenia, en el este de El Salvador, cuando el grupo ofrecía un concierto, informó un portavoz de la Fiscalía General de la República (FGR). Horas después el presunto homicida fue detenido. \nEl grupo difundió un día después del asesinato un comunicado en el que anunciaba que \"dejará los escenarios de manera definitiva\". \"Devastados\" por la muerte de su compañero, aseguraron que desaparecerán de la vida pública por un largo tiempo. \"No nos interesa seguir perteneciendo a una escena como esta\", destacaron.\nEl suceso se registró en el barrio La Cruz de la localidad de Armenia, un municipio de 35.000 habitantes situado a unos 35 kilómetros de San Salvador. La víctima fue atacada con arma de fuego en pleno concierto Green Metal Concert, en el que participaban siete grupos, según publicó el periódico local La Prensa Gráfica.  \n#Sonsonate l Las autoridades informan sobre el arresto de Wilber Isidro Orellana, de 36 años, acusado del homicidio agravado, en perjuicio de Francisco Canales, cantante de rock, cuyo hecho se registró en el interior de un restaurante privado en #Armenia. #PlanControlTerritorial pic.twitter.com/B6tTLyNu1a\nLas autoridades informaron del arresto de Wilber Isidro Orellana, de 36 años, acusado de \"homicidio agravado, en perjuicio de Francisco Canales, cantante de rock, cuyo hecho se registró en el interior de un restaurante privado en Armenia\", escribieron en Twitter los responsables policiales. \nGreen Metal Concert se celebraba en un restaurante a la entrada del pueblo y estaba a punto de acabar cuando el cantante de la banda fue atacado. La asociación organizadora del concierto, Armenia en Pie, una ONG que tiene entre sus objetivos \"trabajar por una sociedad libre de violencia\", condenó enérgicamente el asesinato, \"fruto de la intolerancia\". \nEl Salvador es considerado uno de los países sin guerra más violentos del mundo. Registró 51 homicidios por cada 100.000 habitantes en 2018.\nLa mayoría de estos crímenes son atribuidos a las pandillas Mara Salvatrucha (MS13), las facciones Revolucionarios y Sureños del Barrio 18 y otras minoritarias. Un estudio presentado por la Embajada de Estados Unidos en El Salvador en marzo de 2017 señala que el 62,4% de los jóvenes que se ha unido a las pandillas violentas en ese país lo hizo por \"ocio\" o \"amistad\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["El Salvador", "Músicos", "Grupos música", "Centroamérica", "Homicidios", "Rock", "Asesinatos", "Estilos musicales", "Música", "Latinoamérica", "Sucesos", "Delitos", "América", "Justicia"], "newspaper": "elpais"}