{"id": "1c0428d2-31ce-42ef-694d-ab9d2143937d", "content": "Las cuentas de Nadal: ganar y cruzar los dedos\n\nSin saber todavía que le depararía el destino, porque Stefanos Tsitsipas aún no había derrotado a Alexander Zverev (6-3 y 6-2) y por lo tanto aún desconocía que necesitaría ganar el viernes, sí o sí, y confiar en un favor de Daniil Medvedev ante el alemán, Rafael Nadal departía satisfecho de su progresión en el compromiso frente al ruso. Volteó un duelo que parecía decantado, salvando una bola de partido y remontando un 5-1 en el último set. No obstante, preguntado sobre cuál había sido la clave del enésimo milagro, resolvió: “Ha sido suerte, porque en esa situación y en esta superficie se necesita suerte. Son películas que muy bonitas, pero la realidad es esa…”.\nEl número uno se expresaba relajado, después del trabajo bien hecho pese a que aún le falten horas de entrenamiento y ritmo competitivo, porque aterrizó en Londres condicionado por su lesión abdominal. “He jugado durante tres horas y el cuerpo ha aguantado, más o menos. Son casi tres horas y esta era una prueba importante. Espero que esto me ayude”, decía, mientras subrayaba que no era de recibo cerrar la temporada con una salida prematura y mal sabor de boca.\nElogió a Medvedev –“a veces te metes en su dinámica de juego y es difícil salir, porque es un muro; lo siento por él, porque cuando uno pierde de esta manera es duro e inexplicable”– y también valoró su propia convicción. “Yo he creído y he tenido la capacidad de seguir en el partido, de darme una oportunidad, pero siendo honestos… 5-1 y un match point, vale, se puede salvar, pero con un 5-2 lo normal es perder el partido”, indicó el de Manacor, de menos a más en el torneo y ahora obligado a ganar y esperar, teniendo en cuenta el hándicap de que Medvedev jugará la noche del viernes contra Zverev (21.00) sabiendo si está o no eliminado.\nEn cualquier caso, el moscovita cuenta con un triple aliciente, dado que en su primera participación no desea irse de vacío en la fase de grupos, y una victoria le aportaría 200 puntos más a su casillero, de cara al listado de la ATP, así como 215.000 dólares (195.000 euros).\n“Había que mejorar lo que hice el día anterior. He jugado de un modo más reconocible. Los movimientos y la agilidad han sido mejores, y cuando golpeaba la bola no tenía la sensación de error del otro día. La derecha puede mejorar, pero he dado un paso”, continuó; “más allá de la victoria, el nivel general de juego ha ido hacia adelante y eso supone una esperanza. Pase lo que pase en el torneo, creo que ha sido un año fantástico y no me merecía terminar con una sensación mala. Era el momento de pelear y al menos hoy he jugado mejor”.\nAhora, sus opciones de clasificarse están claras. Tendrá que ganar a Tsitsipas (15.00, #Vamos) y verse favorecido por un segundo, en este caso Medvedev. No hay alternativas, porque si él y Zverev empatan el alemán tiene a su favor el particular, por el triunfo el día del debut. La ATP fija este criterio si dos jugadores están igualados en el grupo, y en el caso de que fueran tres, contabiliza primero el porcentaje de sets ganados y después el de juegos, y en una última instancia determinaría por el ranking.\nPrecisamente, la pugna con Novak Djokovic por ser el número uno a finales de año también flota en el ambiente. Este último triunfo de Nadal vuelve a situar a Nole a 640 puntos, segundo, de modo que el serbio también está sujeto por la exigencia: para desbancar al balear tendrá que conquistar su sexto trofeo maestro. Recortó diferencias con su victoria en el estreno, ante Matteo Berrettini, pero su tropiezo frente a Dominic Thiem y el triunfo de Nadal ha devuelto la lucha al punta de partida que había antes del comienzo del Masters.\n“Lo de Djokovic [por la derrota en la segunda jornada] fue una noticia relativamente positiva para mí, porque no hay que ser hipócritas... Hace que quizá pueda depender de mí mismo, pero uno no puede estar haciendo cálculos todo el día. ¿Si veré su partido de mañana [por este jueves]? ¿Es por la noche? Sí, entonces sí”, cerró Nadal, que salvó una situación extrema y confirmó así un dato escalofriantemente positivo: hace más de tres años que no pierde dos partidos seguidos. La última vez que ocurrió fue en el otoño de 2016, cuando Grigor Dimitrov le doblegó en Pekín y luego no pudo con Viktor Troicki en Shanghái.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Copa de Maestros", "Rafa Nadal", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Europa occidental", "Tenis", "Competiciones", "Organizaciones deportivas", "Europa", "Deportes"], "newspaper": "elpais"}