{"id": "1c0efffc-522e-4ad0-6960-41dd243cd2e5", "content": "La peste\n\nLa Pequeña Edad de Hielo comenzó con el siglo XIV. Ese fue un mal siglo. La peste bubónica, entonces llamada peste negra, exterminó a uno de cada cinco habitantes del planeta. Murieron la mitad de la población europea y un tercio de la población china. Florencia, uno de los principales centros tecnológicos del momento, se convirtió en una ciudad de cadáveres. De forma muy aproximada, se estima que la peste acabó con cien millones de vidas. Tantas como las guerras mundiales del siglo XX. Pero en 1350 había 370 millones de humanos, y en 1950 había 2.600 millones. Puestos a amargarnos el día, hagamos un cálculo sencillo: manteniendo las proporciones, lo que ocurrió durante el siglo XIV supondría ahora, con una población mundial de 7.000 millones de personas, 1.400 millones de muertos. Amontonados, esos cuerpos llegarían hasta la Luna.\nPor supuesto, incluso a las peores catástrofes se les puede ver un ángulo positivo. Tras el siglo XIV llegó el XV: con menos gente, un poco mejor alimentada y un poco menos sucia, aparecieron lo que hoy llamamos Renacimiento (Leonardo, Miguel Ángel y demás), las grandes exploraciones (Colón, Vespucio), la imprenta, las armas de fuego y los primeros rasgos de la modernidad. Después de las grandes guerras del siglo XX, parte del mundo vivió unas décadas de extraordinaria prosperidad económica. Pero hay que alcanzar un grado superlativo de cinismo para concluir que la mortandad a escala industrial vale la pena.\nVolvamos al clima. La pequeña glaciación duró más o menos hasta mediado el siglo XIX. Desde entonces, el planeta se calienta. Eso queda fuera de discusión. La casi totalidad de los científicos considera que la actividad humana está acelerando el proceso y que las consecuencias (elevación del nivel del mar, fenómenos climatológicos extremos, desertificación) pueden ser gravísimas. Hay gente que se niega a aceptar lo que indica la ciencia. A veces, con argumentos bastante pedestres: el frío que hace hoy y hablan de calentamiento, je je. Los máximos representantes de esa corriente de pensamiento no destacan por su lucidez. Donald Trump, por ejemplo.\nSi el problema fueran los tipos como Trump, por mucho poder que acumulen, no habría problema. Ni siquiera constituyen un gran problema las sumas ingentes que algunos poderes económicos destinan a difundir estudios climáticos negacionistas. El principal obstáculo para la acción radica, obviamente, en la inercia. En la dificultad de adoptar decisiones colectivas con consecuencias traumáticas a corto plazo. En la pereza de hacer hoy lo que podemos dejar para mañana. En las rivalidades internacionales, en las necesidades electorales, en los intereses económicos (grandes o pequeños: ocupan la misma posición moral el rico propietario del pozo de petróleo y el pobre minero de carbón), en esa idea tan engranada en el cerebro humano según la cual ya nos arreglaremos cuando llegue el momento.\nQuizá sea significativa la popularidad de Greta Thunberg como emblema de la batalla climática. Una muchacha de rostro severo y sin sentido del humor (le diagnosticaron Asperger) encarna perfectamente este tiempo de preludio. La gente del siglo XIV no vio venir la peste negra, no sabía en qué consistía y no tenía muy claro cómo combatirla. Esperemos que el cambio climático resulte más benigno que la peste, porque nosotros no tendremos tantas excusas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Greta Thunberg", "Población mundial", "Peste negra", "Protección espacios naturales", "Donald Trump", "Movimiento \"Fridays For Future\"", "Conferencia cambio climático", "Política ambiental", "Extinción especies", "Cmnucc", "Calentamiento global", "Acuerdos ambientales", "Cambio climático", "ONU", "Epidemia", "Enfermedades infecciosas", "Protección ambiental", "Enfermedades", "Problemas ambientales", "Organizaciones internacionales", "Demografía", "Medicina", "Sociedad", "Ciencia"], "newspaper": "elpais"}