{"id": "1c130278-bc7e-4a67-7a69-784dfd38f026", "content": "Mil ecocausas para salvar el planeta\n\nEl ser humano ha conseguido llevar al planeta al borde de un colapso climático y de una pérdida de biodiversidad récord en poco más de un siglo. Dos prestigiosos organismos vinculados a Naciones Unidas —IPCC, el grupo de científicos expertos en cambio climático, y IPBES, los asesores de la ONU especializados en biodiversidad— han alertado durante el último año de los enormes impactos de la actividad del hombre sobre la naturaleza. Y, en ambos casos, han advertido a través de informes especiales de que la cuenta atrás para evitar el desastre ha comenzado y queda apenas una década para dar un volantazo y revertir la situación.\nMientras se baten mes a mes récords de temperaturas vinculados a una concentración en la atmósfera del principal gas de efecto invernadero —el dióxido de carbono— nunca vista por el ser humano, el hombre sigue quemando combustibles fósiles a un ritmo también sin precedentes. Al mismo tiempo, la extinción de especies se ha acelerado por el calentamiento, la contaminación y el uso y transformación de las tierras.\nUn millón de los ocho millones de especies animales y vegetales existentes están amenazadas de extinción y podrían desaparecer en solo 20 años, alertó IPBES en mayo. Si sigue el ritmo de emisiones de efecto invernadero en poco más de una década, el aumento medio de la temperatura habrá superado los 1,5 grados, la meta más ambiciosa del Acuerdo de París, advirtió en octubre de 2018 el IPCC. Mientras lanzaban sus alertas, el cierre de las fronteras en China y Asia a los residuos de occidente ha puesto el foco en otro de los problemas medioambientales de nuestro siglo: la contaminación por plástico de los mares y océanos.\nTodos esos informes científicos y alertas apuntan a la acción del hombre como la causa del declive y, a la vez, sitúan el inicio del gran problema en el entorno de los años cincuenta del siglo pasado, cuando se disparó el consumo de materias primas y de la contaminación. Pero esos análisis apuntan también a otro lugar importante: el mismo ser humano que está detrás de esos impactos negativos sobre el medio ambiente tiene en su mano frenar ese declive. Y por todo el mundo personas concretas luchan día a día por el medio ambiente. E incluso algunos se juegan la vida. En 2018 fueron asesinadas 164 personas por defender el medio ambiente, más de tres por semana, según los datos de la ONG Global Witness. Sudamérica lideró, un año más, la macabra y triste lista con más de la mitad de las muertes.\nEL PAÍS ha seleccionado alrededor del mundo a héroes ambientales que hacen frente a las grandes plagas de este siglo: los impactos del cambio climático, la pérdida de especies, la polución del aire, la contaminación por plástico, la deforestación... Se trata de personas que bien desde el activismo, bien desde la ciencia o bien desde ambos ámbitos batallan por contrarrestar los impactos negativos del ser humano en el planeta. Entre ellos, el agricultor Olimpio Guajajara, rostro visible de la lucha contra la deforestación en la Amazonia brasileña; el científico y activista Terry Hughes, defensor del gran arrecife de coral en Australia; la senegalesa Mariam Sow, con toda una vida dedicada a la promoción de la agroecología; Mburanumwe, protector de los gorilas amenazados en Virung, República Democrática del Congo, o Máxima Acuña, que se enfrenta desde hace ocho años en Perú a Newmont, la mayor productora de oro del mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Lluvias torrenciales", "Deforestación", "Sequía", "Lluvia", "Incendios", "Calentamiento global", "Precipitaciones", "Desastres naturales", "Accidentes", "Cambio climático", "Meteorología", "Desastres", "Contaminación", "Problemas ambientales", "Sucesos", "Medio ambiente"], "newspaper": "elpais"}