{"id": "1c14c2db-6359-4b71-452a-a62215995ddb", "content": "De 70 embarazos de alumnas a cero\n\nCuando en 2010 el profesor Luis Miguel Bermúdez aterrizó en la escuela Gerardo Paredes, en un barrio conflictivo de Bogotá (Colombia), el panorama era desolador. Un promedio de 70 adolescentes, ignorantes en lo referido al sexo, veían cada curso truncado su futuro por un embarazo no deseado, fruto muchas veces de una relación violenta. Así que Bermúdez, que se doctoró con una tesis sobre esta problemática, se puso manos a la obra y en 2014 cambió el plan de estudios. Hoy el finalista del Global Teacher Prize 2017 (premio al mejor profesor del mundo) presume de que las chicas educadas no son mamás, aunque reciben gestantes que temen ser estigmatizadas en sus centros. El escenario no es el más favorable. No lo es en Suba Rincón, donde hay pandillas, narcotráfico, pobreza extrema y violencia intrafamiliar. Ni en todo Colombia, donde algunas farmacias niegan a los jóvenes los anticonceptivos.\nLas escuelas colombianas tienen cierta libertad para elegir su temario, así que en el Gerardo Paredes reciben clase de Educación para la Sexualidad y Construcción de Ciudadanía —dos horas semanales en el caso de los mayores— y la intención es reforzar la instrucción desde preescolar, cuando se instauran los roles de género. \nBermúdez no ha encontrado oposición en la clase política —fue reconocido como el mejor maestro de Colombia en 2017— en un país en el que el aborto está prohibido. Tampoco ha sentido el rechazo de las familias —como él esperaba—, sino por parte de sus compañeras que limitan el sexo a una práctica para tener hijos. Él forma a otros maestros para extender su currículum, “tienen que empezar por quitarse prejuicios machistas”.\nLa clave, a su juicio, está en que la escuela trabaja junto al Servicio Público de Salud para programar la anticoncepción. “En Colombia se vulnera el derecho a planificar. Se señala a la chica que mantiene relaciones, las madres no quieren que sus hijas se junten… Y así desaparece esta barrera”, cuenta Bermúdez, que enseña a estas alumnas a tener gobierno de su cuerpo, a disfrutar del sexo sin prejuicios y a frenar la violencia de género muy instaurada y de la que no son conscientes. “Las madres adolescentes, de las que se espera una actitud abnegada, terminan siendo explotadas por sus hijos”.\nEl profesor insiste en no culpabilizar a los adolescentes, sino a la sociedad machista. “Un chico que con 15 años no tenga novia es incitado por su familia a que tenga relaciones sin darles una educación. Es el rito de paso a nuestra hombría”, prosigue Bermúdez. Y enumera las mejorías en el aula: con menos embarazos ha bajado la deserción, menos niñas trabajan y ha mejorado la convivencia.\nEl educador exporta su modelo que no es único en Bogotá. La capital, con siete millones de habitantes, ha pasado en cuatro años (2014-2018) de registrar 417 nacimientos anuales de madres de 10 a 14 años a 274, y de 16.747 en mujeres de 15 a 19 años a 10.675. Los datos colombianos están muy lejos de los de España donde, con una población de 46 millones, nacieron 43 bebés de madres menores de 15 años en 2018, y 556 de madres de 16 a 19 años.\nCataluña ha empezado este año un proyecto piloto de educación afectivo sexual desde 3º de primaria en 300 centrosy Navarra implantó el pasado un programa parecido desde la infancia muy contestado por los partidos conservadores, que ven “un intento de adoctrinar a los menores en ideología de género”.\nEn la Cumbre de Líderes por la Educación, organizada por la revista Semana y a la que este diario acudió invitado, dos de los candidatos a la alcaldía de Bogotá el 29 de octubre analizaron este exitoso tijeretazo en los embarazos. “Se replica el ciclo. Hay un 50% de posibilidades de que una madre adolescente tenga una hija madre adolescente. Hay que seguir trabajando con información y formación. En la plataforma municipal se han hecho un millón de consultas y pueden pedir citas anónimas. Un tema fundamental es incluir en el programa a los padres”, señaló el conservador Miguel Uribe. Y la candidata progresista Claudia López añadió: “Los datos de embarazo adolescente son mayores en los colegios públicos por un problema con las familias y el acceso a la información. Hemos encontrado los caminos, ahora necesitamos personal y presupuestos”.\nPuede seguir a a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Embarazos no deseados", "Preservativos", "Bogotá", "Anticonceptivos", "Cundinamarca", "Relaciones sexuales", "Anticoncepción", "Colombia", "Sexo", "Reproducción", "Sexualidad", "Sudamérica", "Latinoamérica", "Medicina", "América", "Sociedad", "Salud"], "newspaper": "elpais"}