{"id": "1c22c464-91b6-4a8c-690c-c0f6e5c1d8d1", "content": "¿Qué ver hoy en TV? | Viernes 15 de noviembre de 2019\n\n16.15 / TCM\nLas normas de la casa de la sidra\nThe Cider House Rules. EE UU, 1999 (126 m.). Dir.: Lasse Hallström. Int.: Tobey Maguire, Charlize Theron, Michael Caine.\n“¡Príncipes de Maine, reyes de Nueva Inglaterra!”. Este es el grito de guerra que Michael Caine utiliza para educar a los niños de un orfanato en esta película, dominada por su inmensa presencia. Una magnética adaptación de una novela de John Irvin, en la que no se ahorran las zonas grises del personaje de Caine, atisbadas por el joven protagonista del relato, un sobrio Tobey Maguire. Bajo su aparente modestia, Las normas de la casa de la sidra oculta numerosas lecturas y se mueve entre vaivenes de emotividad.\n \n20.45 / La 1\nEspaña-Malta, en el estadio Ramón de Carranza\nLa selección española de fútbol se enfrenta con el combinado de Malta en el estadio Ramón de Carranza de Cádiz. Un duelo perteneciente a la fase de clasificación para la Eurocopa del año que viene, al que España acude con el billete ya conseguido. El partido será especialmente emotivo para Sergio Ramos, que recibirá un homenaje tras haberse convertido en el jugador español que ha disputado más partidos con la camiseta nacional. Toda una fiesta a la que la Federación Española de Fútbol ha invitado a los jugadores que participaron en el histórico partido de 1983 en el que España venció a Malta por 12-1 y a los jugadores que formaron parte de la selección que consiguió las dos Eurocopas consecutivas y el Mundial de Sudáfrica.\n \n22.00 / DMAX\nEl último mohicano\nThe Last of the Mohicans. EE UU, 1992 (104 minutos). Director: Michael Mann. Intérpretes: Daniel Day-Lewis, Madeleine Stowe, Russell Means.\nLa agitada mirada de Michael Mann se vuelca en la popular novela de James Fenimore Cooper. Aun que está claro que comparada con las anteriores versiones se ha perdido algo del espíritu aventurero del original, las peripecias del relato se benefician de las prestaciones de un actor inmaculado como Daniel Day-Lewis, que impregna la pantalla de fuerza y animalidad. Por otra parte, el director sabe acentuar con habilidad el tono romántico, casi melodramático, de la relación entre Lewis y Madeleine Stowe.\n \n22.15 / La 2\nLas cajas españolas\nEspaña, 2004 (90 minutos). Director: Alberto Porlan.\nUn espléndido documental de Alberto Porlan, que fue galardonado con el segundo premio en el Festival de Valladolid 2004. El filme indaga en la trayectoria que, desde noviembre de 1936 hasta septiembre de 1939, vivieron los bienes más selectos del patrimonio artístico español, después de que el gobierno republicano crease la Junta de Defensa del Tesoro Artístico, para preservar las obras del Museo del Prado y evitar que fueran destruidas en el transcurso de la Guerra Civil.\n \n22.25 / Paramount Network\nHeat\nEE UU, 1995 (163 minutos). Director: Michael Mann. Intérpretes: Robert de Niro, Al Pacino, Val Kilmer.\nJunto con El dilema, quizá sea Heat la obra más redonda de Michael Mann, un director acostumbrado a ocultar el vacío de sus propuestas formales bajo aparatosos envoltorios. Heat es un thriller frenético y exultante, filmado con estricta espectacularidad y engrandecido por el trabajo de sus actores. Por otro lado, se beneficia de la ansiedad del espectador por ver la primera ocasión en la que Al Pacino y Robert de Niro compartieron pantalla; ahora bien, lo hacen solo en una secuencia y en un estricto plano-contraplano que nunca los muestra juntos en el encuadre.\n \n22.35 / La 1\n‘La paisana’, en Rascafría, en la sierra madrileña\nEva Hache se desplaza al norte de la Comunidad de Madrid para conocer Rascafría, un bonito pueblo que cuenta con un agua casi milagrosa, la del valle del Lozoya. En el lugar visitará el monasterio del Paular y conocerá a diferentes personas, como un escultor dedicado a la madera, unos vecinos apasionados por el teatro, o un ganadero que tiene una afición oculta: ser ‘youtuber’.\n \n23.15 / Cine Ñ\nCría cuervos\nEspaña, 1975 (102 minutos). Dir.: Carlos Saura. Intérpretes: Geraldine Chaplin, Ana Torrent, Germán Cobos, Mónica Randall.\nEl cine español de los setenta tiene como claro referente a Carlos Saura. Sin embargo, aquellas películas han sido olvidadas por muchos de los aficionados más jóvenes. Cría cuervos, una de sus cimas, describe un personal microcosmos para trazar un retrato de la niñez en el que se dan la mano lo cruel y lo desvalido, gracias a un personaje que recuerda su opresiva infancia, en la que los sueños se convertirán en posteriores fracasos. Saura, quien firmaba por primera vez un guion en solitario, entremezcla pasado y presente, sueño y realidad, en una película imprescindible con la que culminaba el camino iniciado seis años antes con El jardín de las delicias.\n \n23.55 / Mega\nEl principiante\nThe Rookie. EE UU, 1990 (115 minutos). Director: Clint Eastwood. Intérpretes: Clint Eastwood, Charlie Sheen, Sonia Braga.\nDespués de Bird y Cazador blanco, corazón negro, Clint Eastwood se tomaba un respiro y regresaba al cine de acción para retratar a un policía veterano que debe encargarse de un agente jovenzuelo. Aunque esté lejos de sus obras mayores, Eastwood hace gala de pulso narrativo y tiñe el relato de un tono de jocosa autoparodia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}