{"id": "1c28f3b8-3d14-45f4-672b-7c15a8ca3d76", "content": "¿Quiere un descuento del 30% en su piso? Pruebe con las subastas judiciales\n\nLos altos precios del mercado de la vivienda en España han resucitado el interés de particulares y pequeños inversores por las subastas judiciales, que durante los años de crisis y grandes saldos perdieron seguidores. Ahora “se pueden conseguir viviendas con un coste de un 20% o un 30% por debajo del precio de mercado. Hay adjudicaciones muy inferiores, pero son las menos”, indica Manuel González, consejero delegado de la compañía Subasta Fácil.\nPero lo que más ha acercado a los particulares a este mundo son las subastas judiciales electrónicas. Desde octubre de 2015 se hacen exclusivamente de forma telemática a través del portal de subastas del BOE —recibe unas 230.000 visitas al mes— y no en sede judicial. Hoy se puede pujar desde el sofá, en la playa o en la montaña y en varios procesos a la vez. “La vía telemática añade transparencia y las ventajas inherentes de operar en cualquier subasta sin necesidad de estar presente”, indice González. Además, ya no se conoce la identidad de ninguno de los postores, y a menos que lo requiera, ni siquiera el propio juzgado. “En los últimos cuatro años el cambio ha sido brutal. Cuando se hacían de forma presencial era muy fácil verse intimidado por la presencia de otros postores profesionales”, indica.\nLa figura del subastero sigue existiendo, “pero ahora está detrás de un monitor”, comentan en la compañía Alerta Subastas. “Hoy día están en igualdad de condiciones frente al resto de usuarios y no les ha quedado más remedio que abandonar sus obsoletas formas de actuación”, prosigue Joaquín Oliete, consejero delegado de la firma Eactivos.\nAsí, el interés se ha duplicado: en 2017 se pujaba solo en el 17% de todas las subastas judiciales que se celebraban, mientras que ahora es en el 36%. En lo que va de año se han celebrado 32.275 subastas judiciales de inmuebles en España, a razón de 119 procedimientos al día. La Comunidad de Madrid —­donde los precios de la vivienda han subido un 42% desde los mínimos que tocaron en la crisis, según Tinsa— es un buen espejo. En los últimos 24 meses se han subastado 7.327 inmuebles por un volumen total de 2.046 millones de euros, de los que 3.435 fueron viviendas, 2.745 garajes y trasteros, 651 locales, 194 naves y 302 terrenos. Los cinco mayores ejecutantes en la región madrileña han sido los fondos (827 inmuebles subastados por valor de 178,6 millones), la Caixa, la Sareb, Bankia y Banco Santander.\nEl 84% (1.798 millones de euros en 6.172 subastas) fueron resultado de procedimientos judicializados (normalmente embargos, ejecuciones de demandas e hipotecas). Porque en España, aunque muchísimas menos que en los años de crisis, se siguen embargando viviendas: 1.986 en el segundo trimestre del año, y uno de cada cuatro embargos se llevó a cabo sobre casas compradas en 2007, pico de la burbuja. Este es el lado más oscuro de este mercado, en el que, además de las judiciales, están las subastas notariales, las voluntarias y también las del resto de Administraciones públicas (Seguridad Social, Hacienda, Haciendas locales…).\nHasta aquí la parte fácil. El problema es que muchos particu­lares entran a ciegas, sin saber cómo funcionan los procesos y sin asesoramiento profesional. “Creen que, desde que ganan la subasta, el juzgado les pondrá las llaves en la mano y que el banco les dará la hipoteca para pagar. Nada más lejos de la realidad”, aclaran en Subasta Fácil. Empresas de intermediación como esta acompañan al cliente de principio al fin, seleccionando las subastas y pujando en representación suya. Cobran una comisión del 3% (2% más si se encargan del procedimiento judicial) y solo en caso de éxito.\nPujar es sencillo; adjudicarse la vivienda, no tanto. Hay que tener en cuenta que los plazos de adquisición son lentos debido a que los marca el procedimiento judicial. Y hay que analizar las cargas previas que afectan a la propiedad y que se tendrán que pagar después. “Al final, muchos particu­lares terminan perdiendo el depósito que aportaron para participar, en torno al 5% [sobre el valor tasado para subasta fijado en la hipoteca], al darse cuenta de que la casa no era un chollo”, indica González. En caso de no lograr la subasta, la Administración devuelve al día siguiente el depósito, pero si se gana y no se paga el precio ofrecido en 40 días, el inversor perderá ese dinero y se dará la opción al siguiente mejor postor.\nMás problemas. La propiedad puede tener una deuda que excede el valor de mercado y no siempre se informa de ello. “En el mejor de los casos, el juzgado aporta una certificación del Registro que la mayoría de los usuarios no saben cómo interpretar. Sin esta información no se tiene plena certeza de las cargas que tiene la finca”, señala González. A esto hay que añadir que el postor no puede acceder al inmueble para tasarlo ni para ver su estado de conservación. Lo habitual es que las viviendas precisen algunas o muchas reformas.\nEsta falta de información obliga al inversor a investigar por su cuenta o a buscar un profesional que aporte los datos. “Localizamos el bien correctamente, porque un 10% de los casos vienen con errores en la dirección, municipio o provincia, y les ofrecemos las vistas de satélite y de calle de Google para tener una referencia del bien subastado y su localización”, dicen en la compañía Alerta Subastas.\nLa cosa se complica si el inversor no dispone de liquidez para comprar al contado, porque no todos los bancos dan hipotecas y mucho menos sin poder acceder a la casa para su tasación. Por todo esto, no es extraño que seis de cada 10 subastas queden desiertas, “lo que indica que a este mercado le queda aún mucho para consolidarse y darse a conocer en España”, opina Manuel González.\nHay otra forma de comprar viviendas con descuentos sin tener que pasar por el complejo proceso de una puja. La plataforma Outlet de Viviendas dispone de 150.000 casas en venta que son propiedad de bancos y fondos. “Los descuentos están entre el 30% y el 40%, según lo agresiva que sea la campaña del banco, y son inmuebles que ya han pasado por el proceso de la subasta, así que se evita ese riesgo”, dice Federico Gaito, socio director de la compañía. Las viviendas suelen necesitar alguna reforma y su precio medio de venta está entre 90.000 y 110.000 euros en ciudades como Madrid. En otras urbes españolas puede bajar hasta los 20.000 o 40.000 euros.\nNo son subastas judiciales, pero es otra forma de pujar que llega de Irlanda. La plataforma BidX1 acaba de aterrizar en España con un modelo que hasta ahora no existía. La primera subasta será el 30 de octubre e incluirá 100 propiedades. En su web se subastan inmuebles por un precio mínimo —el más bajo que el vendedor está dispuesto a aceptar—. El interesado tiene que facilitar un depósito que se devuelve si no se cierra la operación. Se pueden seguir las pujas en tiempo real, se ofrece toda la información (documentos legales, ficha técnica…) y se puede visitar la propiedad.\nLa compañía Eactivos ha logrado subastar ‘online’ inmuebles y muebles por valor de casi 1.000 millones en la última década. Subasta, sobre todo, bienes procedentes de empresas en concursos de acreedores (viviendas, naves industriales, garajes, trasteros...). Desde 2017 han detectado un aumento en la participación. “Hay 17 participantes de media por subasta en lo que llevamos de 2019, la mayor cifra en nuestra historia. El valor medio ofrecido en las casi 17.000 subastas gestionadas ha sido de 90.000 euros”, indica Joaquín Oliete, el consejero delegado. El 99% de las pujas que gestiona no tienen un precio de salida mínimo ni se exige la consignación de un depósito para participar. En cuanto a las rebajas, los precios de adjudicación oscilan entre el 50% y el 90%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Subastas judiciales", "BOE", "Embargos", "Publicaciones oficiales", "Juzgados", "Mercado inmobiliario", "Tribunales", "Vivienda", "Poder judicial", "Urbanismo", "Proceso judicial", "Administración pública", "Justicia"], "newspaper": "elpais"}