{"id": "1c293338-1889-41b2-69df-c0c8ffa25b72", "content": "El Espanyol apunta a Europa con un novato\n\nCuando faltaban de cinco jornadas para el cierre de la campaña 2017-2018, el Espanyol decidió prescindir de Quique Sánchez Flores, enemistado con el vestuario y cuestionado por la afición. Entonces, el director general de fútbol, Oscar Perarnau, le entregó el equipo a David Gallego, técnico del filial. Era su primera experiencia en la élite: ganó cuatro partidos (entre ellos, al Atlético) y empató el restante. Su estilo sorprendió al grupo, también al presidente, Chen Yansheng. Este verano, cuando el club se quedó sin Rubi, el empresario chino no dudó. Quería a Gallego, de 47 años, en Cornellà por mucho que Perarnau y el director deportivo, Rufete, tuvieran en carpeta a técnicos con mejor cartel. “Es una apuesta de Chen”, subrayan en la Ciudad Deportiva.\nComo jugador solo tocó la Primera con el Recreativo (2002-2003) y como entrenador había pasado por el Sasserra y el Súria (segunda catalana), hasta que Jordi Lardín, entonces responsable de la cantera, lo fichó para el Juvenil. Habla rápido, gesticula mucho y siempre se expresa en castellano, aunque nació en Súria, un municipio de 6.000 habitantes a 74 kilómetros de Barcelona. “Le da igual hablar con Sergio García que con un chaval de la cantera”, cuenta Pau López, exportero blanquiazul, hoy en la Roma; “sus charlas técnicas son de risa. Es un tipo muy de pueblo, pero sabe mucho de fútbol”. Y corrobora Víctor Sánchez: “Tiene una manera de trabajar muy buena, sabe lo que hace”.\nEn la pretemporada, el Espanyol se impuso en dos amistosos (Peralada y Lens) y empató ante el Sheffield Wednesday. Y, en la Liga Europa, el cuadro blanquiazul pasó sin problemas al Stjarnan (7-1, en el global) y al Lucerna (6-0) y hoy se mide en la última ronda de la previa ante el Zorya (21.00). Sin embargo, arrancó con mal pie en LaLiga (0-2 ante el Sevilla). “No es la continuación de Rubi, es otra cosa. Si las cosas se tuercen, es un técnico sin experiencia”, opinan desde el vestuario. “No es mentira que no tengo experiencia, como tampoco es mentira que mido 1,64, así que vamos a ver qué pasa”, concluye Gallego.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["FC Zorya Luhansk", "Sevilla Fútbol Club", "RCD Espanyol", "Liga Europa", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}