{"id": "1c2afece-740b-424d-7de6-6813992ae414", "content": "La nueva presidenta de El Corte Inglés apuesta por lo digital en su primera junta de accionistas\n\nLa nueva presidenta de El Corte Inglés, Marta Álvarez Guil, se estrenó el domingo ante los accionistas con una plácida junta en la que todos los puntos del orden del día fueron aprobados por unanimidad. En su discurso, Álvarez insufló ánimos a empleados y accionistas tras más de un año de convulsiones en la cúpula y señaló el rumbo para transformar la empresa, apostando por lo digital y las marcas propias. \"Tenemos futuro e impulso para seguir marcando tendencia\", dijo.\nEl primer discurso de Marta Álvarez ante la junta de accionistas era casi lo más esperado de la cita, teniendo en cuenta que Marta, junto a su hermana Cristina, controlan cerca del 60% de las acciones de El Corte Inglés, (las de la Fundación Ramón Areces, con el 37%, y las de Cartera de Valores IASA, el 22,18%), lo que aseguraba la cómoda aprobación de todos los puntos del orden del día. De hecho, todos fueron aprobados por unanimidad, según informó la empresa.\nÁlvarez quiso dejar atrás la época más convulsa de El Corte Inglés en el pasado reciente, marcada por el enfrentamiento entre las hermanas Álvarez Guil y su primo, Dimas Gimeno, que fue descabalgado justo hace un año, horas antes de la anterior junta, del puesto de presidente, en el que le había colocado su tío Isidoro Álvarez, presidente histórico de los grandes almacenes y padre adoptivo de las hermanas Álvarez Guil. A la caída de Gimeno y hasta el pasado 11 de julio, ocupó la presidencia Jesús Nuño de la Rosa. Tres presidentes en menos de un año.\nPor tanto, Marta Álvarez quiso mirar hacia adelante. “Tenemos proyecto y futuro”, dijo en su discurso ante los accionistas. Aunque la empresa ha cumplido 80 años y es “una compañía sistémica para la economía española, un generador de riqueza y empleo (90.000 empleados)”, Álvarez destacó que es además “un impulsor de ideas, capaz de crear conceptos comerciales novedosos, de marcar tendencia y de situarnos a la vanguardia”, con una plantilla “con creatividad e imaginación para desarrollar nuevos conceptos de negocio, para poner en marcha productos y servicios diferenciales, para impulsar ideas innovadoras que se anticipen a las necesidades del mercado”.\nEn este sentido, Álvarez hizo una apuesta por lo digital, un fenómeno que, desde el comercio electrónico, la omnicanalidad o la gestión de inventarios, está dando la vuelta al comercio minorista. “No hay dos clientes, uno digital y otro físico”, dijo Álvarez, sino uno “al que debemos servir por el canal que decida”. En este sentido recordó que antes de fin de año se lanzará la aplicación para el móvil, augurando que “cambiará la forma de comunicarnos con nuestros clientes”. También subrayó que, al igual que otros gigantes del comercio como Inditex, El Corte Inglés está en un proceso de transformación de sus grandes almacenes para hacerlos más experienciales, de modo que sus clientes, además de comprar, “puedan disfrutar, entretenerse y experimentar nuevas vivencias y sensaciones”.\nTambién apostó por nuevos negocios y servicios que la empresa está acometiendo en solitario o en colaboración con otros. Un ejemplo es el reciente acuerdo firmado con Alibaba para vender en China y facilitar el aterrizaje del gigante chino en España.\nRecordó que El Corte Inglés está empeñado en potenciar las marcas propias, proceso en el que anunció el lanzamiento el año que viene de dos nuevas enseñas de ropa femenina: Alik y Another Love. En este mismo ámbito se encuadraba la reordenación efectuada el año pasado de toda la oferta de moda femenina de la empresa, agrupándola bajo la marca Woman, con cuatro líneas (Limited, Fiesta, Weekend y Plus). “Nuestra obligación es tener los mejores productos (...) con la cantidad adecuada, siempre disponibles y al precio correcto”, dijo.\n La primera presidenta de la cadena de grandes almacenes en sus 80 años de historia hizo énfasis en la igualdad. Reiteró que “al menos el 50% de los nuevos puestos de mando serán ocupados por mujeres”, un compromiso vigente desde hace años en su plan de igualdad y que en 2018 se sobrepasó. Según consta en el informe no financiero de la empresa correspondiente al ejercicio finalizado el pasado 28 de febrero, el 52% de los nombramientos para puestos de jefatura a cualquier nivel ya fueron a parar a mujeres. No obstante, hay camino por recorrer: las mujeres suponen el 5% y el 34% de los dos grupos profesionales más altos de El Corte Inglés, pese a que en total, ellas suponen el 64% de la plantilla. Además, en todos los grupos profesionales ganan más los hombres, lo que origina una brecha salarial de género ponderada del 8,8%, según admite la propia empresa en el mencionado informe.\nEn la parte de responsabilidad social corporativa anunció que la empresa aumentará la oferta de productos sostenibles, una de las tendencias al alza en el retail y en moda, y que que las “bolsas de un solo uso” se irán eliminando progresivamente de los establecimientos del Grupo, aunque no dio una fecha concreta para la supresión total. Sí recalcó que el objetivo es “alcanzar el residuo cero en todos nuestros centros comerciales”, algo que ya es una realidad en los seis inmuebles (centros comerciales y plataformas logísticas) de la empresa en Galicia y que esperan que lo sea en todos en 2022.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Marta Álvarez Guil", "El Corte Inglés", "Grandes almacenes", "Grandes superficies", "Distribución", "Establecimientos comerciales", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}