{"id": "1c3f0397-d5d5-44b0-496d-f327c9a37d7d", "content": "Ciudadanos elige a la escritora Marta Rivera de la Cruz como consejera de Cultura de Ayuso\n\nLa escritora, periodista y diputada de Ciudadanos en el Congreso Marta Rivera de la Cruz será la futura consejera de Cultura y Turismo en el Gobierno de coalición que encabeza en la Comunidad de Madrid Isabel Díaz Ayuso, han adelantado fuentes de la formación.\nEl nombre de Rivera de la Cruz (Lugo, 1970) es el tercero desvelado por Ciudadanos de las seis consejerías de las que, incluida la portavocía del Gobierno, dispondrá el grupo de Ignacio Aguado en el Gobierno de Díaz Ayuso. Las otras siete áreas estarán en manos de los populares. El acuerdo de Gobierno con 155 medidas consensuadas entre PP y Ciudadanos estipula que se afiance como \"capital cultural del sur de Europa\".\nRivera de la Cruz, también secretaria de Relaciones Institucionales de Ciudadanos, da el salto a la política madrileña desde el Congreso, donde ha sido diputada, primero por Madrid (de 2015 a 2019) y ahora por A Coruña. En la Cámara ha ejercido la portavocía de su grupo en la Comisión de Cultura y en la de Radio Televisión Española.\nLicenciada en Ciencias de la Información por la Universidad Complutense de Madrid, Rivera de la Cruz es también novelista (quedó finalista del Premio Planeta en 2006) y especialista en comunicación política. Ha trabajado además en distintos medios de comunicación audiovisuales y escritos.\nRivera de la Cruz tomará el testigo de Jaime de los Santos, consejero de Cultura nombrado por la expresidenta madrileña Cristina Cifuentes y desempeñará su cargo en el primer Gobierno de coalición de la región.\nLa presidenta electa de la Comunidad de Madrid, Isabel Díaz Ayuso, señaló el viernes que le \"encantaría\" que Rivera fuera la nueva titular de Cultura si finalmente la formación naranja optaba por esa opción, al entender que era una persona \"extraordinaria\" y sensata que ya conocía anteriormente al haber participado ambas en algunas tertulias.\nDíaz Ayuso, que el pasado miércoles obtuvo los votos de PP, Cs y Vox en la Asamblea de Madrid, tiene previsto dar a conocer al Ejecutivo al completo el próximo lunes, tras su toma de posesión.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Marta Rivera de la Cruz", "Ciudadanos", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Partidos políticos", "Comunidad de Madrid", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}