{"id": "1c51ee44-5f73-4050-500a-7d1bf62b327a", "content": "“El Partido Conservador se ha vuelto monomaníaco, xenófobo y antieuropeo”\n\nHace falta una enorme dosis de humor y humildad para hacerse perdonar que los medios de derechas e izquierdas se refieran a él constantemente como el “hombre más inteligente del Reino Unido”. Jonathan Sumption (Londres, 70 años) es el producto destilado de un país que hoy ha perdido el norte y se aferra a pasadas virtudes. Fue profesor de Historia Medieval (sus cuatro volúmenes dedicados a la Guerra de los 100 años han recibido críticas elogiosas). Dio el salto a la abogacía para convertirse en el barrister más solicitado durante años. Defendió al Gobierno de Tony Blair cuando fue acusado de inflar las pruebas contra el régimen de Sadam Hussein. Y al oligarca ruso Roman Abramovich frente a su archienemigo Boris Berezovski (la minuta, dicen rumores sin confirmar, rondó los seis millones de euros).\nFue elegido miembro del Tribunal Supremo sin pasar por puestos previos en la judicatura. Y allí se hizo notar, hasta hace dos años. Habla de modo fluido francés e italiano, y lee sin dificultad español, holandés, portugués, catalán y latín. No para de pensar y de escribir. No es capaz de manejar bien el ocio, explica. Desde que abandonó el Supremo, reparte su tiempo entre Londres, Francia y Oxford. El All Souls College, una institución en esa ciudad universitaria, le permite reflexionar con calma sobre los problemas de su tiempo. Su ciclo de conferencias Reith, para la BBC, se ha transformado en una pequeña joya de libro que pasa de mano en mano.\nPregunta. ¿Qué le ha parecido el golpe propinado por el Supremo a Boris Johnson?\nRespuesta. El problema es que tenemos una Constitución cuyas reglas más relevantes están basadas en la costumbre política. El Gobierno decidió ignorar esas costumbres e imponer sus decisiones sin el apoyo de una mayoría de diputados. Lo que el Supremo ha hecho es recolocar al Parlamento en el centro de la toma de decisiones. Era una sentencia radical, pero necesaria. En principio, me opongo a que la justicia interfiera en el proceso político, porque acaba socavando la legitimidad democrática del proceso de toma de decisiones. En este caso, sin embargo, ha servido para reforzarla.\nP. Defiende usted en su último libro, Trials of the State, las virtudes de la democracia representativa, aunque ahora sea blanco de todas las críticas.\nR. Porque el objetivo no debe ser tomar decisiones, sino acomodar diferentes opiniones e intereses en esas decisiones. Una democracia directa es completamente incapaz de alcanzar ese objetivo, como hemos visto en este país. Incluso en los países que no han sufrido lo que el Reino Unido ha sufrido en los últimos tres años, hay una creciente pérdida de respeto hacia las instituciones representativas, a favor de lo que se podría definir como el \"estilo Putin\", el gobierno de un hombre fuerte. Creo que Putin es un fenómeno deplorable. La idea de que este sea el modo adecuado de resolver las cosas se ha convertido en un sentimiento muy poderoso, sobre todo entre los más jóvenes. Nuestro primer ministro actual es, en lo profundo de su corazón, un liberal puro. Excepto en lo que se refiere al Brexit. En mi opinión, creo que hace lo que hace porque se ajusta a sus propias ambiciones políticas, aunque no se lo acabe de creer. Lo más llamativo es que, cuanto más despótico es su comportamiento, más popularidad le otorgan las encuestas.\nP. Y por eso deplora la vía del referéndum.\nR. Lo considero un modo ilegítimo de tomar determinadas decisiones. El del Brexit solo ha servido para envenenar nuestra vida política. Fue una farsa. Y no me refiero en concreto a la campaña, que en muchos sentidos fue una vergüenza, sino al hecho en sí de que existían muchas respuestas a la pregunta planteada, más allá del sí o del no. Puedo entender, como ocurre en otros países, que se someta a consulta un proyecto de ley. Pero preguntar a los ciudadanos por un principio general y pensar luego que los diputados lo podrán desarrollar es meterse con toda seguridad en problemas.\nP. Casi se queda solo en la defensa que hace de los partidos políticos.\nR. Porque los grandes partidos tenían la capacidad de reflejar los cambios y nuevas corrientes de la sociedad. Cuando hablo de “aristocracia del conocimiento” sé que estoy provocando. Pero no es la misma aristocracia del siglo XVIII. Tienen el poder porque han sido elegidos. Y lo que es más importante, el elector puede arrebatarles ese poder. Pero el hecho de que los asuntos públicos sean manejados por gente con experiencia, responsable ante sus electores, es una noción muy sana.\nP. ¿Tiene esa misma opinión de los políticos actuales?\nR. No se puede juzgar en bloque a toda una generación. En nuestro caso, el problema reside en que los dos principales partidos están controlados por un grupo reducido de extremistas. El Partido Conservador se ha convertido en un partido monomaníaco, xenófobo y antieuropeo. Y muchos de sus políticos han llegado a la conclusión de que esa es la única vía para prosperar. Hasta los años ochenta, los dos grandes partidos elegían a sus líderes y decidían sus políticas a través de sus diputados. Si los diputados perdían la conexión y la empatía con los electores, el partido entraba en declive y se evaporaba. Algo así ocurrió con el Partido Liberal en los años sesenta y setenta. Al poner ahora en manos de los afiliados las grandes decisiones, están permitiendo a determinadas minorías, a cambio de una cuota muy modesta, adquirir una porción de poder mucho mayor de aquella que les corresponde.\nP. Alguna culpa tendrán los electores.\nR. Lo más alarmante es que, entre la gente joven, existe la percepción de que el sistema político es como intentar avanzar por arenas movedizas. Si tienes una idea clara, que necesita de medidas radicales para llevarse a efecto, el sistema político se ve como una bola de plomo encadenada a tus pies. Pero es que todo proceso político necesita consenso. La alternativa es amargura y enfrentamiento.\nP. Usa como ejemplo el reto del cambio climático.\nR. Un asunto en el que los menores de treinta años tienen mucho más interés que los mayores de 70, como es mi caso. Ellos van a tener que sufrir las consecuencias por más tiempo. Pero cuando se busca un consenso, nadie quiere apretarse el cinturón. Nadie quiere renunciar a su consumo actual a cambio de beneficios futuros. Y mantendrán esa actitud hasta que el desastre sea inminente y la solución más gravosa y complicada.\nP. Recela de las redes sociales.\nR. Porque se están usando las emociones para callar la discrepancia, para producir una conformidad moral en beneficio de una opinión dominante, pero no única.\nRAFA DE MIGUEL\nEl profundo conocimiento del sistema político del Reino Unido y de su sistema legal han convertido a Sumption en una voz reverenciada. Su ciclo de conferencias Reith, para la BBC, se ha convertido en un libro, Trials of the State (Juicios al Estado), una pequeña joya que pasa de mano en mano. La tranquilidad del All Souls College de Oxford, donde pasa parte del año, le ayuda a reflexionar sin urgencia sobre las grandes cuestiones de su tiempo. Como ese grito recurrente de algunos políticos británicos para que el país tenga por fin una Constitución escrita. “Podría funcionar de dos modos. Ser como la de EE UU, una declaración de principios generales, sin entrar en detalle. En ese caso necesitas una cultura política no escrita que la haga funcionar. O un código de artículos muy precisos. De ese modo, tendrás respuesta para las diez últimas crisis, pero no para las diez siguientes. La flexibilidad de la nuestra nos ha servido, en la crisis actual, para saltarnos 300 años de precedentes y arrebatar al Gobierno el control del orden del día en el Parlamento”.\nCon humildad, se aventura incluso a señalar que quizá esa sea la diferencia entre el modo en que el Reino Unido y España han afrontado el desafío separatista: “El problema con las Constituciones escritas es que se blindan frente al pasado, y hacen difícil crear nuevas convenciones políticas para problemas nuevos”, dice.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Jonathan Sumption", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}