{"id": "1c574013-4891-43cf-53f2-792257dfd7e0", "content": "Semillas gratis para fomentar la biodiversidad y la riqueza\n\nHay quien da valor a unas cuantas pepitas de oro, pero la riqueza que esconde un puñado de semillas es trascendental para que germine la vida. Entre la tierra, en el ADN de cada simiente, raíz, hoja o tubérculo, se esconde un verdadero tesoro para la humanidad. Una información, que en este momento, ante la pérdida de biodiversidad que amenaza a los alimentos por el cambio climático, el abandono de los campos, el uso de fertilizantes químicos o la expansión del monocultivo supone un tesoro planetario que requiere de una importante custodia. En estas secuencias genéticas está la llave para aumentar las menos de 200 especies de plantas que contribuyen de manera sustancial a la producción alimentaria mundial. \nCon la vocación de conservar, proteger y utilizar entre todos los países las pepitas de este tesoro orgánico, entró en vigor hace 15 años el llamado Tratado Internacional sobre los Recursos Fitogenéticos para la Alimentación y la Agricultura, conocido como Tratado de las semillas, ahora respaldado por 145 países. En este tiempo se han creado en los Estados decenas de bancos de simientes que configuran la mayor reserva de genes del mundo y que lidera y gestiona la Organización de la ONU para la Alimentación y la Agricultura (FAO). Al ratificarlo, los países acuerdan poner a disposición pública y gratuita su diversidad genética e información, por lo que cualquier persona que viva en alguno de los países firmantes puede solicitar semillas de las 64 especies recogidas en estos fondos.\n\"A esta reserva han tenido acceso 5,4 millones de agricultores y científicos a una media de 1.000 transferencias diarias de semillas de distinto material vegetal\", ha revelado la FAO durante la celebración de la octava sesión del Órgano Rector del tratado que se extiende hasta el viernes en Roma. En esta cita se plantean también los retos que supone este tratado, como la distribución de los beneficios que generan el uso de las semillas y su información o la protección de nuevas variedades locales u otras especies más olvidadas frente a los cuatro cultivos principales que componen la alimentación en el mundo: el arroz, el trigo, el maíz y la patata.\n\"Los países en desarrollo donan más al sistema porque son más ricos en biodiversidad. En cambio, los países desarrollados son más pobres en este aspecto. Hay que buscar un método que retribuya en beneficios el material que aportan\", indica Álvaro Toledo, experto de la FAO. \"En cualquier caso, ningún país es autosuficiente, todos se necesitan\", añade Toledo, que incide en cómo uno de los grandes desafíos es lograr que, si los usuarios de estos bancos consiguen variedades comerciales, distribuyan los beneficios a través del sistema de intercambio auspiciado por la FAO para que este se sostenga. \"En esto se ha sido débil hasta el momento\", reconoce.\nPara conseguirlo se necesita un seguimiento de cada solicitante de semillas, una trazabilidad, un monitoreo de cada entrega... Una tarea de compleja aplicación y que requiere una fuerte inversión y esfuerzos. Se le suma que las grandes empresas farmacéuticas, de biofueles o con fines industriales puedan utilizar estos recursos para su beneficio. Esta práctica va contra la finalidad de esta herramienta, concebida para promover la biodiversidad y la seguridad alimentaria, y defender los medios de vida de los pequeños agricultores.\nA la reserva han tenido acceso 5,4 millones de agricultores y científicos a una media de 1.000 transferencias diarias de semillas\n\"Estas semillas nos han dado la capacidad de producir más comida, de conservar nuestra biodiversidad y de mejorar nuestra nutrición. Ahora hemos generado nuestro propio banco comunitario y ayudamos los agricultores a seleccionar las de mejor calidad\", señala en Roma Evalyne Okoth, una campesina de Kenia. Hasta el momento, el fondo de distribución de beneficios del Tratado apoya a más de un millón de personas a través de 80 proyectos agrícolas en 67 países en desarrollo. Pero hace falta equilibrar más la balanza.\nSegún el tratado, la distribución de beneficios podría darse a través del intercambio de información, del acceso a la tecnología y su transferencia, del fomento de la capacidad científica y técnica de los países en desarrollo y con retribuciones monetarias u otro tipo de comercialización. \"Los derechos de los agricultores es un tema preocupante y frustrante. Después de tantos años no hay medidas más concretas, más directas y más prácticas. Se necesita un compromiso internacional fuerte y que los Gobiernos conozcan los mecanismos, las cuestiones legales y administrativas para favorecer a ellos y la biodiversidad\", señala Isabel López, especialista legal de Bioversity International, una organización de investigación para el desarrollo.\nOtro de los temas del encuentro es la inversión para ampliar las investigaciones de cultivos infrautilizados como frutas, hortalizas, frutos secos o de producción muy local que puedan garantizar la soberanía alimentaria en determinadas zonas. \"Por ejemplo, en Europa se podría subvencionar, promover o apoyar la diversidad de los cultivos desde herramientas como la Política Agraria Común. Sería un medio interesante para que los agricultores se arriesgaran a probar con otras variedades\", señala López.\nHasta el momento, estos cofres del tesoro que aspiran a ampliarse cada vez más también suponen una garantía para volver a plantar y que germine la vida cuando en una guerra se destruyen las cosechas y se acaba con las variedades autóctonas, cuando una tormenta arrasa los cultivos, cuando las lluvias erráticas y torrenciales erosionan los suelos, cuando la disminución de polinizadores no multiplica la producción, cuando una industria extractiva se asienta en un territorio biodiverso o cuando los plaguicidas y herbicidas reducen las funciones del ecosistema, entre otras amenazas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Semillas", "FAO", "Pobreza", "ONU", "Ingredientes recetas", "Salud pública", "Problemas ambientales", "Eventos", "Gastronomía", "Política sanitaria", "Organizaciones internacionales", "Cultura", "Genética", "Problemas sociales", "Relaciones exteriores", "Sanidad", "Sociedad", "Medio ambiente", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}