{"id": "1c60dca5-0148-45db-5c89-d56d7edb21f5", "content": "Txema Urkijo: \"Quiero que PSE y Podemos sigan siendo mis compañeros de viaje\"\n\nEl cabeza de lista de Más País al Congreso por Bizkaia Txema Urkijo (Llodio, 1961) mantiene la calma pese a ser consciente de que tiene que crear una oferta política en Euskadi de la nada y en tiempo récord. Un reto mayúsculo que va más allá del 10-N para unir también a la izquierda vasca.\nPregunta.- ¿Por qué ha aceptado ser el candidato de Más País por Bizkaia?\nRespuesta.- Porque coincido en lo sustancial con el planteamiento político que ha presentado Iñigo Errejón que es esencialmente una manera diferente de hacer política. He estado trabajando durante tres años en el Ayuntamiento de Madrid con algunas de las personas que componen este proyecto y especialmente con Manuel Carmena y he tenido la ocasión de conocer esta manera de hacer política. Una política dónde no tiene cabida la mentira, la sobre actuación; donde se pretende llegar siempre a acuerdos con una voluntad de entendimiento muy marcada. En un momento en el que en el espectro ideológico progresista venimos de la frustración por la imposibilidad de haber alcanzado un acuerdo, creo que es bueno una propuesta que recupere a la gente desencantada, que no se queden en casa el 10 de noviembre. En este momento me apetecía.\nP.- ¿Más País es un proyecto político personalista en torno a Errejón?\nR.- Yo creo que no. Yo no soy dado a seguimiento de líderes. Es evidente que en el proyecto hay personas importantes pero el seguimiento a personas importantes no debe ser acrítico. Hay un bagaje detrás sobre la manera de entender la política. Cuando escuchas a Manuela Carmena hablar de política da la sensación de que estuviera en otro mundo, es algo a lo que no estamos acostumbrados. Creo que tenemos que superar los márgenes actuales en los que se desenvuelve la política. Es posible. Carmena lo ha hecho y si seguimos su estela merece la pena intentar poner freno a esa forma de hacer política. No es razonable que en nuestras vidas cotidianas estemos dispuestos a llegar a acuerdos y en política sea tan complicado.\nP.- Más País desde Euskadi se ubica en la política local madrileña pero ¿qué puede aportar Más País en Bizkaia qué es dónde usted encabeza la lista para las elecciones del 10-N?\nR.- Son unas elecciones generales y el objetivo principal es la gobernabilidad del Estado. En la presentación de Más País ya se explicó que nos presentamos sólo en aquellas circunscripciones electorales en las que el reparto de escaños permite optar a una representación sin que la división del voto en la izquierda sea excesivamente perjudicial. Una vez que estás en el Congreso es un espacio en el que se defienden los intereses de cada provincia. Como Más País Euskadi también en el Congreso seremos capaces de defender los intereses de los ciudadanos vascos desde una concepción plural que en muchas ocasiones se olvida por quienes se arrogan nuestra representación en el Congreso. \nP.- Esa es una atribución que asume como propia el PNV pero, ¿se puede trabajar en el Congreso por Euskadi sin ser del PNV?\nR.- Se puede y se debe. De hecho es lo que hacen todos los diputados vascos porque si Euskadi es plural esa pluralidad es la que se manifiesta en el Congreso. Insisto cada uno a su manera y con la gestión que considere oportuna. Los intereses de los vascos no están circunscritos a los que deciden unas siglas concretas. Si salgo elegido diputado defenderé los intereses de Euskadi en Madrid, ¡claro que sí!\nP.- ¿Aspira Más País a articular una organización propia en Euskadi? ¿Con qué nombre?\nR.- La denominación electoral en una situación de urgencia porque concluía el plazo para presentar las coaliciones de cara al 10-N es Más País y va a haber un proceso interno para dar con el nombre más apropiados para el proyecto político que vamos a ir construyendo también en Euskadi. Se va a respetar el Más País pero se incorporará una referencia en euskera porque tendremos una identificación clara con el proyecto global pero vamos a subrayar nuestra personalidad.\nP.- ¿La candidatura al 10-N en Bizkaia es un primer paso para construir un proyecto político de Más País en Euskadi?\nR.- Sí pero no pretende ser un proyecto partidista. No salimos con la voluntad de incorporar un partido más sino con la voluntad de aportar, por paradójico que pueda parecer, para que haya un entendimiento en el espacio progresista también en Euskadi. Y como dice Millán de Astray en diferentes ocasiones en la película de Amenábar; ahí lo dejo.\nP.- Más País busca pescar votos en los nichos electorales del PSE-EE y de Elkarrekin Podemos en Bizkaia?\nR.- Es lógico pensar que nuestros votantes puedan venir del PSE y de Podemos pero no renunciamos a extender mucho más allá nuestro caladero de votos. Si nuestra razón de ser es la frustración generada para alcanzar un acuerdo para conformar un gobierno progresista, quienes más dolidos están son seguramente votantes del Partido Socialista y de Podemos. Personas que están tentadas a no ir a las urnas el 10 de noviembre. Queremos que esos votos no se pierdan, que no se quede nadie en casa. Nosotros ofrecemos nuestra capacidad de entendimiento, nuestra vocación de ser amalgama dentro de la izquierda.\nP.- ¿No es una traición liderar Más País en Euskadi contra el PSE-EE que confió en usted durante el Gobierno de Patxi López y contra Podemos en Euskadi que siempre le ha tenido como un referente social?\nR.- Yo tengo mucho respeto y consideración tanto hacia los dirigentes del PSE-EE como de Podemos en Euskadi. Mi participación en un proyecto político es algo circunstancial e instrumental. Yo no soy amigo de sacralizar a los partidos políticos. Mi objetivo no es un partido político sino unas ideas, un proyecto que trasciende a los partidos políticos. Lo que he visto es que no ha habido capacidad para lograr un objetivo que yo anhelaba como era tener un gobierno progresista que era el más adecuado para encarar los problemas que tiene España. Aunque suene paradójico, dar este paso es un pequeño compromiso por ambos [por PSE-EE y Podemos]. Yo quiero trabajar con ellos porque tengo un aprecio político y personal hacia muchas personas que están en el PSE-EE y Podemos. Quiero que sigan siendo mis compañeros de viaje. No quiero que se peguen sino que lleguemos a acuerdos.\nP.- Diez años después de que junto a Maixabel Lasa dirigiera la secretaría general de Derechos Humanos y Convivencia, ¿qué análisis realiza sobre los cambios que se han producido?\nR.- En 2009 todavía ETA asesinaba y se ha recorrido mucho. La sociedad vasca también ha cambiado. Estamos disfrutando de unos niveles de paz y libertad de los que no habíamos disfrutado en décadas. Eso no quiere decir que no haya todavía grandes tareas pendientes. Hay pasos atrás de la izquierda abertzale como el caso de la exposición de Bienzobas en Galdácano son muy significativas. Porque muestran las reticencias para una autocrítica imprescindible para avanzar en la convivencia. La gran tarea pendiente es la reflexión colectiva del conjunto de la sociedad vasca y que afecta sobre todo a quienes han ostentado responsabilidades en este país para preguntarse ¿qué hice yo mientras esto ocurría? Ojalá no seamos excesivamente auto complacientes con la memoria de lo que ocurrió en nuestro país.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVividor de la desgracia de los vascos.", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}