{"id": "1c6a515a-a7cc-4861-49b0-e1591ffc7803", "content": "Culiacán: de creencias, incompetencia y necedad\n\nCon excepción del presidente López Obrador, que no vio mayor problema en lo ocurrido en Culiacán (“vamos muy bien, no hubo daño a la imagen del gobierno, se protegió a los ciudadanos y la estrategia de no utilizar la fuerza es la adecuada”), el acuerdo es casi unánime: el Ejército y el Estado sufrieron una derrota humillante a manos del cartel de Sinaloa. Esta fue producto de la combinación de la desubicación presidencial en materia de seguridad y la incompetencia del gabinete de seguridad.\n¿Cuál es la desubicación de AMLO en el tema de seguridad? Sus creencias. Una dice que al erradicar la pobreza y la corrupción, la violencia y la inseguridad desaparecerán; la segunda, que la violencia no se combate con el uso de la fuerza, sino con la prédica moral y el buen ejemplo. Mientras que las acciones derivadas de la primera pudieran ser eficaces en el largo plazo (habría que discutir qué tipo de políticas en concreto, porque no todas lo serían) en el corto plazo no solucionarán el problema. La segunda creencia es bastante irreal e impráctica (como se vio en Michoacán hace una semana y en Culiacán el jueves) , pero lo grave es que, gracias a ella, López Obrador le impide a las fuerzas públicas actuar como lo que son. La estrategia de seguridad no puede ir más allá de la presencia disuasiva de soldados y policías, ya que prácticamente tienen prohibido usar la fuerza.\nSi AMLO fuera un predicador y/o un activista social no habría problema que pusiera en práctica esas recetas para reducir la inseguridad. El problema es que es el jefe de Estado y de Gobierno y por tanto está obligado a cumplir y hacer cumplir la constitución y el resto de las leyes. Para lograrlo, el Estado tiene instituciones (leyes y fuerzas públicas) y detenta el monopolio del uso legítimo de la fuerza. Por tanto, no es opcional el uso de la fuerza –por supuesto que dentro del marco legal— para someter a quienes ponen en riesgo la vida y el patrimonio de los ciudadanos. Su desubicación consiste en que en materia de seguridad López Obrador no quiere actuar como jefe de Estado sino como predicador. Una iglesia o una ONG serían su lugar correcto.\nLa incompetencia mostrada por el Gabinete de Seguridad fue doble. La primera fue reconocida por los secretarios de Seguridad, Alfonso Durazo, y de Defensa, el general Luis Sandoval: el operativo para detener a Ovidio Guzmán “fue precipitado y estuvo mal planeado”. No vale la pena insistir. Solo añadir que no es posible ni creíble que los titulares del gabinete no estuvieran enterados. ¿Puede el responsable del operativo sacar 50 o 60 hombres del cuartel (no eran 30 o 35) y no avisar de que va a detener al hijo del Chapo? Por favor. Y si fuera cierto el remoto caso de que no fueron informados, la incompetencia es igual de grave. ¿En qué país los altos mandos permiten que mandos intermedios decidan atrapar blancos de alto nivel y elevada peligrosidad sin avisarle a sus superiores?\nLa segunda incompetencia fue que a partir de las tres de la tarde y hasta que se retiraron los sicarios no pudieron neutralizar ni contener la embestida del cartel. Los criminales no eran más numerosos ni tenían más armamento (pese a la ostentación que hicieron) que el ejército, la guardia nacional y los marinos juntos. Se estima que se movilizaron 300 sicarios; la Guardia tiene 350 elementos en Culiacán, el ejército varios miles y la marina casi 500. La supremacía de las huestes de Guzmán fue táctica y estratégica. Superaron a las fuerzas federales en organización, coordinación, despliegue territorial, tácticas de inmovilización del enemigo e identificación de puntos débiles de sus rivales. Frente a las capacidades insurreccionales del crimen organizado, fue notable el descontrol de soldados y policías, como si no llevaran doce años enfrentándolos.\nSegún la versión de Durazo, fue el gabinete de seguridad quién dirigía y coordinaba la reacción de las fuerzas federales. Pues qué ineptitud. ¿Tuvo que ver en ese fracaso la orden de no utilizar la fuerza, de no sacar carros blindados, de no disparar, de poner en práctica la creencia presidencial de que la fuerza se combate con las actitudes cristianas y el buen ejemplo? No lo sabremos, pero tampoco podemos descartarlo. Quizá en esas circunstancias –sicarios sin escrúpulos en control de una ciudad— lo correcto fue liberar al Chapito. Pero esas circunstancias sí fueron responsabilidad del presidente y su gabinete. Cometieron el error y luego impidieron que se agravara.\nEl saldo es muy grave y ha sido ampliamente señalado: el Estado, sometido y humillado; los criminales empoderados y con la ventaja de saber que las fuerzas estatales están maniatadas por una creencia religiosa de su jefe; que la estrategia (por llamarla de alguna manera) contra la inseguridad nunca ha sido tal cosa y que ahora aún vale menos y, finalmente, los ciudadanos más indefensos. Lo peor, que López Obrador es terco pero necio. No se movió ni se moverá un ápice de sus creencias. Dios nos agarre confesados.\nGuillermo Valdés fue director del Centro de Inteligencia y Seguridad Nacional durante el Gobierno de Felipe Calderón. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Ovidio Guzmán López", "Sinaloa", "Opinión", "Cartel de Sinaloa", "Andrés Manuel López Obrador", "Cárteles mexicanos", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}