{"id": "1c82c78b-f6e6-4797-4a77-05e482f8a230", "content": "Trabajo impone multas por 113.000 euros en el primer semestre de registro obligatorio de jornada\n\nLa Inspección de Trabajo ha hecho balance de los primeros seis meses de aplicación de la nueva normativa de registro de jornada, que entró en vigor el pasado 12 de mayo. El organismo dependiente del Ministerio de Trabajo ha finalizado 505 expedientes relacionados con ese nuevo registro y en 107 de ellos, un 21,2%, ha detectado infracciones, que han terminado en 113.181 euros en multas. Esto demuestra que el periodo de gracia que el Ministerio de Trabajo dijo que iba a conceder en los primeros compases de aplicación de la norma ha concluido y que la Inspección de Trabajo ya actúa.\nEn ese mismo periodo, la policía laboral también ha detectado otras 980 infracciones sobre el tiempo de trabajo (horas extra, cumplimientos de horarios...). Estas sanciones forman parte de las campañas específicas que tiene en marcha la inspección para controlar estos aspectos de las condiciones laborales, en ellas, explica el comunicado del Ministerio, el registro de jornada \"se ha utilizado como medio de prueba\".\nSegún explica la Inspección en su nota, en la campaña de inspecciones de este semestre (mayo-octubre), se ha revisado la existencia del registro de jornada, el sistema para que los empleados fichen al comienzo y al final de la jornada, obligatorio desde mayo, y el registro se ha usado “como medio de prueba” para revisar el cumplimiento de la jornada laboral. Desde el 12 de mayo, dice la norma, las empresas están obligadas a registrar la jornada, incluyendo \"el horario concreto de inicio y finalización de la jornada de trabajo (...) sin perjuicio de la flexibilidad horaria\".\nEn estos seis meses de aplicación de la norma se ha detectado que muchas empresas aún tienen problemas con el registro. Según la inspección, en el semestre mayo-octubre se iniciaron 2.010 expedientes sobre el sistema de control de entrada y salida de los empleados. Lo que no aclara la inspección es cuántas inspecciones se realizaron ni si estas fueron aleatorias. De esos 2.010 iniciados, se han finalizado 505 y de estos, en 107 se detectó infracción, que terminó en sanción. Es decir, un 21,8% de las empresas expedientadas infringió el registro. Además, se enviaron 189 requerimientos por este motivo, lo que supone que casi seis de cada diez empresas expedientadas tenía algún tipo de problema con el registro.\nFuentes del Ministerio explican que durante este periodo todavía no hay una campaña específica para vigilar el cumplimiento de la obligación de tener un registro de jornada sino que las inspecciones han llegado cuando ha habido \"denuncia de algún particular o de los sindicatos\".\nEn total, en estos seis meses se han finalizado 5.363 expedientes, de los cuales 505 corresponden a registro de jornada y 4.858 a tiempo de trabajo. Además de las 107 infracciones por registro, se detectaron 873 infracciones relacionadas con el tiempo de trabajo. Es decir, el 18% de los expedientes por tiempo de trabajo acabaron en multa. En total, las 980 multas suponen un 10% más que en el semestre anterior (noviembre-abril).\nSegún la norma, existe una infracción del registro de jornada cuando no se tiene, cuando teniéndolo, no se conserven los datos al menos cuatro años, o cuando el registro no está accesible a \"las personas trabajadoras, sus representantes legales y la Inspección de Trabajo y Seguridad Social\".\nComo consecuencia de estas inspecciones, se impusieron multas por valor de 1.263.378,5 euros, un 10,5% más que en el semestre anterior. Nueve de cada diez tenían que ver con infracciones en el tiempo de trabajo, pero 113.181 euros de multas fueron impuestos por las infracciones relacionadas con el registro. Es decir, una media de 1.057,76 euros por sanción.\nAdemás, se realizaron 1.671 requerimientos de subsanaciones, sin multas, de los que 1.482 tenían que ver con el tiempo de trabajo y 189 con el registro. Es decir, sumando infracciones y requerimientos, la inspección detectó algún tipo de irregularidad en casi la mitad de los expedientes finalizados.\nLa Inspección anuncia que en 2020 va a poner en marcha una nueva campaña específica sobre el registro horario de la jornada en coordinación con las Comunidades Autónomas, para \"reforzar y aumentar las actuaciones llevadas a cabo en estos seis meses\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Inspecciones trabajo", "Ministerio de Trabajo (MTMSS)", "Gobierno de España", "Multas", "Empleo", "Gobierno", "Ministerios", "Sanciones", "Condiciones trabajo", "Administración Estado", "Juicios", "Trabajo", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}