{"id": "1c8835d9-5b32-4258-6789-a598b7a4e789", "content": "‘Como si nunca hubieran sido’: un recuerdo para los invisibles del mar\n\nEl drama humano de los que abandonan su hogar y su patria por causa de la violencia, de la guerra, del hambre o de todas ellas. El drama de subir a un bote con tus seres más queridos rumbo a un futuro incierto. Y que ese destino sea la muerte, que sea ahogarse en el mar y que nadie nunca más sepa qué fue de ti y los tuyos.\nA todas aquellas miles de personas que pasaron por este trance y no sobrevivieron dedicaron una novela gráfica el periodista radiofónico Javier Gallego Crudo y el pintor Juan Gallego. Lo titularon Como si nunca hubieran existido, una idea que surgió de un titular de prensa que encabezaba una información sobre los desaparecidos en el Mediterráneo. Publicado con Reservoir Books en colaboración con Médicos sin Fronteras, los autores han pasado todo el año 2019 presentando su trabajo por varias ciudades españolas.\nAhora se publica este vídeo, una adaptación de su cómic, que en dos minutos y medio intenta recordar que más de 35.000 personas han perdido la vida cruzando el Meditérraneo en los últimos 20 años. Este mar es el mayor cementerio de migrantes y refugiados del mundo: murieron el 3,2% de quienes intentaron cruzar a Italia en 2018 y el 1,1% de los que eligieron España, según la Organización Internacional de las Migraciones (OIM)\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Campañas sensibilización", "Mar Mediterráneo", "Campañas publicitarias", "Refugiados", "MSF", "Publicidad", "Víctimas guerra", "ONG", "Océanos y mares", "Solidaridad", "Espacios naturales", "Agua", "Medios comunicación", "Conflictos", "Sociedad", "Comunicación", "Medio ambiente"], "newspaper": "elpais"}