{"id": "1c8f2c80-f735-4eb3-620e-54eeed5839c3", "content": "¿Podría el banco empezar a cobrarle por tener dinero en una cuenta?\n\n¿Tener que pagar para poner dinero en un depósito o una cuenta bancaria? El concepto parece muy singular e inverosímil, puesto que, hasta ahora, el incentivo para acercarse a un banco y entregarle nuestro dinero habían sido los intereses que podíamos percibir por ello o, como viene siendo costumbre desde hace unos años, no tener ninguna remuneración pero, a cambio, tampoco ningún coste de apertura o gestión asociado a estos productos. La vida, sin embargo, da muchas vueltas, y la de las entidades financieras no es una excepción. Ante el hecho de que el Banco Central Europeo (BCE) ya cobra el 0,4% a las entidades por depositar dinero en su caja fuerte, y frente a la perspectiva de un empeoramiento de estas condiciones en los próximos meses, la banca no descarta del todo –de momento, de forma puramente teórica– que a ello se pueda llegar en algún momento.\nLejos de dejar que transcurran sin sobresaltos los tres meses que le separan del fin de su mandato, el presidente del BCE, Mario Draghi, hizo entrever en el último Consejo de Gobierno, el pasado 25 de julio, lo que podría ser su último plan de acción. Ya que la inflación se resiste a subir hasta el nivel que el BCE considera óptimo para alentar el crecimiento económico –algo menos del 2%– y esto no es algo que sea aceptable “de forma permanente”, como dijo Draghi en aquella ocasión, tiene a su disposición toda la artillería de la política monetaria expansiva para revertir el estancamiento. Entre sus armas se encuentra también una nueva rebaja de los tipos de interés. En el mercado ya se especula con una bajada del tipo de depósito, que podría pasar del -0,4% al -0,5%.\nEl concepto está claro: favorecer el consumo y el crédito, hacer que el dinero circule en la economía real, mientras se penaliza el ahorro. En palabras del presidente del Consejo General de Economistas (CGE), Valentín Pich, las últimas declaraciones de Draghi son una buena noticia, aunque contienen un mensaje implícito “inquietante, porque demuestra que algo está fallando en nuestra economía”. Su preocupación principal, que comparte con otros economistas, es qué medidas adicionales podría adoptar el BCE en el caso de “un problema gordo”. “Nos quedamos sin recursos, sin estímulos que utilizar”, zanja Pich.\nSea como fuere, con unos ingresos por cuentas mermados, “es posible que los bancos empiecen a cobrar” por ellas, admite Pich, quien subraya que las entidades no están pasando por su mejor momento. Los recortes generalizados en sus plantillas son un síntoma de ello, al que el presidente del CGE añade el cambio en el modelo de negocio originado por el desembarque de lo digital en las entidades financieras, que genera unos costes notables. Es la razón por la que Pich cree que “es posible que los bancos empiecen a cobrar por los servicios digitales que ofrecen”.\nNo obstante, los bancos que hasta ahora han abordado públicamente este tema han descartado que esta previsión pueda convertirse en realidad para los particulares, por lo menos en el corto plazo. Bien es verdad que en la zona euro uno de cada cinco depósitos de empresas ya abona al banco un interés, según el BCE. El presidente del BBVA, Carlos Torres, admitió ya en 2016 que cobraban a las empresas en algunos supuestos. El de Bankia, José Ignacio Goirigolzarri, afirmó lo mismo hace unas semanas, y el consejero delegado de Santander, José Antonio Alvarez, contempló abiertamente la posibilidad de empezar a cobrar en cuentas inactivas de las grandes corporaciones si bajan aún más los tipos de interés, a finales del mes pasado, durante la presentación de los resultados de la entidad. En cualquier caso, todos aseguran que esta medida estaría dirigida exclusivamente a las empresas.\nQuien se muestra más convencido de que se pueda aplicar también a los clientes particulares en algún momento es el consejero delegado de Banco Sabadell, Jaime Guardiola. Durante la presentación de resultados del primer semestre, el pasado 26 de julio, indicó que trasladar a las empresas el coste por los depósitos es “lógico” y que, en el caso de los particulares, “todavía hay bastantes márgenes de actuación” antes de que suceda, aunque no lo puede descartar rotundamente. “Creo que eso no va a llegar a los particulares, pero el paradigma es de tal calibre, que quizá pueda visualizarse en algún momento”, señaló Guardiola.\n“Que los bancos empiecen a cobrar a sus clientes por las cuentas y los depósitos es una posibilidad real”, opina Pablo Souto, experto financiero del comparador bancario iAhorro. “La política de bajos tipos de interés prolongada en el tiempo ha hecho que los márgenes de beneficios de los bancos sean cada vez menores y que las entidades necesiten nuevas fuentes de ingresos, más allá de unas comisiones que ya se han incrementado”, añade.\n“No sé si se dará algún caso este año, pero lo más probable es que los primeros bancos que empiecen a cobrar sean las entidades más pequeñas o medianas, las que más sufren con los bajos márgenes por tipos de interés”, augura Souto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Política monetaria única", "Depósitos bancarios", "BCE", "Política monetaria", "Ahorro", "Cuentas bancarias", "Bancos", "Unión Europea", "Servicios bancarios", "Banca", "Finanzas"], "newspaper": "elpais"}