{"id": "1c90b3e2-da9b-4417-4e9b-ffdf3e438cbc", "content": "Los barones del PP piden a Pablo Casado mantenerse en el centro pese al avance de Vox\n\n«El PP nació con el objetivo de unir al centroderecha, si deja de cumplir con esa razón social porque el voto se divide en varios partidos, lo normal es que sufra mucho», resume un ex dirigente del PP que participó en la refundación\nEl PP no es un partido histórico. El PP nació en 1989 con una razón de ser muy clara: acabar con la fragmentación del voto de centroderecha en España. Desde la ultraderecha a la derecha de Alianza Popular, pasando por la democracia cristiana hasta llegar a los socialdemócratas más moderados. Todo ello fue recogido bajo el paraguas del PP liderado por José María Aznar y se mantuvo unido hasta que en el año 2015 empezó a disgregarse por el centro joven. Mariano Rajoy se declaró sorprendido con la irrupción de Ciudadanos porque siempre pensó que el compacto y granítico electorado del PP se rompería antes por la extrema derecha que por el centro. \nParadojas de la vida, al centrista Rajoy le salió la competencia por el centro y al más derechista Pablo Casado le ha crecido un injerto de la madera más radical, que es casi tan grande como el árbol popular. «El PP nació con el objetivo de unir al centroderecha, si deja de cumplir con esa razón social porque el voto se divide en varios partidos, lo normal es que sufra mucho», resume un ex dirigente del PP que participó en la refundación. El ex presidente del partido y artífice de la reunificación del voto de centroderecha, José María Aznar, lo advierte en casi todas sus intervenciones públicas. «La fragmentación es una maldición» que impedirá una alternativa al Gobierno de la izquierda.\nLa actual dirección del PP jugó mucho con las expectativas en vísperas del 10-N. Quiso instalar en la opinión pública la idea de que había un empate técnico con el PSOE -110 escaños- , que el hijo pródigo Abascal se desfondaría a pie de urna, y que Casado saldría de las aguas convertido en alternativa de Gobierno. Pero los ciudadanos no respondieron a los estímulos como Génova esperaba. Lo malo no son los 88 del PP -aún demasiado pocos para pensar en una alternativa de Gobierno-, lo peor son los 52 diputados de Vox. Ahí, escaño con escaño, grupo con grupo, que esta vez no les van a poder mandar al gallinero para que no se les vea.\nLos dirigentes del PP consultados hacen una valoración no muy optimista de los resultados del 10-N: «Mientras no consigamos unir a todo el voto desde el centro a la derecha no podremos construir una alternativa de Gobierno». Los resultados del PP en estas generales tienen, además, una particularidad que no puede pasar inadvertida para nadie. Mientras que en las comunidades de Galicia y Castilla y León, el PP ha mantenido a raya a Vox y a Ciudadanos, en Andalucía, Murcia o Madrid -precisamente donde han pactado con ellos- los de Abascal les han hecho un roto importante. En Murcia, Vox ha ganado las elecciones, al igual que en algunas provincias andaluzas y en pueblos de Madrid donde el PP era hegemónico. \nEl PP de Galicia, liderado por Alberto Núñez Feijóo, ha mantenido a raya tanto a Ciudadanos como a Vox. No hay diputados gallegos de ninguno de ambos partidos. El PP gallego ha mejorado notablemente sus resultados.\nEl presidente de la Xunta de Galicia, que lidera el sector más centrista del PP, se convirtió en la campaña electoral en el blanco principal de los ataques de Vox, al que Abascal y Espinosa de los Monteros identifican con los nacionalismos periféricos que buscan la desunión de España. Sin embargo, uno de los objetivos declarados de Núñez Feijóo ha sido detener el avance del nacionalismo gallego, reconvirtiéndolo en un regionalismo identificado con el PP como partido garante de la unidad de España. También el PP de Castilla y León ha mejorado sus resultados del 28-A, con tres escaños más. Ciudadanos ha sido barrido de esa comunidad, perdiendo sus ocho escaños. El pacto de Gobierno PP-Ciudadanos ha sido rentabilizado con claridad por el presidente, Alfonso Fernández Mañueco.\nLos 52 escaños de Vox, nadie se engaña, son una amenaza clara y concreta a la que el PP se tendrá que enfrentar en el futuro inmediato. «Estamos en una situación comprometida. Tendremos que hacer pedagogía», asegura un dirigente regional. Pedagogía, por ejemplo, «para defender el Estado autonómico» con el que Vox quiere acabar. El PP madrileño cayó en la trampa votando el último día de campaña una iniciativa de Vox que pedía la ilegalización de los partidos independentistas.\nEl PP espera que Pablo Casado mantenga la autonomía de actuación del partido y la estrategia moderada de los últimos meses, sin dejarse afectar por el radicalismo de Vox. «La única forma de plantarles cara es defender nuestros principios, nuestras ideas y no movernos del centro. Lo contrario sería un error», señalan las fuentes consultadas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PP tiene más miedo a Vox que a los partidos rojos y separatistas... Que hubieran hecho bien las cosas y quizás Vox ni siquiera hubiera aparecido... Ahora ya es tarde, no hay vuelta atrás...", "date": "11/14/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}