{"id": "1c92cdf8-c4d6-4320-50a2-6e1d302a6f93", "content": "Lemar, el último talento por explotar\n\nFINALIZADO\nEn el tramo final de la temporada pasada, con la desbandada de la vieja guardia dada por hecha más las fugas de Lucas, Rodrigo y Griezmann confirmadas, Diego Pablo Simeone quiso mandar un mensaje de tranquilidad. Apeló a la situación económica del club para acudir al mercado con garantías y señaló a Thomas Lemar (Guadalupe, Francia, 22 años), el futbolista de más talento de los que iban a permanecer, como una de las banderas del nuevo proyecto que debía diseñar. “Estoy seguro que Lemar la va a romper la temporada que viene”, predijo Simeone. No lo dijo solo una vez, sino varias. Tenía la creencia el Cholo de que tras el primer año de adaptación lo mejor de Lemar estaría por llegar.\nEse optimismo hacia la figura del liviano futbolista francés imbuyó las primeras decisiones de Simeone desde la pretemporada. Le concedió la titularidad en los primeros cuatro partidos de LaLiga y en el estreno europeo contra la Juve. Cero asistencias y cero goles son sus registros. Con algo más de dos meses de competición, Lemar, el fichaje más caro de la historia del club —70 millones de euros recibió el Mónaco por el 80% de su pase— del club hasta el de João Félix, nunca había estado tantos partidos consecutivos (tres) en el banquillo por decisión técnica. Su último encuentro como titular, en Anoeta (2-0), ya empezó a vislumbrar su caída del equipo. Fue retirado al descanso. Tras la cita de San Sebastián, problemas musculares le apartaron de los partidos contra el Celta y el Mallorca. Desde entonces, Lemar no ha vuelto a la titularidad. Con la doble punta Morata-Costa ocupando el ataque en los últimos partidos, João Félix pasó a un costado y el otro se lo repartieron, según el rival de turno, o Koke o Saúl.\nPor algunas de las pruebas con las que Simeone trabajó este lunes el partido ante el Bayer Leverkusen (18.55, Movistar Liga de Campeones), Lemar tampoco apunta al once titular. Un cuatrivote en rombo, con Herrera, Thomas, Saúl y Koke como vértice le sacarían de la alineación.\nCon la ausencia por lesión de João Félix, la posible suplencia de Lemar apunta a otro jugador de talento que no acaba de asentarse como ese cuarto centrocampista creativo que no cuaja con Simeone desde los tiempos del mejor Arda Turan. Oliver Torres, Sosa, la segunda etapa de Diego Ribas, Carrasco, Gaitán y Vitolo no han sido capaces de erigirse como los jugadores diferenciales que se anunciaban cuando fueron contratados. Tampoco hasta ahora Lemar. Correa, que apunta a posible pareja de Costa, ha sido el único que pareció contar con la confianza de Simeone en una posición que no es la suya. Unos mejor que otros, en algún momento todos intentaron añadir a su fútbol los retornos y el trabajo defensivo que demanda Simeone. Todos acabaron pareciendo peores de jugadores de lo que son en un contexto estilístico que no les favorece. Todos, en algún momento, perdieron la confianza del entrenador.\n \nEl talento de Lemar, su precio y su complicidad con Griezmann supusieron que Simeone le convirtiera el curso pasado en uno de los futbolistas por los que más ha apostado por encima del rendimiento ofrecido. Instruido por Griezmann desde su llegada en la conveniencia del esfuerzo defensivo, Lemar es uno de los claros ejemplos de involución individual en la era Simeone. Este nunca ha negado los esfuerzos del jugador por complacerle con su trabajo defensivo. El resultado, por el momento, ha sido que se ha visto a un jugador que ha corrido mejor hacia atrás que hacia adelante, fallón en las maniobras de uno contra uno y en el pase. Apenas ha habido huellas del fresco futbolista que deslumbró a tantos entrenadores y analistas junto a Kylian Mbappé en el Mónaco. Las críticas a Simeone por el mal juego que despliega el Atlético están en parte relacionadas con el fracaso de esa lista de futbolistas llamados a darle juego interior, último pase y continuidad al fútbol ofensivo del equipo. Todas las virtudes que aglutinaba Lemar y que justificaron su elevado precio el verano pasado. Un año después, es el último talento sin explotar en el Atlético de Simeone.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Bayer Leverkusen", "Thomas Lemar", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}