{"id": "1c939055-e6b2-4b4c-69aa-22efd18cbbb6", "content": "La batalla electoral es por la atención y Vox va ganando\n\nLa audiencia del debate electoral esperaba al perro de Albert Rivera. Tuvo que conformarse con un adoquín y un lapsus de Pablo Iglesias. La mayor atención a una frase se la llevó Santiago Abascal sobre las manadas y los extranjeros. En los dos debates anteriores, lo único recordado es el no saludo de Aitor Esteban, del PNV, a Espinosa de los Monteros, y la amenaza de ilegalización de Ortega Smith al PNV.\nExcepto el perro y el adoquín, Vox gana. Y con el perro Lucas, supieron sacarle partido con la imagen del tigre de Abascal.\nSon escenas que pueden parecer ridículas o excéntricas, pero todas fueron tendencia en Twitter y para muchos son el eco principal de que unas elecciones están a punto de ocurrir. Es imposible medir el impacto concreto que tienen estos detalles en el voto, pero llamar la atención es clave en una campaña. En la era de internet, no se llama la atención tanto con publicidad épica, propuestas de nuevas medidas y carteles bonitos, sino con memes. Un meme es contenido visual de digestión rápida que viraliza en redes.\nEn España, los memes tienen un dominador: Vox. En Facebook solo Podemos le sigue el ritmo, y de lejos. El resto de partidos se han quedado en la era pre internet: en los posts de más éxito de cada partido en Facebook en todo 2019, la suma de reacciones (likes, loves, no me gusta) de Ciudadanos, PP y PSOE representa la mitad de Vox. Es decir, ni siquiera pueden competir. Esta diferencia se observa incluso teniendo en cuenta que los partidos tradicionales se gastaron cientos de miles de euros en Facebook en la campaña de abril y Vox, cero. La recogida de datos para el gráfico concluyó el día antes de empezar esta campaña y fue realizada para EL PAÍS por el investigador José González Cabañas y los profesores de la Universidad Carlos III Ángel Cuevas y Rubén Cuevas.\n\nPodemos tiene casi un millón más de likes en su página que Vox, que con 352.000 es la segunda página de partido político con más \"me gusta\". Podemos es el partido que más posts hace, Vox es el que menos. \"Hemos recopilado muchos más posts de Podemos, seguidos de PP y PSOE, Ciudadanos, Vox y Más País (el que menos hemos recopilado obviamente por el poco tiempo de existencia). Y sin embargo se ve como Vox y Podemos tienen más interacciones con sus usuarios\", dice González Cabañas.\nPodemos ha perdido el trono de las redes sociales. Aunque conserva el podio del post de 2019 en Facebook con más compartidos. Fue un discurso de Pablo Bustinduy sobre Venezuela en el Congreso en febrero. Es probable que muchos de esos compartidos llegaran desde América Latina. Pero el post con más interacciones y más comentarios es el enfrentamiento del presidente de Vox Girona con el rapero Valtonyc en Bélgica. El único vídeo de otro partido que se acerca a estos dos es de Ciudadanos en abril: \"Inés Arrimadas defiende a España en el Parlament\". Polémicas con Venezuela y Cataluña son los temas políticos dominantes en Facebook. Es fácil imaginar quién tiene más aptitudes para aprovechar estas polémicas y crear otras.\n\"La política es muy aburrida\", dice Rasmus Kleis Nielsen, director del Reuters Institute en Oxford. \"El modo en que los partidos políticos hablan de política es muy aburrido. Es sencillo pensar por qué hay políticos que quieren ser distintos\", añade. Hay mucha pista libre para los partidos que se atrevan a hablar de política de otro modo.\nDurante la campaña de 2016 en Estados Unidos, la CNN fue criticada por darle mucho espacio a Donald Trump. El motivo era que su presencia hacía subir la audiencia. Que la política haga subir audiencias es noticia. En redes sociales se premia aún más. Quien tiene más capacidad de llamar la atención, recibe más interacciones y llega a más público. \"Facebook y Twitter recompensan la capacidad de lograr interacciones. Los partidos populistas han conseguido mucho apoyo con interacciones\", dice Nielsen.\nLas interacciones no se traducen automáticamente en votos. Las encuestas dan una subida de Vox, pero no le dan la victoria. Hay casos en otros países de partidos con dominio en redes y menos de un 10% en votos. Pero un partido que logra mantener la atención del electorado tiene mas opciones de seguir creciendo. Y más, como Vox, que ha pasado de cero diputados a opciones de tercera fuerza en seis meses.\nDurante el último debate, las cuentas de los partidos cayeron en retuits respecto al debate principal del 28-A. Vox no participó en aquel debate, pero el pasado lunes fue la segunda fuerza con más retuits, muy cerca Podemos. Podemos tiene 1,4 millones de seguidores en Twitter, mientras que Vox tiene solo 325.000, la formación con menos entre las cinco grandes.\nEstas cifras de Vox son ridículas comparadas con las dos plataformas preferidas por los jóvenes: Vox tiene en Youtube más suscriptores (210.000) que los otros cuatro grandes partidos juntos. En Instagram le falta poco con sus 417.000 para también superar la suma de los otros cuatro. En los vídeos más vistos o las fotos con más likes la ventaja es extraordinaria. De nuevo, la comunidad más entusiasmada no implica obtener más votos. Pero no hay duda de que sus mensajes forman parte hoy del debate público en España y son alentados por sus seguidores.\n¿Cómo ha podido ocurrir algo así? No es un fenómeno español. Guillermo Suárez de Tangil, profesor del King's College de Londres, es uno de los coautores de la investigación más profunda sobre cómo los memes proliferan desde comunidades en los confines de internet a redes sociales centrales. Un meme racista o antisemita es una broma interna en lugares oscuros de internet que se va propagando hasta que se cuela en Twitter o Facebook. El uso de una imagen o gif es un saludo secreto para iniciados que de repente ven cómo su señuelo se extiende: es un indicio de que pensar cosas prohibidas ya no está tan malo. De ahí a que \"facha\" sea un adjetivo que llevar con orgullo es cuestión de tiempo: uno de los vídeos más vistos en Youtube de Vox, con más de medio millón de visitas, se titula \"¡Fachas!\"\n\"Muchas de las interacciones que generan determinados movimientos ideológicos se observan primero en comunidades polarizadas más minoritarias\", dice Suárez de Tangil. De ahí al centro. Este proceso ha sido evidente en Estados Unidos desde antes de 2016. \"Es sólo cuestión de tiempo ver si el fenómeno que hemos observado fuera de España se replicará. En España comunidades como Forocoches están muy consolidadas. Mas recientemente, Hispachan (la alternativa a 4chan en español) parece estar tomando tracción. Uno puede ya encontrar una gama amplia de memes, tanto conocidos como originales\", explica.\nSuárez de Tangil no ha analizado ese proceso en España, pero no le parece raro que ese hervor en comunidades escondidas haya permitido cocer a fuego lento creencias incómodas y a menudo disparatadas. Allí se ponían en común, se convertían en memes e iban filtrándose. Es como si hasta ahora la presa de lo políticamente correcto hubiera contenido el caudal. Luego llegó alguna filtración. Ahora pueden empezar las grietas.\nEs un proceso de muchos años, dice Suárez de Tangil: \"La batalla mediática se lleva jugando durante décadas y lo que más me preocupa es que hoy participar en esta batalla es más accesible. Cada vez veremos a actores con menos recursos, e incluso ajenos, con acceso directo a esta batalla mediática\".\nPara los actores tradicionales es terrible. \"Nuestra democracia se ha convertido en más inestable y popular a la vez\", dice Nielsen. ¿Qué es exactamente \"más popular\"? \"Más abierta a una amplia variedad de maneras en las que la gente común puede participar. Eso es en sí mismo una fuerza de inestabilidad en política\", añade. Es probablemente el gran debate de nuestro tiempo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Vox", "Twitter", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Facebook", "Partidos ultraderecha", "Campañas electorales", "Elecciones Generales", "Redes sociales", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "Internet", "Empresas", "Economía", "Telecomunicaciones", "España", "Comunicaciones", "Política"], "newspaper": "elpais"}