{"id": "1c958e34-e999-469c-6ca5-20901ebda2ba", "content": "La vida sigue igual\n\nOtra campaña electoral y los partidos no se han movido ni un milímetro. La luz al final del túnel de la ingobernabilidad parece otro tren que viene a arrollarnos. El debate de los candidatos en clave económica fue decepcionante, una vez más. En abril todos prometían bajadas de impuestos o subidas de gasto. En noviembre el empleo se ha frenado, aunque las afiliaciones a la Seguridad Social de octubre aumentaron más de lo esperado y suponen un alivio tras los datos del verano. Los ingresos públicos crecen la mitad que a finales de 2018. Pero los partidos vuelven a hacer las mismas promesas de bajadas de impuestos o aumento de gastos.\nEn 2015 Mariano Rajoy incumplió el Pacto de Estabilidad y España estuvo amenazada de sanción. Sus amigos del PP europeo que controlaban la Comisión le dieron dos años más para hacer los ajustes. Rajoy en esos dos años hizo lo que mejor sabe hacer, o sea nada. En 2019 Pedro Sánchez ha enviado un plan presupuestario para 2020 diciendo que ha sido incapaz de aprobar los presupuestos y tampoco puede hacer nada. La deuda pública ha vuelto aumentar en 2019 y sigue próxima al 100% del PIB.\nEl 80% de las medidas propuestas por los partidos en la campaña nos llevarían a aumentar aún más el déficit y la deuda. Y el otro 20% suenan bien en los titulares pero el demonio siempre está en los detalles. Cuándo Sánchez habla de combatir la emergencia climática ¿implicaría cerrar la industria del automóvil contaminante? Caería uno de los pilares de contención de la economía española.\nCuándo Casado dice que va a replicar lo que hizo Aznar ¿propone montar otra burbuja inmobiliaria? España tendría que impagar su deuda pública y provocaría una profunda depresión poniendo en riesgo nuestra pertenencia en el euro. O cuándo dice que va a hacer lo mismo que Rajoy ¿propone doblar el agujero de 18.000 millones que se generó en el sistema público de pensiones desde 2011 hasta 2017? Eso forzaría a un recorte brutal de las pensiones.\nUna presidenta alemana de la Comisión Europea, del partido de Ángela Merkel, ha propuesto un plan de inversiones sostenibles. El anterior presidente de la Comisión y el del BCE llevan años pidiéndolo. Este plan permitiría compensar la debilidad de las exportaciones europeas y reducir la tasa de paro. España está al límite del límite del 3% de déficit y necesita que esas inversiones no computen en el protocolo de déficit excesivo. Se podrían llenar los edificios públicos de placas fotovoltaicas, crear miles de empleos y reducir las emisiones contaminantes.\nEsa política de demanda tiene que ir acompañada de política industrial y tecnológica para que el PIB y el empleo se generen en Europa o estaremos financiando el desarrollo tecnológico en China. El futuro de la movilidad eléctrica, la economía circular y la inteligencia artificial debería ser made in Europe y made in Spain. ¿Escuchaste alguna de estas propuestas en el debate de los candidatos esta semana? Complicado, ninguno habló de ciencia, tecnología o innovación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/08/2019, 20:01:45", "tags": ["Opinión", "Presupuestos Generales Estado", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Inteligencia artificial", "Finanzas Estado", "Elecciones Generales", "Energías renovables", "Computación", "Unión Europea", "Finanzas públicas", "Elecciones", "Organizaciones internacionales", "Europa", "Informática", "Relaciones exteriores", "Fuentes energía", "Industria", "España", "Energía", "Finanzas", "Política"], "newspaper": "elpais"}