{"id": "1c9e6443-1374-49ab-4716-a4fa99d48876", "content": "El consumo de tabaco se perpetúa entre los adolescentes\n\nLos datos confirman un cambio de tendencia. El porcentaje de adolescentes de 14 a 18 años que fuma tabaco a diario aumentó en 2018 y rompió con la línea descendente de los últimos años, según la Encuesta sobre uso de drogas en enseñanzas secundarias en España, que ha presentado este martes el Ministerio de Sanidad y que se realiza cada dos años. La cifra ha subido un punto —del 8,8% de 2016 al 9,8% del año pasado— y es el primer aumento desde 2012. La caída se aprecia especialmente entre 2004 y 2014 —del 21,5% al 8,9%—. A partir de ahí: un estancamiento. Los expertos consultados alertan de que el tabaquismo persiste entre los adolescentes. Especialmente si al tabaco tradicional se le suman nuevas formas de consumo, en las que el aumento es más que evidente. Hace tres años, uno de cada cinco adolescentes reconocía haber probado los cigarrillos electrónicos. El año pasado fueron casi la mitad.\n“El vapeo es la puerta de entrada a un posterior consumo de tabaco habitual”, explica Lucía Goreto, médico de familia y delegada del Comité para la Prevención y el Tratamiento del Tabaquismo en Baleares. Y no solo habla de adolescentes que abandonen el cigarro electrónico por el tradicional, sino de los que los simultanean. También de la antesala al consumo de drogas como el cannabis. El 5,4% de los encuestados que declararon haber tomado esta sustancia el último mes dijeron hacerlo a través de cigarrillos electrónicos —en 2016 eran el 1,8%—. “Hay nuevas formas de consumo, como las cachimbas [el 47,4% dijo haber consumido tabaco a través de cachimbas]”, prosigue. “La industria tabaquera se está adelantando. Hay una cierta relajación desde que salió la ley de 2010, estas nuevas formas sí están permitidas en lugares en los que está prohibido fumar, por ejemplo”, añade. “La publicidad del tabaco está prohibida, pero no la de estos dispositivos, que se puede ver hasta en marquesinas de autobús. Por no hablar de que en películas o series de televisión raro es no ver a alguien fumar”.\nConsumo de tabaco\nPorcentaje de consumidores\nentre 14 y 18 años.\nAlguna\nvez\nÚltimos\n12 meses\nA diario en\nlos últimos\n30 días\nÚltimos\n30 días\n70\n60\n50\n41,3\n40\n35,0\n30\n26,7\n20\n9,8\n10\n0\n94\n96\n98\n00\n02\n04\n06\n08\n10\n12\n14\n16\n18\nHan probado el cigarrillo electrónico\n48,4\n20,1\n17\n14\n16\n18\nFuente: ESTUDES 2018-19 (Ministerio de Sanidad).\nEL PAÍS\nConsumo de tabaco\nPorcentaje de consumidores entre 14 y 18 años.\nAlguna\nvez\nÚltimos\n12 meses\nA diario en\nlos últimos\n30 días\nÚltimos\n30 días\n70\n60\n50\n41,3\n38,5\n40\n35,0\n30\n34,7\n27,3\n26,7\n20\n9,8\n8,8\n10\n0\n94\n96\n98\n00\n02\n04\n06\n08\n10\n12\n14\n16\n18\nHan probado el cigarrillo electrónico\n48,4\n20,1\n17\n14\n16\n18\nFuente: Encuesta ESTUDES 2018-19 (Ministerio de Sanidad).\nEL PAÍS\nConsumo de tabaco y uso del cigarrillo electrónico\nPorcentaje de consumidores entre 14 y 18 años.\nHan probado el cigarrillo electrónico alguna vez\nTabaco\nAlguna\nvez\nÚltimos\n12 meses\nÚltimos\n30 días\nA diario en los últimos\n30 días\n70\n60,6\n60\n50\n41,3\n38,5\n40\n35,0\n34,0\n48,4\n31,1\n30\n34,7\n21,6\n27,3\n26,7\n20\n20,1\n17\n9,8\n8,8\n10\n0\n94\n96\n98\n00\n02\n04\n06\n08\n10\n12\n14\n16\n18\n14\n16\n18\nFuente: Encuesta ESTUDES 2018-19 (Ministerio de Sanidad).\nEL PAÍS\nCerca del 82% de los jóvenes declara haber recibido información sobre drogas en el centro educativo, casi tres puntos menos que en 2016. Que dispongan de todos los datos a su alcance no ha impedido, sin embargo, el cambio de tendencia. “Además no solo se aprecia entre los jóvenes, estudios recientes también lo confirman en adultos”, ha afirmado este martes Francisco Camarelles, médico de familia y miembro de la Sociedad Española de Medicina Familiar y Comunitaria. “Están fallando las medidas de prevención y control del tabaquismo”, añade. “La iniciativa más eficaz con los jóvenes es subir los precios, que en España son de los más bajos. Si aumentamos un 10% lo que cuesta una cajetilla, el consumo entre los jóvenes disminuye un 8%”, asegura.\n“También hay que actuar contra la accesibilidad a sustancias como el alcohol y el tabaco”, dice el médico de familia. “Más del 90% no aprecia ninguna dificultad para conseguirlos”, ha explicado este martes durante la rueda de prensa en la que se ha presentado el estudio Azucena Martí, delegada del Gobierno del Plan Nacional sobre Drogas. Quienes reconocieron haberse emborrachado en el último mes subieron del 21,8% de 2016 al 24,3% del año pasado.\nLa encuesta, realizada a más de 38.000 estudiantes en 917 centros públicos o privados, permite dibujar una radiografía del consumo de drogas entre los jóvenes. Las más consumidas durante los últimos 12 meses fueron el alcohol (75,9%), seguido del tabaco (35%), del cannabis (27,5%) y de los hipnosedantes sin receta —tranquilizantes— (6,1%). Si se atiende a las respuestas de quienes aseguran haber consumido sustancias psicoactivas alguna vez en su vida, se aprecia un ligero aumento para todas ellas entre 2016 y 2018. En el caso del tabaco, la cifra pasa del 38,5% al 41,3%.\nEl inicio en el consumo de cigarrillos se sitúa en los 14,1 años, el mismo dato que en 2016. Algo más de medio año después de ese primer cigarro se consolida el consumo diario, que por término medio se establece en los 14,7 años. Ello, pese a que casi el 94% de los encuestados considera que fumar un paquete de tabaco al día entraña muchos o bastantes riesgos para la salud.\nPor ello los expertos insisten en la necesidad de implementar nuevas medidas. “Las iniciativas tienen impacto uno o dos años. Una vez establecidas, hacen falta más”, dice Rodrigo Córdoba, del Comité Nacional de Prevención del Tabaquismo. “Hay que subir los precios, porque una cajetilla puede costar cinco euros aquí y 10 en Francia. Pero, además, hay que aumentar la fiscalidad, hacer campañas o diseñar un empaquetado genérico”, propone. Para revertir el cambio de tendencia.\nJESSICA MOUZO, Barcelona\nDesde su consulta, como jefe de Neumología del Hospital del Mar de Barcelona, el doctor Joaquim Gea (Barcelona, 63 años) ve a diario los estragos del tabaco. En las aulas, como catedrático de Medicina de la Universidad Pompeu Fabra, constata cómo el consumo se perpetúa entre los jóvenes.\n\nPregunta. ¿Se ha trasladado a la consulta la tendencia que apuntan las estadísticas?\nRespuesta. No, porque para que los adolescentes empiecen a tener síntomas, han de pasar varios años de exposición al tóxico. El debut detectable es a partir de los 60 años.\nP. ¿Qué efectos tiene en la salud empezar a fumar tan joven?\nR. El pulmón no está acabado de formar, está creciendo. Y acabas no desarrollando el 100% de la capacidad pulmonar. Entonces, cuando tienes problemas más adelante, ya partes de más abajo, no del 100%, y cruzas antes el umbral de dificultades para llevar una vida normal.\nP. ¿A qué cree que se debe que no se reduzca el consumo de tabaco en los jóvenes?\nR. La parte común en hombres y mujeres es que fumar sigue siendo un rito de iniciación, de entrada a la edad adulta. En las mujeres sigue estando vinculado a un ideario de libertad.\nP. ¿Por qué no han logrado cambiar ese imaginario?\nR. No estamos llegando a la población adolescente, más susceptible de mensajes emocionales que racionales. A las campañas de concienciación les falta un componente emocional y que incluya a las escuelas.\nP. ¿El cigarrillo electrónico juega en contra?\nR. Se ha vendido como inocuo cuando no lo era. Ahora han saltado los efectos más llamativos, que son las muertes [varios casos en Estados Unidos], pero hay otro efecto de fondo, que son las sustancias que se depositan en los pulmones y que sabemos que el pulmón no es capaz de hacerlas desaparecer, lo que provocará enfermedades crónicas.\nP. ¿Qué medidas faltan por poner en marcha para reducir el consumo?\nR. La más efectiva es subir el precio. Pero también hay que hacer campañas específicas en los centros educativos y explicarles con claridad cuáles son las consecuencias y qué son las tabacaleras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Cigarrillo electrónico", "Cannabis", "Asuntos sociales", "Ley antitabaco", "Adolescencia", "Legislación española", "Restricciones tabaco", "Drogas", "Tabaquismo", "Restricciones consumo", "Juventud", "Tabaco", "Adicciones", "Enfermedades", "Política social", "Medicina", "Consumo", "Industria", "Problemas sociales", "Salud", "Legislación", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}