{"id": "1ca406bd-1caa-44d7-6d41-d01a90364e95", "content": "El Senado insta al Gobierno a hacer homenajes de Estado a las víctimas de la dictadura y el exilio\n\nEl pleno del Senado ha aprobado este martes una moción del Grupo Socialista que pide al Gobierno “institucionalizar con carácter anual fechas de homenaje y reconocimiento de Estado a las víctimas de la dictadura franquista y del exilio”. La iniciativa ha salido adelante no solo por la mayoría absoluta del PSOE, sino que ha contado con el apoyo de Ciudadanos, el PNV y el grupo Izquierda Confederal. El PP ha optado por la abstención y el único senador de Vox ha votado en contra.\nLa moción, que ha sido defendida por el socialista Fernando Martínez, insta al Gobierno a impulsar, actualizar y reformar la Ley de Memoria Histórica, promover el restablecimiento de la dignidad de las víctimas del franquismo mediante el reconocimiento público, proteger los valores de la democracia frente al racismo, la xenofobia y el negacionismo, y, por último, institucionalizar con carácter anual fechas de homenaje y reconocimiento de Estado de las víctimas del franquismo y el exilio.\nEl senador socialista ha señalado que la iniciativa persigue “entroncar con la mejor tradición democrática europea, que rinde homenajes de Estado a las víctimas del nazismo” y ha instado al resto de grupos a “sacar del debate partidario la memoria histórica”. “Que sea una cuestión de Estado, un acuerdo general que nos permita resolver los problemas pendientes de la guerra civil y la dictadura”, ha incidido.\nEl debate de la moción, sin embargo, ha dado muestras de que el camino hacia esos objetivos no está expedito. Ni siquiera los partidos que la han apoyado han podido dejar de lado los reproches. El grupo de Izquierda Confederal, por boca del senador de Compromís Carles Mulet, ha envuelto su apoyo en recriminaciones al PSOE por “haber firmado pactos de silencio y leyes de amnesia” y “haber gobernado durante legislaturas sin hacer nada”. Los confederales han calificado la moción de “sainete” y “ópera bufa” y han considerado que “se queda muy corta”, aunque la han respaldado.\nEl Grupo Vasco también la ha avalado, aunque ha visto rechazada una enmienda para resignificar el Valle de los Caídos como un espacio centrado en el ámbito de los derechos humanos a tenor del informe de los expertos de 2011. “Un punto de encuentro para todos y todas”, ha apostado el senador Imanol Landa, aunque el PSOE ha considerado que este asunto debe de ser abordado en la reforma de Ley de Memoria.\nCiudadanos ya había anunciado su apoyo a la moción, si bien la ha defendido en los mismos términos que si la rechazara para figurar su equidistancia. La senadora Ruth Goñi ha acusado a los socialistas de vivir “amarrados al pasado” y ha definido la iniciativa como “una moción oportunista” con algunos puntos ya contemplados en la Ley de Memoria y otros “repetitivos e innecesarios”. Goñi ha criticado con aspereza el proceso de exhumación del dictador Francisco Franco impulsado por el Gobierno, que ha calificado de “colosal chapuza”, y ha censurado al PSOE su obstinación por “hablar de lo que a los españoles no les preocupa”.\nEl PP también ha sobrecargado más su discurso que su voto, rechazando la moción mediante la abstención. El senador Carlos Floriano, con semblante afectado, ha empleado su intervención en demostrar que la iniciativa era innecesaria puesto que la sociedad, desde la llegada de la democracia, caminó en la senda del reconocimiento de los derechos de las víctimas. “La Transición”, ha defendido, “es una obra maestra y un ejemplo para el mundo”. El senador popular ha aludido a leyes como la de la amnistía, que propiciaron la reconciliación nacional y permitieron “superar la guerra civil, sacándola del debate político y dejándola a los historiadores”.\nFloriano ha atribuido a los autores de la iniciativa querer “hacer tabla rasa de la reconciliación y sacar una verdad oficial dejando fuera a todos los que no estuvieran en un bando”. También que se quiera hacer de las víctimas “un mero objeto del mercadeo electoral”, incluso ha considerado “canalla” que se quiera convertir en un argumento político el derecho de una familia a enterrar a sus muertos. El senador ha señalado que desde la llegada de la democracia “todos los Gobiernos han adoptado medidas de reconocimiento de las víctimas y reparación personal” y ha recurrido a una frase del sindicalista Marcelino Camacho para cerrar su intervención: “Hemos enterrado a nuestros muertos y a nuestros rencores”. “Estaremos con Marcelino Camacho en la senda de la paz y el progreso”, ha completado.\nSin rodeos ni bajar al estrado, el senador de Vox, José Alcaraz, ha justificado su voto en contra en los parados, la inseguridad ciudadana y la presión fiscal que sufren los autónomos. “Que solucionen los problemas y dejen de fomentar la división entre españoles”, ha requerido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Vox", "Memoria histórica", "Senado", "Ciudadanos", "EAJ-PNV", "Compromís", "Historiografía", "PSOE", "Partidos ultraderecha", "PP", "Parlamento", "Ultraderecha", "Partidos políticos", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}