{"id": "1cbc6294-f1cc-4383-4a02-28b7770997e7", "content": "Lizzo: la flautista y estrella del pop que no tiene “tiempo para gilipolleces”\n\nMelissa Viviane Jefferson (Detroit, 31 años), más conocida como Lizzo, incendió el Prudential Center de Nueva Jersey en la última edición de los MTV Music Awards, el pasado 26 de agosto, con su discurso sobre el escenario, en un tipo de gala en la que suele ser misión imposible salirse del guion: \"Estoy harta de gilipolleces y no tengo que saber vuestra vida para saber que estáis hartos de gilipolleces también\".\nNo encaja en las medidas de un desfile de Victoria Secret’s pero se presenta en el escenario como si fuese uno de sus ángeles. Confiada, empoderada y con arrojo reclama la diversidad corporal frente a los focos a base de twerking, un mensaje que se vio reforzado con un culo gigante que ondeaba al ritmo de Truth Hurts, su primer número uno de en la lista de éxitos Hot 100 de la revista Billboard, que sirve a los estadounidenses como un termómetro preciso del alocado pulso de tendencias de la era del streaming.\nAl comienzo de la canción, Lizzo lanza una pregunta al aire: “¿Por qué los hombres son geniales hasta que tienen que serlo?”. El sencillo tiene dos elementos que sirven de cimentación para convertirse en un gran éxito: un acorde atractivo en los primeros segundos y una base diferente a lo habitual. El productor de la canción, Ricky Reed, supo que había conseguido algo interesante con el piano y lo quiso reservar para una voz como la de Jefferson, después ralentizó el ritmo de la mezcla y el resultado de la fórmula fue el mayor pelotazo de la carrera de ambos.\nNacida en Detroit, pero formada musicalmente en Minneapolis, Lizzo comenzó su carrera a los 14 años como rapera, antes de sacar su primer disco, Lizzobangers (2013), con el sello independiente Totally Gross National Product. Fue el propio Reed -que ha trabajado con artistas tan dispares como Jason Derulo, Twenty One Pilots, Christina Aguilera o Meghan Trainor- quien reclutó a la artista para el sello Atlantic Records. En la época de la inmediatez en la que se vive es noticia que el éxito de un artista se cocine a fuego lento, y Jefferson su productor han estado trabajando en su álbum durante tres años. La artista tiene además formación como instrumentista y domina la flauta travesera. En su canal de Youtube se pueden ver algunos de los vídeos que subió a la plataforma con el seudónimo Sasha Flute, como una interpretación de Empire State Of Mind, del rapero Jay-Z y Alicia Keys.\nEl año 2019 ha venido cargado de nuevo talento y la cantante compartió cartel de nominados como artista emergente en los MVA’s con otros nombres que han dado un golpe encima de la mesa en el panorama internacional, como Rosalía, Billie Eilish o Little Nas X. Su éxito no ha pasado desapercibido para algunas de las estrellas establecidas en lo más alto, como Rihanna, quien ya ha anunciando que quiere hacer una colaboración con ella.\nLizzo, según reconocía al diario The New York Times, ha meditado muy bien la imagen que quiere proyectar al mundo. Inspirada en las figuras de Cher o Diana Ross ha querido seguir su legado, sin esconder ni un centímetro de su cuerpo ni disimular sus formas. El sentido de la vista puede sacar una conclusión diferente a la realidad como advierte la propia Jefferson, que lleva a cabo una estricta dieta basada en verduras. De hecho como también confiesa al diario estadounidense que su mayor sueño es tener su propio jardín en el que cultivar lo que comer. De seguir las cosas así, todo parece indicar que lo que le separe de su sueño vegetariano será más un problema de agenda que de presupuesto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Pop", "Estilos musicales", "Música"], "newspaper": "elpais"}