{"id": "1cdb3960-a368-43f2-4d3b-43f891160009", "content": "El grupo Red Eléctrica cierra la compra de Hispasat y consigue arañar 16 millones al precio final\n\nRed Eléctrica de España ha conseguido arañar otros 16 millones de euros al precio final de la empresa de satélites Hispasat, que quedará fijado en 933 millones. De esta forma, el grupo podrá poner punto final a una compra pactada con Abertis que ha sufrido varios retrasos. La fecha prevista para plasmar la firma definitiva es el 3 de octubre, momento en que se hará con el 89,65% del capital de la empresa. El resto seguirá en manos de la SEPI (7,41%) y el CDTI (2,94%).\nLa operación de compra de Hispasat se desbloqueó recientemente tras recibir el permiso de Anatel, Agencia de Telecomunicaciones de Brasil, uno de los mercados del grupo de satélites cuya autorización era pertinente. Ese visto bueno permitió que el grupo que preside Jordi Sevilla pudiera abordar la operación e integrar Hispasat en el grupo Red Eléctrica de acuerdo a su principal accionista, la SEPI, el conglomerado de participaciones industriales y empresariales del Estado.\nSegún fuentes cercanas a la operación, una vez finalizada la compra, la compañía procederá a remozar el equipo directivo, lo que incluye a su presidenta, Elena Pisonero, ex secretaria de Estado de Comercio con el PP, y del consejero delegado, Carlos Espinós, directivo que procedía de Abertis. Según la normativa de Hispasat, lo ideal es que los cargos se elijan de mutuo acuerdo, pero en última instancia, el nombramiento del presidente corresponde a la SEPI, que tiene un 7%. El del consejero delegado, al mayor accionista, es decir, el grupo Red Eléctrica.\nAunque tanto Hispasat como Red Eléctrica están participadas por el Estado (el grupo, con un 20% e Hispasat con cerca del 10%), el acuerdo no fue fácil, y la obtención de los permisos tampoco. Al ser nombrado presidente, Sevilla puso sobre la mesa una serie de consideraciones sobre el acuerdo que había cerrado su antecesor, José Folgado. Este había negociado la adquisición de la filial de Abertis desde hacía dos años y antes de que surgiera la guerra de opas sobre Abertis que, finalmente, deparó en la definitiva compra por Atlantia y ACS. Al final, en febrero hubo acuerdo y la valoración de la firma fue de 1.057 millones, por lo que el porcentaje que estaba en venta se concretó en 949 millones. La operación fue aprobada el 17 de abril por el Consejo de Ministros después de que la Comisión Nacional de los Mercados y de la Competencia (CNMC) concediera la luz verde.\nTambién aprobó que el grupo Red Eléctrica se hiciera cargo de forma indirecta del 43% que Hispasat tiene en Hisdesat, el operador de servicios gubernamentales en el que también participa el Ministerio de Defensa y que tiene mucho interés para el futuro del grupo por su involucración en la seguridad de la defensa.\nPara Red Eléctrica la transacción supone un avance imprescindible para la diversificación prevista más allá del transporte de alta tensión eléctrica y convertirse en uno de los principales gestores de infraestructuras de telecomunicaciones del país. Por su parte, también supone que el Estado refuerza su posición en un sector estratégico porque a la escasa presencia en Hispasat añade el 20% que tiene en Red Eléctrica, donde además tiene una posición preponderante con facultades como la propuesta de nombramiento del presidente.\nLa compañía confía en que, tras esta operación, el negocio de las telecomunicaciones le reporte unos 330 millones de euros anuales, según sus previsiones. No obstante, una vez cerrada esta transacción, el grupo deberá estudiar un nuevo plan estratégico o ampliar el actual. En ese sentido, con el nuevo equipo directivo en marcha, tiene previsto potenciar la actividad de telecomunicaciones y ampliar la de satélites con la entrada en nuevos operadores, de acuerdo a los avances tecnológicos, de manera que no se quede atrás en la competencia. Esta situación podría llevar a la incorporación de socios industriales al capital, aunque siempre manteniendo Red Eléctrica la mayoría.\nHispasat gestiona actualmente siete satélites que dan cobertura a Europa y el continente americano. Ingresó 204,1 millones de euros, un beneficio bruto de explotación (ebitda) de 161 millones y un beneficio neto de 41,1 millones en 2018. Los ingresos consolidados suponen un descenso del 12,8% con respecto al ejercicio anterior, el ebitda cayó el 15,8% y los beneficios un 49%.\nEsta negativa evolución se debió principalmente a la pérdida de los ingresos asociados al contrato de Digital+, filial de Telefónica que presta el servicio Movistar+ vía satélite y que en 2017 habían ascendido a 20,6 millones. Asimismo, lo atribuyó al aumento de las amortizaciones y los gastos financieros por el lanzamiento de nuevos satélites.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Hispasat", "Operadores telecomunicaciones", "Empresas", "Economía", "Telecomunicaciones", "España", "Comunicaciones", "Energía", "Finanzas"], "newspaper": "elpais"}