{"id": "1ce36ef5-251f-4cfa-6997-99948ea8351a", "content": "De inmigrante ilegal a turista europea, la ida y vuelta de Sumnia al Estrecho\n\nUn punto en una constelación de 11.749 coches con bacas atestadas de maletas. Una historia personal entre las 45.578 almas que hoy viajan a través del Estrecho de Gibraltar. Sumnia Medouen ya ha recorrido la mitad de los 1.059 kilómetros que la separan de su familia de Casablanca. Vuelve por el puerto de Algeciras como una turista más de la Operación Paso del Estrecho, el mayor operativo de viajeros de Europa. Acompañada por su marido Said y su hija Mariam, Medouen ya piensa en el reencuentro con su padre. Pero se estremece al recordar cómo 21 años atrás estaba en el mismo puerto, “sola”, a punto de convertirse en una inmigrante ilegal.\n“Era la primera vez que salía de mi casa y fue muy triste. Ahora es todo lo contrario”, rememora con voz alegre. A Sumnia se le venía al pensamiento ese recuerdo mientras esperaba a embarcar este sábado para el primer ferri que la lleve a Tánger. El monovolumen gris de Medouen estaba detenido en el Llano Amarillo, un aparcamiento que el Puerto de Algeciras habilita en estos días como zona de espera para la OPE. La mujer de 50 años ya intuía que viajaba en uno de los días punta del operativo de salida este 2019, pero no tenía otra opción. Su marido, albañil, y ella, trabajadora de la limpieza, tienen vacaciones en agosto de sus respectivos trabajos en Madrid.\nTocaba tener paciencia, el tiempo para embarcar rondaba las tres horas. “A ver cuándo salimos de aquí”, exclamaba entre risas Medouen. El coche familiar integraba una ordenada cola de cuatro carriles que se mueve en función del ir y venir de los ferris que van a Ceuta y a Tánger. Todo está cuadrado en un dispositivo que funciona como una maquinaria precisa. El 70% de los desplazamientos de viajeros que regresan a África por vacaciones -principalmente a Marruecos- lo hacen por los puertos de Algeciras y Tarifa, ambos dependientes de la misma autoridad. El resto se mueve en los otros siete puertos que integran el dispositivo (Melilla, Ceuta, Almería, Motril, Málaga, Alicante y Valencia).\nEl programa Hércules informa a tiempo real de la ocupación de las 35 áreas de espera y de embarque distribuidas entre ambas infraestructuras gaditanas. El coche de Sumnia Medouen y su familia era uno de los 11.749 que registró el sistema este sábado. A bordo de vehículos o a pie, cruzaron el Estrecho 45.578 pasajeros (37.712 en Algeciras y 7.866 en Tarifa) en el día de mayor afluencia de la OPE. Sumando a los siete puertos del dispositivo, la jornada sumó un total de 60.005 personas, más que si se decidiese evacuar a todos los habitantes de Mérida en solo 24 horas.\nPese a tanta coordinación e información a tiempo real -las autoridades recomiendan comprar previamente el billete y no esperar a llegar a puerto-, Medouen y su marido ya tuvieron suficiente con hacer las maletas y bultos, cargar el coche y dejar su casa en Madrid lista para un mes de ausencia. Salieron de la capital a las 5.30 y pusieron rumbo a Algeciras en un maratoniano viaje en el que solo pararon para repostar. Había ganas de llegar. “Me hace ilusión ver a mi abuelo, ir a la playa o a casa de amigos”, explicaba Mariam, una adolescente de 12 años que sueña con ser médico forense.\nSumnia y Said se conocieron en Casablanca hace más de dos décadas, pero tuvieron que separarse al ver la falta de oportunidades de su ciudad natal. La mujer tramitó un visado temporal, cogió primero un ferri, luego un autobús y se plantó en España. Sola y sin conocimiento del idioma, se puso a trabajar. “Llegué como ilegal. Fue un año muy triste, pero cogí el ritmo”, reconocía Medouen. Pudo reencontrarse con su marido, establecerse en Madrid, tener a Mariam y conseguir la nacionalidad española.\nMientras el matrimonio construía su nueva vida en España, comenzó a aprovechar los veranos para visitar a su familia. Medouen ya ni recuerda la de años que lleva recurriendo al dispositivo de la OPE para visitar a su padre -su madre murió hace cuatro años- y hermanos, en el único momento del año en el que puede abrazarles. “Me da mucha alegría. Ellos no quieren regalos, solo que nos podamos ver, aunque alguna cosita les llevo. Pasamos los días visitando a toda la familia y celebrando juntos la Fiesta del Cordero (la mayor fiesta familiar en el mundo musulmán que este año se celebra el 11 de agosto)”, aseguraba la mujer en un coche con el maletero y atestado de bultos y maletas.\nLa modesta familia de Medouen ha prosperado de forma paralela al crecimiento de la OPE. El año pasado el dispositivo rompió su récord histórico al coordinar, en ida y vuelta, el desplazamiento de 3.241.679 viajeros y 734.240 vehículos, procedentes de toda Europa, principalmente de España y Francia. Este año volverá a crecer una media de un 8%, según las estimaciones de Protección Civil y el Ministerio del Interior. Desde el pasado 15 de junio -cuando arrancó el dispositivo- y hasta este pasado fin de semana de récord ya han atravesado el Estrecho 1.348.094 personas, un 9,9% más que en 2018. Tarifa y Algeciras siguen liderando este crecimiento de un despliegue que se mantendrá hasta el 15 de septiembre, cuando acaba con la fase de retorno.\n21.000 profesionales -entre fuerzas de seguridad, sanitarios, traductores, técnicos de puertos- velan este año porque la OPE siga fulminando sus propias marcas. Parte de ellos estaban este sábado en los puestos de atención en los que esperaba el coche de Medouen, aunque la estridente música del camión de los helados se antojase más atractiva a oídos de la pequeña Mariam. Al final, no fue para tanto y la familia acabó embarcando por la tarde rumbo a Tánger. Todavía les esperaban tres horas y media más de coche para llegar a Casablanca. El abrazo de un padre y abuelo, bien merecen el extenuante periplo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Operación Paso del Estrecho", "Operaciones tráfico", "Marruecos", "Magreb", "Andalucía", "Tráfico", "África", "Inmigración", "Migración", "Demografía", "España", "Transporte", "Política", "Sociedad"], "newspaper": "elpais"}