{"id": "1ce8ae76-083c-4f0e-6256-86c9568e2d95", "content": "Fifteen migrants rescued by ‘Open Arms’ arrive in Spain\n\nFifteen migrants who had been stranded aboard a Spanish sea rescue ship for nearly a month near Italian shores arrived on Friday morning in San Roque, in the southern Spanish province of Cádiz.\nThe military ship Audaz entered the port of Crinavis at around 8.45am. There were 14 men and one woman on board, aged between 18 and 30, whose countries of origin were listed as Eritrea, Sudan, Gambia, Ghana, Nigeria, Liberia and Ethiopia.\nThis latest crisis has newly illustrated the EU’s inability to come up with a common immigration policy\nThese migrants were part of a larger group of 151 people who were rescued in the Central Mediterranean by a non-profit vessel named the Open Arms in early August.\nDue to Italy and Malta’s closed-port policies, the ship remained at sea for 19 days while EU member states negotiated a deal to share out the new arrivals. The Open Arms was eventually allowed to dock in the Italian island of Lampedusa after prosecutors issued orders for the migrants to be disembarked due to critical conditions on board the ship.\nThis latest crisis has newly illustrated the EU’s inability to come up with a common immigration policy that is acceptable to all member states. The case has also had domestic repercussions, with Spain’s acting Socialist Party (PSOE) facing accusations of inconsistency in its immigration policy.\nUnder the recently negotiated scheme, Spain agreed to take in 15 people while France, Germany, Romania, Portugal and Luxembourg offered to accept other migrants from the Open Arms.\nThe Italian prosecutor's instructions to disembark them in Lampedusa came just as the Spanish government had ordered the Audaz to go out and aid the struggling rescue vessel, where conditions had been deteriorating rapidly.\nThe new arrivals in Spain will be admitted into Cádiz’s immigrant services network. For now none of them have applied for asylum, although it remains an option, said Labor Minister Magdalena Valerio.\nThis is the fourth time that the Open Arms, run by a Catalan non-profit group, has taken rescued migrants to Spain: one time to Barcelona and three times to Cádiz.\nThe Spanish government’s management of the situation has drawn criticism from both the left and the right, forcing acting deputy PM Carmen Calvo to defend the executive’s actions.\nIn an extraordinary congressional appearance requested by the leftist group Unidas Podemos, Calvo on Thursday underscored that irregular arrivals through the Strait of Gibraltar have dropped 43%. She also noted Morocco’s increased cooperation in the last 14 months.\n“To the exceptions, we have responded with international legislation, respecting human rights,” she said referring to Open Arms. The right accuses the government of attracting human smuggling networks after Spain took in the Aquarius, another rescue ship carrying migrants that was rejected by Italy and Malta. And Unidas Podemos is critical of the fact that the Pedro Sánchez administration has announced it will remove the barbed wire from border fences in the Spanish exclave cities of Ceuta and Melilla, while “giving €35 million to Morocco, which has barbed wire on its side,” said party official Noelia Vera.\nThe session took place three weeks before the deadline to reach a political deal that will allow a new government to be formed in Spain following the general election of April 28. If no candidate is successful, Spaniards will go to the polls again in November.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}