{"id": "1ced9ccd-4407-4cd6-45de-dfbf0de35508", "content": "Un montaje de vídeo de Trump disparando a los medios y a críticos se emite en un evento en su hotel\n\nUn vídeo que muestra a una persona con la cara de Donald Trump disparando y agrediendo salvajemente a miembros de la prensa y a oponentes políticos se exhibió durante un evento para simpatizantes del presidente, organizado por una organización de seguidores y celebrado en un hotel propiedad de Trump la semana pasada.\nSe trataba de un evento de tres días de duración, producido por la organización pro-Trump American Priority en el hotel Trump National Doral, en el que estaba programada la participación del hijo del presidente, Donald Trump Jr., así como la de la exportavoz Sarah Huckabee Sanders y el gobernador de Florida, Ron DeSantis.\nLa secretaria de prensa de la Casa Blanca, Stephanie Grisham, ha asegurado en Twitter este lunes que el presidente no había visto aún el vídeo pero que “basado en todo lo que ha oído, lo condena con fuerza”. El presidente no ha mencionado nada al respecto en los diversos tuits que ha publicado desde que, el domingo, The New York Times dio la noticia, tras recibir una grabación del vídeo exhibiéndose en el evento.\nLa parte más violenta de vídeo, que incluye el logo de la campaña de reelección de Trump, es una escena modificada de la película Kingsman: Servicio secreto (Matthew Vaughn, 2014). A la secuencia original, que recrea una masacre en una iglesia, se le ha añadido el rostro de Trump sobreimpuesto al del tirador que abre fuego sobre los feligreses, y se han colocado encima de los rostros de las víctimas logos de medios de comunicación o retratos de críticos del presidente. La iglesia de la película ha sido rebautizada en el vídeo como “Iglesia de las noticias falsas”.\nEl presidente libra desde que llegó a la Casa Blanca una auténtica cruzada contra los medios de comunicación críticos con su figura. Se refiere constantemente a ellos, en Twitter, en sus mítines o en sus comparecencias, como “medios de noticias falsas” o “corruptos”, y llega a menudo a calificarlos de “enemigos del pueblo”. Acostumbra a descalificar en directo a sus profesionales en todas sus comparecencias ante la prensa. Sus ataques, que ya han incluido en el pasado vídeos de tono parecido aunque no tan violento, se han recrudecido con la apertura del inicio de la investigación del impeachment, un proceso constitucional de destitución que el presidente describe como una “caza de brujas” y del que corresponsabiliza a los medios.\nEl organizador del evento en Miami, Alex Phillips, reconoció en un comunicado que el vídeo fue exhibido como parte de una “exposición de memes”. Asegura que fue remitido por una tercera persona y que no gozaba del apoyo de los organizadores. “American Priority rechaza toda violencia política y trata de promover un diálogo saludable sobre la preservación de la libertad de expresión”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Miami", "Donald Trump", "Memes", "Florida", "Estados Unidos", "Fenómenos Internet", "Norteamérica", "América", "Internet", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}