{"id": "1cf04900-a73f-4dff-79d7-82ff501a1aa8", "content": "El Ejército investiga a los militares que tomaron cervezas con armas en\nel suelo en un bar de Vilafranca\n\nEl Ejército de Tierra investigará al grupo de militares que estuvo tomando cervezas, con las armas en el suelo, en una terraza de un bar de Vilafranca del Penedès (40.000 habitantes, Barcelona), una imagen que se ha difundido en las redes sociales. Según fuentes del Ejército, el objetivo de la investigación es determinar si los militares, una compañía de la Legión que regresaba de unas maniobras en el norte de Francia, cometieron alguna infracción al consumir alcohol, dejando sus armas a los pies, y en su caso, depurar responsabilidades. El consumo de alcohol está prohibido cuando los militares están de servicio o van armados.\nEn la fotografía, convertida en viral, se puede ver a varios militares de uniforme bebiendo unos botellines de cerveza mientras a su lado, en el suelo, reposan varios subfusiles. La imagen, que causó estupefacción entre los vecinos de Vilafranca, suscitó numerosos comentarios en las redes sociales. El portavoz de ERC en el Congreso, Gabriel Rufián, ironizó con su actitud: \"Seguro que después de la cerveza el rifle automático pesa menos\". La CUP de Vilafranca, por su parte, exigió a los militares que abandonaran la población.\nSegún fuentes del Ejército, la compañía hizo noche en Sant Climent Sescebes (Girona) y, tras reanudar el viaje, se detuvieron entre las 11.45 y las 12.20 del sábado junto a un supermercado en Vilafranca del Penedés, para que los conductores de los autobuses realizasen la parada obligatoria y los soldados comprasen comida para el resto del viaje, ya que su llegada a Ronda (Málaga) no estaba prevista hasta la madrugada del domingo.\nLo habitual, según las mismas fuentes, es que el armamento permanezca en el interior de los autobuses bajo custodia de un retén durante las paradas técnicas. Sin embargo, el responsable de la unidad consideró más seguro que los soldados se llevaran las armas consigo, ya que los autobuses iban a aprovechar la parada para repostar. Fuentes del Ejército indicaron que los subfusiles no tenían munición y que no se produjo ningún tipo de incidente con la población civil.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Vilafranca del Penedès", "Legión española", "Ejército tierra", "Armas de fuego", "Fuerzas especiales", "Provincia Barcelona", "Fuerzas armadas", "Cerveza", "Cataluña", "Armamento", "Bebidas alcohólicas", "Defensa", "Bebidas", "Sucesos", "Delitos", "Alimentación", "Alimentos", "España", "Industria", "Justicia"], "newspaper": "elpais"}