{"id": "1cf2512e-e77d-42f2-7eb0-5d4a1e85f8c8", "content": "Dónde están los restaurantes con estrellas Michelin 2020 en España\n\n\nEste mapa muestra los establecimientos españoles que ostentan tres, dos y una estrellas Michelin en España. Los galardonados con el máximo reconocimiento son 11, los mismos que el año pasado a excepción de la baja por cierre de Dani García que se compensa con el alta del Cenador de Amós, del chef Jesús Sánchez. Los triestrellados se encuentran tres en Gipuzkoa, dos en Barcelona, y el resto se reparten entre Alicante, Bizkaia, Cádiz, Girona, Madrid y Cantabria.\nLos locales españoles reconocidos con dos estrellas son 29 y con una estrella hay un total de 174 restaurantes. Seleccione los iconos del gráfico para obtener más información, como el nombre del restaurante o su dirección. En la siguiente tabla, puede encontrar también si supone una nueva entrada en la lista.\n\nEn una primera versión de esta información, no se incluía en el mapa la ubicación del restaurante La Lobita, situado en Navaleno (Soria), que mantiene su estrella Michelin.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Guía Michelin", "Guías gastronómicas", "Restaurantes", "Restauración", "Hostelería", "Gastronomía", "Turismo", "Cultura", "España"], "newspaper": "elpais"}