{"id": "1cf42fa0-1829-4ebf-51c0-053669835dab", "content": "Condominio o habitación propia\n\nEntre las características que definen el esfuerzo actual por hacer visibles los logros de las mujeres en la historia no está la fluidez. Cualquier perspectiva —desde el marxismo hasta el floreciente y ramificado cerezo feminista, la ecología, la afrodescendencia, el multiculturalismo— servirá para confinarnos en un espacio seguro y abarcable, un zoo de cristal que se irá ampliando a base de recuperar nombres olvidados, iconografías radicales o un ancestro aún más antiguo del que se suponía hasta ahora. Pues bien, la reserva comienza a estar muy poblada —claro que también lo está el entorno natural de los big five y sus secundarios— porque tras ese irreductible deseo de igualdad hay algo que a algunas mujeres nos molesta profundamente, y es esa insistencia en arrebatarnos la habitación propia para ubicarnos en un condominio, un gueto condescendiente —una exposición de mujeres artistas en el África poscolonial, una bienal de “miradas de mujeres”, las “pioneras” de las vanguardias—, pues si bien es verdad que las cuotas obligatorias propician un nivel más equitativo, también lo es que el intento de naturalizar los actos sencillos —y grandes— que permiten reconocernos suele acabar enmorcillado en corsés grandilocuentes, lemas y modas, por muy necesarios y admirables que se nos antojen. Visto el panorama, la vindicación de los derechos de la mujer siempre será urgente y demanda empezar desde la base para infiltrarse con fluidez en el común saber de la historia.\nGrandes mujeres artistas es un libro corpulento que resume la historia del arte hecho por 400 autoras a lo largo de cinco siglos; la primera, nacida en 1490 (la boloñesa Properzia de Rossi), y la última, en 1990 (la neoyorquina ­Tschabalala Self). El título hace referencia al polémico ensayo de los setenta firmado por Linda Nochlin,¿Por qué no ha habido grandes mujeres artistas?, donde se instaba a los historiadores del arte a replantearse el modo en que rescataban nombres olvidados afirmando que “aunque ha habido muchas artistas interesantes y muy buenas, ninguna de ellas se cuenta entre los más grandes”.\nEn 1362, Boccaccio incluía a varias pintoras entre sus 106 biografías de mujeres ilustres, Plinio el Viejo escribió en su Historia natural que la primera persona reconocida como artista fue una mujer, Kora de Sición (650 antes de Cristo), y el británico Walter Shaw Sparrow editó a mediados del XIX el exhaustivo Women Painters of The World. Son algunos antecedentes de este ejemplar que edita la firma angloamericana Phaidon y en cuya introducción, que escribe Rebecca Morrill, se lee un apunte sobre la pintora Georgia O’Keeffe y su negativa a prestar un cuadro para la exposición Mujeres artistas, 1550-1950, comisariada por Nochlin en Los Ángeles en 1976, alegando que no quería darse a conocer como una mujer artista, sino como artista, a secas. Con una intención opuesta nace este compendio, donde cada autora —abundan las escultoras, pintoras y fotógrafas— desfila en orden alfabético por cada página, que incluye un breve texto y una ilustración, y en el índice final aparecen agrupadas en una pasarela de movimientos artísticos (por ejemplo, Louise Bourgeois pertenece a la casilla de “arte figurativo” (!), y Frida Kahlo, a la de “Renacimiento mexicano”.\nEntre la galería de insignes (Sofonisba Anguissola, Marietta Robusti, La Tintoretta, Judith Leyster, Plautilla Nelli) se cuela un cifra indignante de autoras nada “grandes” (Heather Phillipson, Patricia Piccinini, Nancy Rubins, Joana Vasconcelos, Xiao Lu. Lisa Yuskavage, Genieve Figgis, Rachel Harrison, Camille Henrot... El canon masculino también está plagado de mediocres, ¿no queríamos igualdad?). Hay ausencias incomprensibles: la “peligrosa” surrealista Honoré Sharrer, la artista multimedia Renée Green o, si hablamos de españolas, Esther Ferrer o Elena Asins, por citar algunas. No son todas las que están ni están todas las que son, pero unas y otras comparten el haber sido dejadas de lado como “grupo femenino” por el arte heroico.\nGrandes mujeres artistas. Introducción: Rebecca Morrill. Traducción: Carmen Franch y Paloma Muñoyerro. Phaidon, 2019. 464 páginas. 49,95 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Crítica literaria", "Artistas", "Crítica", "Libros", "Literatura", "Cultura", "Arte"], "newspaper": "elpais"}