{"id": "1d028d52-7fff-4b0c-6430-91f397dfc2c0", "content": "El viaje como libertad\n\nLa convalecencia en una cama de hospital incita a pensar en la libertad de los viajes, los que deparan los libros, y la propia vida. Y anclado así en la cama, le he pedido a mi mujer que me traiga ciertos libros que quiero, indicándole dónde buscarlos en los estantes por el momento lejanos de mi biblioteca.\n¿Viajar es más necesario que vivir? ¿O para viajar hay que vivir?\nFragmentos de un espejo roto \n¿Has visto alguna vez el mar?\nCuenta Plutarco que Pompeyo Magno veía que los marineros de su armada no querían hacerse a la mar tempestuosa, y entonces los arengó, y una de las frases de esa arenga ha quedado para siempre: “navegar es necesario, vivir no es necesario”.\nFernando Pessoa la transformó siglos después: “quiero para mí el espíritu de esta frase, transformada/La forma para casarla con lo que yo soy: vivir no es necesario; lo que es necesario es crear…”\nCrear viajando, crear leyendo, crear escribiendo. Crear viviendo.\nIsmael, el marinero que nos cuenta la historia del viaje fatal del Pequod en Moby Dick, la novela de Melville, explica desde la primera página el porqué de sus ansias de navegar: “…cada vez que me encuentro parándome sin querer ante las tiendas de ataúdes…entonces, entiendo que es más que hora de hacerme a la mar tan pronto como pueda”.\nEl capitán Ahab quiere llegar cuantos antes a su destino para encontrarse con la ballena blanca, que años atrás le arrancó una pierna. Este será un viaje poco placentero, pero uno de los grandes viajes de la literatura. Ismael, que cuando se pone melancólico piensa en ataúdes, salvará su vida en el naufragio agarrado a un ataúd fabricado por el carpintero de abordo, que aparece flotando a su lado.\nJoseph Conrad fue él mismo un viajero buena parte de su vida, como marino mercante. En El corazón de las tinieblas, Marlow navega a través del río Congo, en tiempos de la brutal colonización belga en África, cumpliendo el encargo de buscar a Kurtz, que ha enloquecido. Es otro viaje. No hacia la venganza, sino hacia la violencia, la explotación, y la ambición de poder y riqueza.\nLa convalecencia en una cama de hospital incita a pensar en la libertad de los viajes, los que deparan los libros, y la propia vida\nSimbad el Marino, \"poseído con la idea de viajar por el mundo de los hombres y de ver sus ciudades e islas\", se encuentra de repente en una la isla que no es sino el lomo poblado de árboles de una ballena dormida, que de pronto despierta y se adentra en la profundidad del mar”. Un viaje a lo imposible esta vez, como son siempre los viajes de la imaginación.\nSon libros que llamamos clásicos, porque según Ítalo Calvino siempre tienen algo nuevo que enseñarnos. Han sido leídos generación tras generación, desde La Odisea a La isla del tesoro de Stevenson, y eso los hace clásicos también, la repetición.\nQuizás Melville nunca imaginó que Moby Dick se convertiría en un libro para niños, y tampoco Homero pudo vislumbrar que Ulises llegaría a ser un personaje de películas de dibujos animados.\nO que las tramas que inventaron se volverían patrones de conducta en la literatura, en el cine, en las series de televisión que se multiplican hoy en día, en las telenovelas, en los comics. Si hay un viaje, hay obstáculos. No hay viajes placenteros donde los amaneceres se sucedan un día tras otro sin sorpresas urdidas por malvados, o por el destino mismo.\nEl gusto de leer, y el de vivir, están en las interrupciones de la felicidad. Toda lectura, o toda vida que empieza a adentrarse en lo desconocido, es una promesa de felicidad; y en la medida que esas interrupciones se multipliquen, mejor disfrutaremos como lectores, y seremos, igual que los personajes, víctimas del destino y sus desatinos.\nUlises quiere llegar cuanto antes a su hogar en Ítaca, descansar en el regazo de su mujer, abrazar a su hijo tras diez años de ausencia. Pero no puede. Tendrán que pasar otros diez años de obstáculos, peligros de muerte, aventuras amorosas, secuestros, naufragios, el descenso a los infiernos. Si no, no habría historia que contar.\nLa felicidad prolongada se queda fuera del viaje, y fuera de las páginas del libro. La frase “y vivieron felices para siempre” cierra el relato, y lo que ocurra después ya no nos incumbe, ya no nos interesa porque la dicha sin obstáculos no es literaria, como tampoco los viajes sin tropiezos ni sorpresas.\nY desde la cama del hospital, lejos de la libertad, uno oye el canto terrible y seductor de las sirenas, igual que Ulises amarrado al mástil de su nave.\nSergio Ramírez es escritor y Premio Cervantes 2017.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Lectura", "Novela", "Hábitos culturales", "Narrativa", "Viajes", "Ofertas turísticas", "Turismo", "Literatura", "Cultura"], "newspaper": "elpais"}