{"id": "1d111631-b690-4317-45a9-7691997e0d1c", "content": "El “milagro chileno” choca con la realidad\n\nEat the rich, cómete a los ricos. Pocas pintadas callejeras son tan elocuentes del momento que atraviesa un país como el grafiti con el que amaneció pintada en las últimas fechas la fachada de un hotel en Santiago de Chile. Un mensaje directo, en inglés —para que nadie, ni dentro ni fuera, pudiera escudarse en la barrera idiomática— y con dos claros destinatarios: las clases acomodadas de una nación que arde en protestas desde hace tres semanas y los turistas y hombres de negocios que visitan la capital en uno de sus periodos más convulsos en mucho tiempo. Chile quiere justicia social y la quiere ya, tras décadas de promesas incumplidas y de, en palabras de la economista del desarrollo Nora Lustig, “un modelo privatizador de los servicios públicos que ha dejado fuera a muchos”. 2019, como rezaba otra de las muchas pintadas callejeras de potente carga política que se han multiplicado en las calles santiaguinas, será recordado como el año en el que “Chile despertó”.\nLas recetas económicas aplicadas en las cuatro últimas décadas han resultado en una retahíla de buenas palabras de los principales organismos internacionales, consagrando con la vitola de “milagro económico” regional por antonomasia por sus saludables tasas de crecimiento económico y por haber logrado, en tiempo récord, uno de las mayores ingresos por habitante de América Latina —una posición eternamente en disputa con Panamá—. Pero el chileno es un caso paradigmático de una máxima que nunca conviene olvidar en economía: que el ingreso per cápita, que llevó a un buen número de economistas a compararlo con Corea del Sur, acaso el gran caso de éxito contemporáneo a escala global, no es suficiente como termómetro del bienestar real y de la fragmentación socioeconómica de un territorio.\nLa era dorada del crecimiento chileno descansó sobre dos pilares: el cobre —es el primer productor global, una bendición de la que, sin embargo, no ha podido diversificarse con éxito— y una fe inquebrantable en el libre mercado: lidera las clasificaciones latinoamericanas en facilidad para hacer negocios y la ideología de laissez faire —marca de la casa de una escuela, la de Chicago, que, como constata Lisa North, profesora emérita de Ciencia Política en la Universidad de York (Toronto)—, encontró en el Chile de Augusto Pinochet un terreno especialmente abonado para su entrada a la región. “Ha habido, sobre todo en el exterior, una sobrevaloración del modelo chileno: si el proceso liberalizador hubiese ido acompañado por una mayor competencia económica, el bienestar resultante habría sido mucho mayor. Aquí, en cambio, se ha producido una alta concentración, con lo que la riqueza se ha quedado en unas pocas manos”, critica Gonzalo Martner, exembajador y expresidente del Partido Socialista.\nLejos de los estándares de la OCDE —\"con los que debería compararse el Chile de hoy\", agrega Lustig, profesora en Tulane (Nueva Orleans, EE UU)— y por encima de otros grandes países americanos en los que la desigualdad campa a sus anchas, como México o EE UU, la inequidad ha caído , pero permanece en niveles \"inaceptables\". A eso se suma una clase media al menos en el terreno de los datos, crecientemente descontenta. \"Con el del modelo liberal y el Estado únicamente subsidiario, que solo interviene cuando no tienes prácticamente nada, hay un grupo que no es ni pobre ni rico que no apenas tiene acceso a servicios públicos\", sentencia el consultor independiente de administraciones públicas Andras Uthoff. Las postales del cabreo emergen con solo bajar a la calle:\nEl caso de Raquel Sotomayor, de 30 años y residente en Puerto Montt —más de 1000 kilómetros al sur de Santiago—, y su marido es paradigmático en tres aristas del problema social chileno: empleo, coste de la vida y educación. Egresada hace dos años de la carrera de asistente social en un instituto profesional, tiene dos hijos pequeños –de uno y dos años– y no encuentra trabajo. Su esposo, Jonathan (31 años), cobra 420.000 pesos chilenos (poco más 500 euros, en línea con el sueldo que recibe la mitad de los chilenos: 485 euros mensuales o menos, según los datos recopilados por la Fundación Sol) como profesor de Educación Física. Para poder estudiar en una universidad pública, tomó uno de tantos créditos con aval del Estado que los estudiantes chilenos adquieren con los bancos. “Nació nuestra niña, se atrasó en una cuota y después subió al doble la cuota mensual. Sumando los intereses, se nos hizo imposible pagarla”, narra Sotomayor. Su deuda sobrepasa hoy los 11 millones de pesos y crece con los días por los intereses (unos 13.370 euros). En abril del año que viene será ella la que deberá empezar a pagar su crédito sin siquiera tener un trabajo.\nEl encarecimiento generalizado de la vida agrava su precariedad. A falta de estadísticas detalladas, bueno es el método empírico: un paseo por Santiago de Chile y otro por Ciudad de México basta para percibir una importante brecha en algunos de los principales productos básicos, con precios más parecidos a los de una capital europea que a los de una ciudad latinoamericana. Santiago es, según la consultora Mercer, la tercera urbe latinoamericana más cara para vivir, tras Montevideo y San Juan de Puerto Rico.\nTres coordenadas temporales sobre el origen de los problemas de empleo y educación. 1979: la dictadura de Pinochet —bajo la batuta de José Piñera, ministro por aquel entonces y hermano del hoy presidente— aprueba una enmienda a la totalidad sobre la regulación del mercado de trabajo, con una profundísima restricción de la protección de los trabajadores, las organizaciones sindicales y la negociación colectiva; 1980: se abre la puerta a la creación de universidades privadas sin fines de lucro, sin mayores exigencias sobre calidad ni coste. “La liberalización del mercado en educación superior hizo aumentar muchísimo los precios y concentrar la oferta en la capital”, recuerda la investigadora Claudia Sanhueza; 1990: un día antes de entregar el poder, el régimen militar da prevalencia a la libertad de la educación escolar sobre el derecho de los estudiantes a tenerla, permitiendo sin mayores restricciones la entrada de privados a la administración de colegios con fondos públicos, sin garantías de calidad. La educación pasa a transformarse en un buen negocio.\nNorma Ojeda es profesora jubilada, tiene 76 años y vive en San Bernardo, al sur de la capital chilena, junto a su marido enfermo. Trabajó ininterrumpidamente durante 38 años en la educación municipal y su último sueldo, en 2005, fue de 680.000 pesos (820 euros). Cuando recibió su primera pensión, se le saltaron las lágrimas: era menos de la tercera parte de sus emolumentos cuando estaba en activo. “Pero luego ya no lloré más: la dignidad ante todo”, zanja. Su realidad no es para nada una excepción: tras la conversión del sistema de pensiones en uno de capitalización individual —en 1981, obra también de José Piñera— cada persona hace un esfuerzo individual de ahorro y, una vez termina su vida laboral, recibe una pensión en función del dinero que logra acumular y de la pericia de las administradoras privadas. El resultado de la reforma fue una caída en picado de las pensiones, muy lejos de los niveles prometidos hace 40 años. Pese a las reformas introducidas ya en democracia, los pensionados siguen sufriendo los rigores de un giro radical en el sistema que está en el origen del descontento de amplias capas de la sociedad.\nEn las concentraciones de protesta iniciadas en octubre se han convertido en la norma los carteles que aluden a la mala calidad de la salud pública. “Por ti, mamita…que te llamaron a operar cuando te velábamos”, se leía en el letrero que portaba una muchacha. Una paradoja para el país que fundó el primer sistema nacional de salud de América Latina, en los años cincuenta. Sin embargo, un cuarto de siglo después de su entrada en vigor, el régimen militar lo desmontó, desconcentrándolo en 27 servicios independientes: todo un “golpe sobre la línea de mando institucional”, en palabras de Álvaro Erazo, el primer ministro de Salud de Michelle Bachelet. En 1981 llegaría la puntilla. Por partida doble: con la creación de las instituciones de salud preventiva, que relevan al Estado de funciones y que funcionan bajo preceptos de libre competencia y que, en la práctica, supone la privatización de la seguridad social; y con el traspaso de los centros de atención primaria a los municipios, desmembrando todo el tejido sanitario nacional. “Fue un golpe duro a una experiencia que había tenido grandes resultados sanitarios y que era admirada por salubristas de todo el mundo”, critica Erazo.\nLa directora ejecutiva de la Fundación GIST, Piga Fernández, devuelve la discusión a la actualidad. “La inequidad [sanitaria] es tremenda: si tienes los recursos, salud privada y acceso a seguros complementarios, no tienes problema en conseguir los medicamentos que necesitas. Pero la película es distinta para las personas que estamos en el sistema público de salud: si tienes dinero vives; si no, te mueres”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Desigualdad económica", "Chile", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Economía", "Sociedad"], "newspaper": "elpais"}