{"id": "1d13f1dd-349f-45bf-7b84-0a3e968a44ac", "content": "La Fiscalía ucrania revisará casos que implican a la compañía ligada a Hunter Biden\n\nLa Fiscalía general de Ucrania ha empezado a revisar investigaciones ya cerradas que implican a Burisma Capital, la compañía gasista vinculada al hijo de Joe Biden, Hunter Biden. El paso, que coincide con la presión del presidente estadounidense, Donald Trump, para que Ucrania investigue al ex vicepresidente demócrata, podría permitir que los procedimientos judiciales sobre la empresa se reabran. Cualquier avance en esa dirección puede enviar el mensaje de que Kiev ha sucumbido a los reclamos de Trump, que sostiene que las indagaciones sobre la empresa gasista se cerraron debido a las presiones del ahora aspirante demócrata para proteger a su hijo.\nLa iniciativa ucrania forma parte de una auditoría más amplia que revisará otros asuntos archivados por funcionarios anteriores. La Fiscalía asegura que no tiene constancia de evidencias que impliquen a Hunter, miembro de la junta directiva de Burisma hasta el pasado abril.\n“Estamos revisando todos los casos que se cerraron o se dividieron en partes para tomar una decisión de si en aquellas situaciones se tomaron decisiones procesales ilegales”, ha comunicado este viernes el fiscal general, Ruslan Riaboshapka, en una rueda de prensa en Kiev. Riaboshapka, designado a finales de agosto, ha explicado que su oficina está auditando en total unos 15 casos vinculados a la compañía de energía. Los asuntos relacionados con Burisma —que nunca progresaron— se centran en las irregularidades fiscales de la empresa y en las acusaciones de blanqueo de dinero y enriquecimiento ilícito de su propietario, Mikola Zlochevski; también involucran al magnate del gas sancionado por Estados Unidos, Serguéi Kurchenko.\nLas investigaciones a Burisma, la mayor gasista privada del país, databan de entre 2010 y 2012, según la Oficina Nacional Anticorrupción; se cerraron en 2016. Hunter Biden entró en la junta en 2014, muy poco después de que su padre adquiriese un rol importante en Ucrania, tras la revolución del Maidán. El entonces vicepresidente estadounidense —junto a otros diplomáticos occidentales— presionó al Gobierno ucranio para que relevase al fiscal general, Viktor Shokin, muy criticado por las organizaciones anticorrupción y con fama de sabotear los casos.\nEl anuncio de la Fiscalía se produce en un momento complicado. El jueves se conoció que las presiones al presidente ucranio, Volodímir Zelenski, para que investigase a los Biden no llegaron solo en forma de llamada telefónica de Trump, una conversación que ha iniciado la investigación para el proceso de destitución del republicano. Antes de esa charla, que se produjo el 25 de julio y en la que el presidente de EE UU le pide el “favor” al ucranio, diplomáticos estadounidenses dejaron claro a los asesores de Zelenski que su ansiada visita a la Casa Blanca y la reunión que esperaba mantener con Trump dependían de que realizase una declaración pública prometiendo investigar la compañía vinculada a Hunter Biden; también el supuesto papel de Ucrania en las elecciones presidenciales de EE UU de 2016, una teoría nunca probada que ha corrido en los círculos ultraconservadores y a la que Trump y su abogado personal, Rudy Giuliani, han dado alas.\nZelenski, en el foco desde que se hizo pública la transcripción de aquella conversación de julio, en la que además aseguró que el nuevo fiscal general sería su “persona 100%”, no anunció la apertura de ningún caso. Y tras las críticas ha asegurado que la Fiscalía ucrania es independiente. Este viernes, el fiscal general Riaboshapka ha declarado que no siente presión para investigar el asunto. “Ningún funcionario o político extranjero o ucraniano me llamó o intentó influir en mis decisiones con respecto a casos criminales específicos”, ha dicho.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Volodimir Zelenski", "Impeachment Donald Trump", "Joseph Biden", "Donald Trump", "Proceso destitución", "Senado EEUU", "Ucrania", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Elecciones", "Parlamento", "Europa este", "Conflictos políticos", "América", "Europa", "Política", "Justicia"], "newspaper": "elpais"}