{"id": "1d13f20f-c87b-43e2-7a0c-4d671acdb71b", "content": "¿Qué ver hoy en TV? | Sábado 28 de septiembre de 2019\n\n14.20 / TCM\nMacbeth\nEE UU, 1948 (100 minutos). Director: Orson Welles. Intérpretes: Orson Welles, Jeanette Nolan, Dan O'Herlihy.\nMacbeth es la primera adaptación de Shakespeare filmada por Orson Welles, una producción enfrentada a todo tipo de problemas financieros que pusieron en serio peligro el rodaje de la obra. Por entonces, Welles ya era un cineasta maldito en Hollywood y difícilmente podría obtener financiación, pero logró filmar Macbeth con un presupuesto ridículo, en solo tres semanas y tras cuatro meses de ensayo, gracias a la compañía teatral que fundó junto a John Houseman, la Mercury Theatre. Con todo ello, lanzó una obra inmensa que da cuerpo a las palabras shakespearianas con una aplastante sensación de realidad. El Macbeth de Welles es un personaje atormentado y espectral, casi tétrico. Nunca su tragedia tuvo en el cine tanto rigor, tanta sofocante fuerza física y visual. Tampoco fue nunca tan radicalmente amarga.\n \n15.35 / La Sexta\nEl cazador de sueños\nDreamcatcher. Estados Unidos, (128 minutos). Director: Lawrence Kasdan. Intérpretes: Morgan Freeman, Thomas Jane, Jason Lee.\nAunque ya quedan lejos los años de sus obras maestras, como El turista accidental o Wyatt Earp, el gran Lawrence Kasdan muestra su firmeza como cineasta y su pericia narrativa en esta adaptación de una notable novela de Stephen King. Un inquietante filme que arranca como un drama intimista, cercano a los postulados de su lejana Reencuentro, una de las cimas de Kasdan; sin embargo, El cazador de sueños pronto cambia de rumbo para convertirse en un excitante homenaje al antiguo cine de alienígenas de los años cincuenta, que camina entre toques gore, encuentros con sanguinarios extraterrestres y experiencias paranormales.\n \n21.00 / Partidazo en Movistar\nAtlético-Real Madrid en el Wanda Metropolitano\nEl Atlético de Madrid, tercero en la clasificación liguera, y Real Madrid, líder de la tabla, disputan el derbi madrileño en el estadio Wanda Metropolitano, un duelo que emite Partidazo en Movistar LaLiga a las 21.00. La séptima jornada de la competición incluye hoy otros cuatro encuentros: Athletic-Valencia (13.00), Getafe-Barcelona (16.00) y Granada-Leganés (18.30).\n \n21.20 / La Sexta\nMiguel Ángel Revilla, en ‘La Sexta noche’\nIñaki López y Verónica Sanz reciben en el plató de La Sexta noche a Miguel Ángel Revilla, presidente de Cantabria, que analizará el estado del país ante las elecciones generales que se celebrarán el mes de noviembre. Además, el programa abordará la noticia de las dos marchas integradas por jubilados que han partido a pie desde Bilbao y Cádiz y que quieren llegar hasta Madrid. Por otro lado, recibirá en el plató al actor Karra Elejalde y al cineasta Alejandro Amenábar, que hablarán sobre su película Mientras dure la guerra.\n \n21.30 / La 1\n‘Informe semanal’ analiza el calentamiento global\nEl espacio Informe semanal abre sus contenidos con el reportaje Mirando a los Andes, en el que viaja a Bolivia, uno de los países más vulnerables al cambio climático, coincidiendo con la Cumbre del Clima celebrada estos días. Seguidamente, Fin de viaje analizará la quiebra del operador británico Thomas Cook y San Sebastián infinito se asomará a la 67ª edición del Festival de Cine donostiarra.\n \n23.35 / La 2\nLa pasión por la fotografía, en ‘La noche temática’\nDos reportajes dan forma a le entrega con la que La noche temática estrena su nueva temporada. ‘El cine bajo la mirada de Magnum’ recuerda el nacimiento de la agencia Magnum, fundada por Robert Capa, David Seymour, George Rodger y Henri Cartier-Bresson, que se convirtió en la primera agencia que impuso la independencia de los fotógrafos. Por su parte, ‘Amor al arte’ se vuelca en dos parejas unidas por el amor a su oficio fotográfico, la formada por Robert Capa y Gerda Taro y la constituida por Man Ray y Lee Miller.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}