{"id": "1d27c3a1-c0ad-40a8-41c4-6c4f86d7e0b1", "content": "TV3 refuerza su apuesta informativa en la nueva temporada\n\nUn flamante plató decorado con motivos otoñales, efectos sonoros para simular los vientos de la próxima estación y muchas caras visibles de la televisión pública catalana. Así ha presentado TV3 su nueva temporada, que mantiene como sus principales objetivos ser referentes informativos y líderes de audiencia en Cataluña. “Apostamos por la información en todas las franjas horarias”, ha defendido Vicent Sanchís, el presidente de la entidad audiovisual. “Queremos una programación sólida, que cumpla con su obligación de ejercer un servicio público y ser líderes de audiencias”.\nLa principal novedad en TV3 viene de la mano de Ricardo Ustrell. El antiguo presentador de Preguntes Freqüents se incorpora a las mañanas informativas con Planta Baixa, un espacio de análisis de la actualidad que recogerá el testigo horario de Lídia Heredia y Les Matins. El nuevo formato se emitirá en un estudio renovado que simula ser un piso. En el comedor del mismo se analizarán las noticias más importantes del día; en el salón, temas de investigación propios. La cocina y el trastero aportarán la reflexión con expertos como la politóloga Berta Barbet, la periodista española partícipe en el caso de los Papeles de Panamá, Mar Cabra, o el locutor de la cadena SER Carles Francino, que vuelve a TV3 tras los pasos de su excompañera Gemma Nierga. “Planteamos que en el periodismo no haya muros”, ha defendido Ustrell. “Somos una generación joven de periodistas que aporta un enfoque diferente”.\nPara la franja nocturna de máxima audiencia, el ente público apuesta por un formato exportado desde la televisión italiana: El Suplent. Caras conocidas por el público como la cocinera Carme Ruscalleda sustituirán por un día a un profesor de un instituto público catalán, e impartirán una asignatura de su elección. “Voy a hablar de filosofía en un bachillerato artístico”, ha adelantado la chef de Sant Pau. En el apartado de ficción se estrena La Sala, una serie policíaca protagonizada por el actor Francesc Garrido.\nEl resto de formatos se mantienen: no hay cambios significativos en la parte informativa. La presentadora de Preguntes Freqüents, Cristina Puig, ha prometido evitar el concepto “otoño caliente” en una clara alusión a los acontecimientos políticos que se acumularán a partir de la Diada, el próximo 11 de septiembre. Ante las dudas generadas sobre la imparcialidad ideológica en TV3, Vicent Sanchís ha asegurado que la cadena cuenta con mecanismos internos y externos para evitar cualquier manipulación por parte de la Generalitat. “No somos la voz del amo. Claro que hay independentistas en TV3, porque somos un reflejo de la sociedad”, ha argumentado el presidente. “Si alguien dice que los trabajadores de aquí están programados, miente”. Sanchís también se ha mostrado crítico con la parálisis política que impide la aprobación de unos presupuestos que financien adecuadamente a la televisión pública catalana. Otros programas habituales en la parrilla de TV3 como Els Meus Pares, Katalonski o Polònia renuevan temporada sin cambios significativos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["TV3", "CCMA", "Cataluña", "Grupo comunicación", "Televisión", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}