{"id": "1d373e2f-5b2d-4b8a-6843-912ada959868", "content": "La edad de oro de las historias LGTBI en televisión\n\nLa edad de oro de las series en Estados Unidos, con cientos de ficciones en producción cada año, ha traído también la mayor representación de la historia de la comunidad LGBT en la pantalla. Un estudio presentado el viernes que ha observado hasta 879 series en esta temporada concluye que el 10% de los personajes que el país está viendo este año en televisión son no heterosexuales. Se trata del porcentaje más alto que se haya registrado. Nunca tantos espectadores han visto a tantos gays y lesbianas como una parte más de la vida normal en sus series favoritas.\nEl año pasado, la asociación GLAAD (siglas en inglés de alianza de gay y lesbianas contra la difamación) encontró que la comunidad gay, lesbiana y transexual era el 8% de los personajes de la televisión y pidió que la industria elevara esos números hasta el 10%. Parece que ese cambio ya estaba en producción, porque en solo un año se ha superado esa cifra.\nEn total, la asociación ha contado 120 personajes LGBT en las cadenas de televisión tradicionales (15,4%). Por primera vez, entre ellos hay más mujeres que hombres. En los canales de pago (HBO, Showtime…), las cifras que ha encontrado el estudio son 121 personajes habituales no heterosexuales, más 94 personajes recurrentes en las series. El estudio concluye que Showtime es el canal con más diversidad, especialmente por el peso de la serie The L Word: Generation Q, una serie que sigue la vida de un grupo de jóvenes en Los Ángeles, la mayoría de ellos chicas lesbianas.\nEn las nuevas plataformas de streaming, como Netflix, Amazon o Hulu, GLAAD ha encontrado un total de 153 personajes no heterosexuales en las series de 2019-2020. El estudio destaca que ha aumentado especialmente el número de transexuales, que ha pasado de 26 a 38 en un año, y que la gran mayoría de esos personajes son mujeres.\nBuscando otras variables de diversidad, el estudio anual de GLAAD destaca que la presencia de personajes latinos en las series ha aumentado del 8% al 9% en este año. Los negros siguen siendo el 22% de los personajes (más que nunca en la historia). Solo hay un personaje asexual: en BoJack Horseman, de Netflix.\nGLAAD observa y defiende desde hace 24 años la presencia de personajes no heterosexuales en la industria del entretenimiento. El estudio difundido el viernes es el número 15 desde que comenzaron a hacer informes anuales. GLAAD se marca como objetivo que en 2025 la comunidad LGBT sea el 20% de los personajes en las series de prime time y que al menos la mitad de ellos no sean blancos. “Es un paso importante para asegurarse de que nuestro entretenimiento refleja el mundo en el que se crea y la audiencia que lo consume”, dice la organización.\n“En unos tiempos en los que el clima cultural es cada vez más divisivo, una mayor representación de historias y personajes LGTBQ en televisión es especialmente importante para hacer avanzar la aceptación de estas personas”, dice en un comunicado la presidenta de la organización, Sarah Kate Ellis. “Series como Pose, Schitt’s Creek, Batwoman y Billions demuestran que no solo los personajes e historias LGTBQ de televisión se están haciendo más diversos, sino que los espectadores en todas partes responden de forma extremadamente positiva”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["HBO Boxing", "Series drama", "Netflix", "Comunidad Lgtbiq", "Géneros series", "Plataformas digitales", "Series televisión", "Televisión IP", "Grupos sociales", "Programa televisión", "Televisión", "Programación", "Internet", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Sociedad", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}