{"id": "1d3d0da7-9d62-4432-63cc-968122758d9e", "content": "El Brexit duro de Johnson provoca una fuerte caída de la libra esterlina\n\nLa apuesta del primer ministro británico, Boris Johnson, por un Brexit definitivo a finales de octubre con o sin acuerdo está provocando graves turbulencias en los mercados. La libra sufrió este martes un significativo retroceso por segundo día consecutivo, lo que le lleva a cerrar julio con su mayor desplome mensual desde octubre de 2016. La moneda vale 1,21 dólares, lo que supone una caída del 4% en un mes y del 2,4% desde que Johnson asumió el cargo. Frente al euro, la libra cotiza en su nivel más bajo desde 2017, equivalente a 1,09 unidades de euro, con una caída del 2,5% en apenas dos sesiones, con lo que se acerca cada vez más a la paridad.\nLa imparable cotización a la baja de la libra esterlina desde que Boris Johnson asumiera las riendas del Gobierno británico, hace apenas una semana, ha confrontado al nuevo primer ministro con unas cuantas dosis de realidad. El discurso intransigente del líder tory respecto al desengarce europeo del Reino Unido, advirtiendo que lo llevará a cabo “sí o sí” el 31 de octubre y siempre bajo los términos de Londres, se ha topado con la reacción adversa de unos mercados que hasta ahora han venido confiando en una gestión razonable del Brexit, ocupara quien ocupara Downing Street. Cada día que pasa la hora de la verdad se acerca y los mercados empiezan a entrever que el peor de los escenarios es la posibilidad más plausible.\nDespués de la caída del lunes, la divisa británica encajó este martes otro descenso contundente, en una dinámica de acelerado deterioro ante la nueva realidad política británica. Los analistas advierten que la tendencia solo puede ir a peor y temen que este sea solo el inicio de la pendiente. “Si Johnson apuesta por un Brexit duro, lo más probable es que haya un voto de confianza en el Parlamento y que tras ello se produzcan elecciones anticipadas”, defendían los analistas de ING en una nota.\nBoris Johnson, sumido en una gira por todo el país, que este martes le llevó a recalar en Gales —tras su complicada visita escocesa de la víspera, donde tomó el pulso a las crecientes ansias independentistas—, quiso mantenerse al margen de las turbulencias, como si las oscilaciones de la moneda fueran independientes de la actuación del Gabinete. “El Gobierno no comenta los cambios en la divisa”, zanjó.\nPero lo cierto es la cotización de la moneda ha estado íntimamente ligada a los cambios políticos en el Reino Unido en los últimos años. Con David Cameron en el 10 de Downing Street, la moneda británica alcanzó su máximo histórico en 2015 con un cambio de 1,42 euros por libra. Tras el referéndum que en junio de 2016 dio la victoria a los partidarios del Brexit, la cotización cayó a las 1,23 unidades. Y desde la llegada de Johnson al cargo —hace una semana, con su Brexit de todas, todas— la libra esterlina de desliza peligrosamente a la paridad con la cota de 1,09 alcanzado este martes.\nUn movimiento, de nuevo, con raíces políticas. La posibilidad de incluir algún matiz o avance a uno de los nudos gordianos de la salida del Reino Unido de la UE, la frontera irlandesa, quedó descartada después de la conversación que Johnson mantuvo con su homólogo de la República de Irlanda, Leo Varadkar. Una llamada que, a juicio de cualquier observador político, debería haberse producido a los pocos minutos de que Boris (como se le conoce popularmente) se convirtiese en el nuevo inquilino de Downing Street.\nDescrito como “cálido” en el tono por la parte británica, pero de enfrentamiento entre dos visiones que no consiguen llegar a una entente, según los irlandeses, la conversación entre ambos líderes no consiguió ningún avance, ni siquiera añadir algún matiz.\nLa salvaguarda irlandesa pactada en el acuerdo de retirada sellada por los Veintisiete con el Gobierno de Theresa May —conocida como backstop, que pasa por evitar una frontera dura en la isla—, sigue siendo la línea roja que Johnson se ha trazado en su camino hacia el desengarce del Reino Unido de Europa. Si no se retira esa cuestión de la mesa de negociación, dice, no se abrirá el diálogo. Por lo que Johnson entiende que la decisión ahora corresponde a la Unión Europea. Bruselas no solo se ha negado a reabrir la negociación sino que se encuentra inmersa en un cambio de sus principales dirigentes, lo que dificultará cualquier posible diálogo.\nEl Gobierno irlandés trasladó a Johnson su firme oposición a que se retire el backstop y en general a una renegociación del tratado de salida, en línea con el resto de los socios comunitarios.\nPor su parte, el líder británico manifestó el total compromiso de su Gobierno con los Acuerdos del Viernes Santo de 1998, que cerraron una larga etapa conflictiva en Irlanda del Norte, donde Johnson tiene prevista una visita oficial este miércoles. Porque por si la cuestión irlandesa no fuera suficiente, las tensiones territoriales son otro factor trascendental en los primeros compases del Gobierno británico. Tras la complicada visita del lunes a Escocia, donde la perspectiva de un Brexit a las bravas reaviva las reivindicaciones para celebrar un nuevo referéndum de independencia del Reino Unido, Johnson también tuvo que gestionar este martes el malestar e inquietud ante el escenario de ruptura. El primer ministro galés, el laborista Mark Drakeford, advirtió de que un Brexit sin acuerdo sería “catastrófico” para su territorio. El sector agrícola, en especial, manifestó su inquietud a Johnson.\nEl mandatario afronta, además, este jueves una elección parcial en la circunscripción de Brecon y Radnorshire que podría reducir a tan solo un escaño su mayoría en Westminster.\nEn una versión anterior, por un error de edición, este texto indicaba de forma equivocada el tipo de cambio de la libra con el dólar y el euro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Libra esterlina", "Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Moneda", "Referéndum", "Europa occidental", "Dinero", "Elecciones", "Medios de pago", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Finanzas", "Política", "Reino Unido"], "newspaper": "elpais"}