{"id": "1d467bb6-e1d3-4641-64a7-f3963a57bdb9", "content": "El PP logra su escaño 89 en Vizcaya a costa del PNV y complica la investidura de Pedro Sánchez\n\nLo 'populares' consiguen un nuevo diputado gracias al voto de los residentes en el extranjero y al recuento definitivo de las mesas\nSorpresa de última hora. El Partido Popular tendrá 89, y no 88, escaños finalmente en el Congreso de los Diputados, después de haberle arrebatado uno al PNV en Vizcaya. Esto ha ocurrido este miércoles, tras constatarse algunos errores de recuento y gracias al voto de los españoles residentes en el extranjero.\nEste cambio complica la investidura de Pedro Sánchez, ya que resta fuerza a uno de sus socios, en un escenario en el que la mayoría simple podría oscilar por un solo diputado. Con Adriana Lastra a la cabeza, los socialistas se encuentran negociando ahora sus posibles apoyos. \nSi al \"sí\" de Unidas Podemos el PSOE le sumasen los votos afirmativos de Más País, PNV, PRC, BNG, Nueva Canarias y Teruel Existe, más las abstención de ERC, el líder socialista no lograría ser investido: tendría 168 síes frente a 169 noes. \nEs decir, necesitaría convencer a Bildu o a Junts per Catalunya de que se abstuviesen. O lograr el \"sí\" de Coalición Canaria (CC), partido del que ya no le valdría ni la abstención. Hay que recordar que la líder de los nacionalistas canarios, Ana Oramas, reniega de un Gobierno en el que esté Unidas Podemos.\nPor tanto, la investidura de Pedro Sánchez no sólo es un poco más difícil hoy que ayer, sino que también depende más de los independentistas. Hasta ahora, a Sánchez le bastaba con la abstención de ERC y el sí de todos los regionalistas, menos CC. El escaño del PP en Vizcaya le cierra esa vía y le obliga a mirar hacia Arnaldo Otegi o Quim Torra. \nEn el caso de los abertzales, su inclinación era a votar junto a ERC, lo que desbloquearía la aritmética para Sánchez, pero ahora Bildu tendrá grupo parlamentario propio y podrá plantear sus exigencias.\nSobre la bocina, el PP obtiene su único escaño en País Vasco, la única comunidad autónoma en la que se había quedado -de nuevo- sin representación (cosa que ocurre igualmente en la ciudad autónoma de Ceuta). De esta manera, Beatriz Fanjul será la diputada número 89 del Partido Popular \"a la espera de las posibles impugnaciones de actas y votos nulos\", advierten en Génova.\nSe trata de un pequeño alivio para los populares vascos, que, aunque no cumplan expectativas, al menos mejoran su situación con respecto al 28 de abril. El PP de Euskadi, capitaneado por el ex ministro Alfonso Alonso, se garantiza -si nada cambia- una voz propia en el Congreso y complica la investidura de Pedro Sánchez, ya que su posible socio -PNV- pierde un escaño.\nAdemás, hay que hacer hincapié en que la diputada que ocupará el escaño, Beatriz Fanjul, es muy cercana a Pablo Casado e incluso ha sonado en Génova cómo posible futura presidenta de Nuevas Generaciones, la organización de las juventudes del PP.\nEl candidato del PNV por Vizcaya que finalmente no será diputado nacional es Jon Aiartza. Pero, eso sí, continuará teniendo escaño en el Parlamento autonómico de Vitoria.\nEl recuento de la mesa del Censo Electoral de los Residentes Ausentes (Cera) ha dado al PNV 731 votos y 406 al PP. El PNV sacó 163 votos al PP en el cuarto escaño con el que cuadriplicaba sus resultados. Ahora se ha compensado esa diferencia y por 61 votos el PP evita que el PNV cuadriplique su resultado y, por eso, logra el escaño de Bea Fanjul. Además también se ha reconocido un voto para el PP que inicialmente se había declarado nulo.\nEl PP había sido el partido que más ha crecido en Euskadi desde el 28-A al 10-N (unos 9.500 votos), pero no había conseguido representación ni en Álava, ni en Vizcaya.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo bonito de la noticia no es que el PP tenga uno más, sino que los de Sabino Arana tengan uno menos.", "date": "11/16/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}