{"id": "1d4c5094-266e-48ce-5d13-1bf990784388", "content": "Rocío Saiz: “Nos han manipulado, la realidad es que el mundo duele”\n\nRocío Saiz (Madrid, 1991) y Enrique F. Aparicio (Alpera, 1989), más conocido como Esnórquel DJ, tenían dos cosas claras cuando montaron su proyecto de pop electrónico Monterrosa: querían poner a la gente a bailar en la pista, pero sobre todo contar la verdad. \"Nos han vendido un mundo donde todos vamos a ser felices, con un falso estado del bienestar. No es verdad, el mundo duele. Queremos contar la realidad a través de un punto lúdico pero sin dejar de lado que nos están manipulando\", explica Saiz.\nEl dúo tenía su objetivo fijado antes que su nombre. Coquetearon durante un tiempo con Politono, idea de Aparicio, pero Rocío tumbó la idea a última hora:\n- \"Lo sacamos de un libro a la despesperada después de 15 días de verdadera ansiedad. Dimos con Augusto Monterroso, el autor, y ya lo teníamos\", explica el DJ.\n- \"Y es una variedad de tomate\", añade la cantante.\n- \"Como nosotras\", remata Esnórquel.\nLa naturaleza de sus letras está impregnada de una realidad agitada por el avance de la ultraderecha, que dicen les pone en el punto de mira por ser quiénes son: \"Sería deshonesto poneros a cantar lo que sufrimos por amor, como si no estuviese condenado por grande parte de la sociedad, o qué alegría ser quien soy, cuando nos da muchas alegrías, pero nos genera muchos peligros\", analiza Aparicio. Los integrantes de Monterrosa también hablan de sus gustos, referentes e incluso de qué emoji les representa en esta vídeo entrevista con EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["FIB", "Pop", "Festivales música", "Festivales", "Eventos musicales", "Música electrónica", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}