{"id": "1d524e4f-0653-48cf-654f-f1440790798d", "content": "Nueva vida para Feliciano López y nueva boda tras el huracán Alba Carrillo\n\nFeliciano López y Sandra Gago se casan el próximo fin de semana, concretamente el viernes 20 de septiembre, el mismo día que el tenista cumple 38 años. La pareja, que sorprendió el pasado enero con el anuncio de su compromiso tras apenas un año de relación, ha elegido Marbella como escenario para su enlace, pese a que él es de Toledo y ella de Madrid. Hasta allí acudirán los amigos y familiares del tenista y la modelo, quienes esperan con nervios e ilusión que llegue el día. “Han sido meses de muchas emociones nervios e ilusiones…gracias por escucharme, aconsejarme y entender a la perfección lo que quería para ese día que ya está a punto de llegar”, escribía Gago en su Instagram hace unos días.\nLa diferencia de edad —ella tiene 23, 15 años menos que él—y el breve noviazgo no ha impedido que los novios presuman de amor tanto en las pistas de tenis como en las redes sociales. Desde que salió a la luz su relación, en enero del año pasado, las fotos y los mensajes de amor han sido una constante en su relación. Gago no se ha perdido ni uno de los partidos de López, al que ha acompañado tanto a Nueva York para el US Open 2018 como al torneo de Queen’s en Londres, donde el toledano levantó la copa el pasado junio. “Cuando nos conocimos, las cosas no iban bien. Yo no paraba de perder y perder… Ahora puedo demostrarle que soy un jugador de tenis decente”, dijo el tenista en su discurso provocando las risas de todo el público y el aplauso de su prometida, que apenas podía contener las lágrimas.\nParís contigo...❤️ #rolandgarros #rg2019 #69GS🎾🤒📦💀\nUna publicación compartida de  Feliciano Lopez (@felilopezoficial) el 26 May, 2019 a las 1:05 PDT\nToda una declaración de intenciones por parte del tenista si se tiene en cuenta su pasado sentimental, en el que ha mantenido su vida personal en un segundo plano. Esa ha sido siempre la tónica de Feliciano López, aunque no tanto la de sus exparejas. Concretamente de la última, su exesposa Alba Carrillo, con quien protagonizó un matrimonio tormentoso y muy mediático.\nEl tenista y la modelo se casaron en Toledo en julio de 2015 y en junio de 2016, Carrillo anunciaba el divorcio mediante exclusiva y previo pago, que según diversas fuentes ascendió a una cifra entre 50.000 y 60.000 euros. Entonces comenzó una guerra en la que la modelo acudía a los platós y protagonizaba portadas de revistas del corazón mientras el tenista guardaba silencio. Durante aproximadamente dos años, Alba Carrillo se dedicó a lavar los trapos sucios de 11 meses de matrimonio en los que llegó a tachar al tenista de “frío”, “distante”, “papanatas” y no tuvo reparos en dar detalles sobre sus encuentros íntimos, todo bajo un halo de infidelidad de la que siempre ha culpado al López. Unas opiniones que Carrillo llevó a la isla de Supervivientes, donde participó en 2017, y que no se descarta que vuelve a sacar a relucir en Gran Hermano VIP, donde actualmente está de concursante, pese a que en diciembre avisó de que la guerra con el tenista ya había llegado a su fin.\nFeliciano López solo ha roto su silencio en un par de ocasiones para pasar de puntillas y asegurar que no presta atención a lo que se dice de él y que no se arrepiente de nada. Una imagen de serenidad que ha vuelto a recuperar de la mano de Sandra Gago, la modelo que estudió periodismo y que ha conquistado el corazón del tenista. Son pocos los detalles que la pareja ha dejado trascender de su boda, que aunque será íntima, acudirán al menos 200 invitados.\nSe desconoce el diseñador del traje de la novia, y cuántos vestidos lucirá en ese día tan especial, aunque sí se sabe que Rabat es la firma de alta joyería que lucirá Gago en su enlace matrimonial. El lugar de la ceremonia no está confirmado, aunque se prevé que tanto el banquete y como la posterior fiesta se celebren en la Finca de la Concepción, en Marbella. Según la web de dicho el establecimiento, el cortijo disfruta de “un paisaje cuajado de palmeras centenarias, plantaciones de aguacates, chirimoyas, naranjos y un mar de almendros. En el corazón de este entorno, se halla una espléndida casa señorial, cuyo portal fue la entrada de una iglesia construida hace dos siglos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Feliciano López", "Bodas", "Tenistas", "Gente", "Matrimonio", "Modelos", "Relaciones pareja", "Familia", "Famosos", "Deportistas", "Tenis", "Moda", "Deportes", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}