{"id": "1d5e6ee9-8500-4a05-772b-265fc63d901c", "content": "Queríamos tanto a Rick\n\nDesde que Sherwood Anderson puso un dedo en el mapa y señaló, con una novela collage que podía leerse como una suma de personajes particularísimamente perdidos en un universo cruel y maldito (Winnesburg, Ohio), el estado en el que había crecido, ese Ohio que llegó a ser el epicentro industrial del Medio Oeste, y que por entonces era aún mero polvorín rural, no ha habido quizá un intento tan ambiciosamente consciente (y, en comparación, fallido) de diseccionarlo como el del debutante Stephen Markley. Invocando el espíritu —narrativamente más convencional— del último Jonathan Franzen —es decir, nada que ver con el barroquismo por momentos cruelmente hilarante de Las correcciones, sino más bien con la simplicidad de una Pureza a la que se le hubiese extraído hasta la última gota de sentido del humor—, Markley dibuja el desamparo de una generación —la de la desindustrialización, la de “los primeros cinco años del recién nacido milenio”— que ni siquiera puede considerarse una generación perdida porque nunca tuvo nada que perder.\nConcebida como un Beautiful Girls —el clásico cinematográfico de los noventa—, es decir, como una reunión de amigos de instituto de vuelta en su fría y desalmada ciudad, aquí un lugar llamado New Canaan, que para algunos tiene el aspecto de “una revista después de haber sido arrojada al fuego”, algo que se ennegrece por momentos y que anda como retorciéndose, huyendo de sí misma y poblada de personajes que, también, no han hecho otra cosa que intentar huir de sí mismos —todos han sido o son adictos a algo, y algunos, como la otrora chica más popular del instituto, Kaylyn, han hecho cosas horribles por ese algo, han sido “un puto monstruo para todo el mundo”—, la novela es un desalmado tour de force sin salida en extremo autocomplaciente. No en vano el detonante es la muerte en combate —en Irak— del clásico buen chico entre los malos chicos, un tal Rick Brinklan, cuyo pernicioso espíritu, el espíritu de un mártir fake, no hace más que reforzar el conservadurismo (en exceso masculino) al que pretende (o cree pretender) atacar.\nAutor: Stephen Markley.\nEditorial: Alianza (2019).\nFormato: tapa blanda y versión Kindle (592 páginas).\nCompra desde 14,24€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}