{"id": "1d714de4-64d6-470f-43c9-7b421c54e835", "content": "¿Qué ver hoy en TV? | Domingo 6 de octubre de 2019\n\n16.00 / Telecinco\nBertín Osborne debuta en ‘Viva la vida’\nVivió los inicios de Telecinco como presentador de formatos como La batalla de las estrellas y Contacto, contacto y atesora numerosos recuerdos y anécdotas de aquella época que rememora con su habitual sentido del humor. Bertín Osborne debutará al frente de una nueva sección en Viva la vida que trasladará a los espectadores los momentos más divertidos y emotivos de la historia de la cadena, que el próximo mes de marzo celebrará 30 años en emisión. Esta nueva sección, que llevará por título ‘¡30 años juntos!’, se desarrollará en el ‘Set histórico’, un nuevo escenario en el plató del programa en el que Bertín Osborne y Emma García recibirán a un presentador, actor o colaborador relacionado con la historia de la cadena.\n \n17.45 / La Sexta\n‘Liarla Pardo’ recibe a Florentino Fernández, Santiago Segura y Jose Mota\nCristina Pardo entrevista en directo en Liarla Pardo a Florentino Fernandez, Santiago Segura y Jose Mota que comentarán con la presentadora la obra de teatro con la que están de gira El sentido del humor: dos tontos y yo. ¿Cómo es la realidad de la España vaciada? ¿Cómo se solucionan los problemas domésticos más sencillos? Tras el paro convocado por las plataformas que unen a agricultores, comercios y empresarios, para Reivindicar un Pacto de Estado contra la despoblación, Liarla Pardo viajará a uno de los epicentros de la despoblación en nuestro país. Por otra parte, comprobará cómo se vive en una casa que cumple con los estándares de eficiencia energética más exigentes del planeta. Además, este fin de semana los portugueses celebran elecciones, mirando de reojo el bloqueo político de nuestro país. ‘Liarla Pardo’ mostrará cómo se viven las elecciones en los pueblos fronterizos, donde la mitad de la población es española y la mitad portuguesa.\n \n20.15 / AXN White\n‘El hombre sin sombra’\nHollow Man. Estados Unidos, 2000 (108 minutos). Director: Paul Verhoeven. Intérpretes: Kevin Bacon, Elizabeth Shue, Josh Brolin, Kim Dickens, Greg Grunberg, Joey Slotnick, Mary Randle, William Devane.\nDe todos es sabido que Paul Verhoeven es capaz de lo mejor (Delicias turcas y Desafío total) y también de lo peor (Showgirls). En esta ocasión se sitúa más cerca de la segunda opción. El filme, pese al protagonismo de los conocidos Kevin Bacon y Elizabeth Shue, no es más que una nueva revisión del mito del hombre invisible, recreada con espectaculares efectos especiales. Como mero entretenimiento puede servir.\n \n21.00 / Movistar LaLiga\nEl Barcelona recibe al Sevilla\nInteresante partido el que jugarán esta noche en el Camp Nou el Barcelona y el Sevilla, los dos situados en la parte alta de la clasificación e igualados a puntos. Por la mañana (12.00), el Mallorca recibe al Espanyol, conjuntos que no han arrancado bien este inicio liguero. Por la tarde, Celta de Vigo y Athletic se medirán en Balaídos (14.00), el Valladolid recibirá al Atlético Madrid (16.00) y la Real Sociedad al Getafe (18.30).\n \n21.30 / La Sexta\nCataluña, en ‘El objetivo’\nDías después de que se haya celebrado el segundo aniversario del referéndum del 1 de octubre en Cataluña y a la espera de que el Tribunal Supremo dicte sentencia sobre el procés, Gabriel Rufián, dirigente de Esquerra Republicana, tendrá que responder en El objetivo a las preguntas de Ana Pastor, en primer lugar, y a las de un grupo de mujeres y hombres de toda España, de diferentes edades e inclinaciones políticas. El público, que preguntará al portavoz de ERC en el Congreso de los Diputados en directo, ha sido seleccionado por una empresa demoscópica para que sea representativo de la sociedad española.\n \n21.30 / #0\nSegunda temporada de `Dar Cera, Pulir #0´\nTras la emisión de cinco programas en los que levantaron más de una ampolla, Ángel Martín y Patricia Conde han sobrevivido al sótano, a los jefes y a los encontronazos con sus colegas de cadena. Es más, no sólo no les han despedido, sino que han renovado un año más para continuar lo que empezaron: dar cera cada domingo a todo lo que ha ocurrido durante la semana en la plataforma de Movistar+, a través de varios zapping y sketches con invitados del mundo del espectáculo, la cultura o el deporte. Los primeros invitados del programa serán Andreu Buenafuente, Susi Caramelo y Jesús Vidal.\n \n21.30 / COSMO\nSiguen las tramas de ‘It moms: madre hay más que una’\nFinalmente, Carmen Osorio visitara a sus padres para que sus hijos se entretengan con su abuelo, y así ella poder trabajar un poco. Su profesión le permite una gran flexibilidad horaria: “este trabajo ha sido la forma perfecta de conciliar todos los aspectos de mi vida”, explica satisfecha. Así arranca el sexto episodio de la segunda temporada de It moms: madre hay más que una. Además, Irene Alonso sacará su lado más empático para mediar entre sus dos hijas mayores. Las diferencias entre ellas son muy grandes, pero los lazos familiares pueden con todo. ¿Conseguirá Irene que sus hijas se lleven bien?\n \n22.00 / Movistar Estrenos\n‘Perdona que te moleste’\nSorry to Bother You. Estados Unidos, 2018 (110 minutos). Dir.: Boots Riley. Int.: LaKeith Stanfield, Tessa Thompson, Steven Yeun.\nPresentada en el Festival de Cannes y después de alcanzar su correspondiente reconocimiento en el mundillo del cine independiente americano, se presenta esta hilarante comedia negra, protagonizada por un LaKeith Stanfield muy convincente. Una original fábula sobre la cara más extrema del capitalismo. La película pasó por el Festival de Sundance y se hizo un hueco entre las mejores películas independientes del popular National Board of Review, además de ganar el premio a mejor ópera prima en los Independent Spirit.\n \n22.30 / La 2\n‘Versión Española’ emite ‘Acantilado’\nEl inquietante mundo de las sectas es el universo en el que se desarrolla en Acantilado, la película de esta semana de Versión española, melodrama presentado en el Festival de Málaga. El espacio presentado por Cayetana Guillén Cuervo emite este thriller psicológico de Helena Taberna, versión muy libre de la novela ‘El contenido del silencio’, de Lucía Etxebarría, inspirada en un caso real ocurrido en Canarias a finales de los 90. Al coloquio acudirán, junto a la directora de la cinta, dos de sus protagonistas: Juana Acosta y Ciro Miró.\n \n23.40 / M.CineDoc&Roll\n'El hombre que mató a Don Quijote'\nThe Man Who Killed Don Quixote. Reino Unido., 2018 (133 minutos). Director: Terry Gilliam. Intérpretes: Adam Driver, Jonathan Pryce.\nTras casi 30 años intentando llevar a término este proyecto, Terry Gilliam (El secreto de los hermanos Grimm y El imaginario del Doctor Parnassus, entre otras de su siempre peculiar filmografía) y su siempre particular manera de entender el mundo del cine, por fin consiguió en 2018 (en su décima tentativa) llevar a la gran pantalla una recreación de la obra más conocida de Miguel de Cervantes, pero contada por unos enigmáticos lugareños. Diferente.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}