{"id": "1d7314aa-9f5f-4474-60f2-63237406d95e", "content": "Los bandazos de Corbyn\n\nCuanto más falla un Gobierno, más se necesita el concurso de una oposición seria, sólida y responsable. Es lo que le urge al Reino Unido, y de lo que carece. La cúpula del Partido Laborista no busca superar mediante una mejora la tercera vía de John Smith y Tony Blair, sino retroceder a tiempos anteriores, lo que le dificulta crecer más allá de sus caladeros, atraerse el voto centrista liberal y erigirse así en auténtica opción de Gobierno. Una expectativa que las últimas elecciones descartaron, paradójicamente, justo cuando el momento debería ser más dulce para la oposición, pues, unos tras otros, los Gobiernos conservadores se estrellan con el Brexit y ya afloran los primeros reveses económicos que induce: pérdida de poder adquisitivo, fuga de inversiones exteriores, caída del PIB.\nRevés para Johnson\nJohnson derrotado \nSucia jugada\nPrimero fue el de David Cameron, que convocó el referéndum de retirada de la Unión Europea (UE) desde la convicción, fallida, de ganarlo. Luego, los Gabinetes recauchutados de Theresa May, que llegó a un acuerdo con los 27, tres veces derrotado por un Parlamento en el que gozaba de mayoría teórica. Y ahora es el de Boris Johnson, desacreditado ante la opinión, desautorizado por autócrata y deslegitimado por el Tribunal Supremo por actuar ilegalmente y engañando a la reina en su intento de clausurar el Parlamento para facilitar un Brexit sin acuerdo con la UE.\nEn este tiempo, Corbyn no solo ha sido ambiguo, sino radicalmente contradictorio. En el congreso laborista de hace un año, en Liverpool, se aprobó, contra lo que había sido su criterio, la celebración de un nuevo referéndum que contemplara la posibilidad de permanecer en la Unión: “Son las palabras que ha apoyado la ejecutiva y lo que han votado los delegados”, asumió, sin decantarse personalmente a fondo.\nEnseguida se desmarcó de lo que patrocinaban Tony Blair y el conservador John Major. Así que muy pronto su falta de claridad en la defensa de esa postura —cuando el último Gobierno de May agonizaba— y su aparente tolerancia con el antisemitismo provocó al inicio de este año la huida de siete de sus parlamentarios. Por fin, tras quedar cuarto en las elecciones europeas de mayo (había sido segundo), asumió ya con claridad el mandato de un nuevo referéndum y prometió hacer campaña a favor de la permanencia del reino en la Unión. Ahora, nuevo quiebro en el congreso de Brighton: asegura que su país podría estar mejor fuera de la Unión, que renegociaría el acuerdo de May y que si fuese primer ministro, se mantendría neutral entre irse o quedarse. Tantos bandazos le difuminan y desacreditan. Nadie le considera nada. Y hasta el impostor, falsario y descortés primer ministro luce en las encuestas mucho mejor que él.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Jeremy Corbyn", "Partido Laborista", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}