{"id": "1d746be1-6378-4224-6601-4f7a13f39408", "content": "El frío, sucio y agujereado refugio de los periodistas en Sarajevo\n\nEl Holiday Inn de Sarajevo era un cubo feo y amarillo en la avenida de los Francotiradores. Recuerdo una noche de silencio en que hasta los asesinos parecían dormir\nSE DORMÍA. Y cuando el frío arreciaba (algunos cristales habían sido sustituidos con plástico) te pegabas a tu compañero de habitación para daros calor.\nUn hotel trata de convertir el sueño en un lugar común. Hacer caso omiso de los inconvenientes: las cucarachas, la falta de agua, que la luz sea un fluido tan poco fiable como el amor, o el humor de un artillero. Cuando volví, 20 años después de aquella primera noche en que compartí la 426 con un británico tan guapo como estúpido a quien había conocido la víspera en el transbordador entre Rijeka y Split, se me hizo raro entrar por la puerta principal, sin que hubiera ni un cristal roto y sin que los precios resultaran tan abusivos para un lugar en el que la comida era mala y escasa y el ascensor dejó pronto de funcionar.\n \n(Jueves 27 de agosto de 1992) Parece que están golpeando con martillos neumáticos el vientre del hotel.\nEra nuestro Florida (el hotel donde se alojaban Hemingway, Antoine de Saint-Exupéry o Martha Gellhorn cuando vinieron a Madrid a cubrir la Guerra Civil). El lugar al que volver cuando con la caída de la tarde entraba en vigor el toque de queda. Feo, cuadrado, pintado malamente de amarillo, perfecto para practicar el tiro al blanco, plantado en medio de una avenida rebautizada como de los Francotiradores. A un colega francés le gustaba deslizarse todos los días a toda velocidad por ella como una reminiscencia de los Juegos Olímpicos de Invierno que habían hecho del Sarajevo de tiempos de Tito una ciudad libre y confiada.\n(Viernes 28 de agosto) No sé si la muerte me rondó cerca o me ronda incluso en el interior de mi cuarto. He puesto el colchón de Keith contra la ventana —él huyó esta mañana de esta pobre ciudad maldita— y la única lámpara que da luz está en el suelo medio cubierta por una manta.\nEn él trabé amistad con figuras de la música militar, corresponsales que me miraron con condescendencia. Acababa de volver de un viaje de 40 días por Estados Unidos. Luis Matías, el redactor jefe de Internacional de El País, me lo soltó a bocajarro:\n—¿Quieres ir a Sarajevo?\nLa primera imagen que me vino a la cabeza fue pueril: una bala de fusil reventándome la cara. Apenas sabía de la intrincada historia de los Balcanes, y no había hecho el servicio militar (“inútil total”). Dije: sí.\n \n(Sábado 29 de agosto) La bomba cayó cerca de mi ventana e hizo un ruido de mil demonios. Ayer soñé que mi abuelo Ángel, vestido de piloto, me abrazaba .Teníamos la misma estatura. Nunca nos habíamos abrazado así.\nLos hoteles ayudan porque te miras en el espejo de los otros. Sobre todo cuando cae la noche, no hay ningún lugar al que ir (salvo aventuras suicidas: como cuando fuimos a celebrar el cumpleaños de nuestro chófer) y observas cómo entre la fauna de los corresponsales de guerra van repartiendo credenciales, medallas al mérito, atributos. Nunca quise ser uno de ellos, por una mezcla de altivez y genuina cobardía.\nEl hotel tenía trazas de búnker, con un gran patio interior al que daban las habitaciones. Cuando algunas noches disparaban contra él, el patio se convertía en caja de resonancia de un guitarrón diabólico. Vibraba con nosotros dentro. No fue nunca por un rasgo de coraje, sino por preservar un cuarto para el pánico: por eso nunca bajamos a la discoteca convertida en último refugio.\n \n(sábado 5 de septiembre) Esta noche han callado los cañones. Pasa un coche por la avenida de los Francotiradores. Hasta los asesinos parecen dormir.\nLa fachada que daba a la avenida de los Francotiradores y al río Miljacka estaba reventada. Abrías una puerta y, pisando cristales, te asomabas al abismo. Convenía hacerlo en noches de poca candela, con cautela y sin una brasa en la boca. Una noche disfrutamos de vistas y estruendos magníficos: trazadoras, resplandores y todos los sonidos ligados a una extensa gama de calibres. El viento agitaba las cortinas, el velo de una novia deshonrada. Escombros sobre la cama, y ningún inquilino al que disputar el sueño.\n \n(Viernes 11 de diciembre) El frente de Sarajevo está tranquilo. Los artilleros serbios no corrigieron su trayectoria para dar de lleno en el hotel. Hotel del abismo.\nLas habitaciones disponibles eran las que formaban la U de ese vientre de alquiler. En la cuarta o quinta planta estaban las agencias de noticias, las grandes avutardas. Aunque el periódico pagaba cifras astronómicas por sus servicios, había que ganarse la confianza del enviado especial de la Reuters, Associated Press o France Presse y untarla con cerveza o gasolina para que, antes del cierre, te permitieran conectar tu ordenador a la casa madre para enviar tu crónica del día.\nA la hora de un desayuno cada vez más escaso y aguado podías compartir mesa con Susan Sontag. La escritora había acudido a Sarajevo la primera vez persuadida por su hijo, David Rieff. La segunda volvió a la ciudad sitiada para montar Esperando a Godot. Esperé a ganarme su confianza para pedirle una entrevista. Dijo que el siglo XX empezó y terminó en Sarajevo: con la Primera Guerra Mundial, con la guerra de Bosnia. Un siglo corto. Intentó persuadir a sus amigos para que acudieran a denunciar el espanto. Solo respondieron dos: Annie Leibovitz y Juan Goytisolo.\n \n(Miércoles 21 de julio de 1993) De la melancolía de Goytisolo a las manos de niña de la anciana Gabriela. De los francotiradores que rompen en pedazos la tarde a un gato que desgarra el silencio de la gran nave central del Holiday Inn. Del terror pintado en el rostro de Jasminka al estruendo cercano de los bombardeos a las doce de la noche, cuando estoy solo en la habitación 322.\nAhora ya sé a qué se refería Richard Ford cuando, años después, a cuenta de su novela Canadá, me confesó: “Graham Green decía que para ser un novelista tienes que tener una aguja de hielo en tu corazón. Yo tengo esa aguja. Yo la tengo. Lo siento”.\nEn Sarajevo, bajo las bombas, sentí como si a través de un túnel excavado en el tiempo hubiera desembocado en la guerra civil española. Pero el Florida era más vistoso que el Holiday Inn. Un hotel para pasar las vacaciones en la guerra. Los corresponsales, aunque lo nieguen, son de alguna forma turistas de la muerte. Ha vuelto a la vida. No como el Florida, pasado por la piqueta. El Holiday Inn olvidó la guerra. Nos olvidó a nosotros. Nosotros, los de la música militar, nunca lo olvidaremos. ", "date": "08/11/2019, 19:01:45", "tags": ["Sarajevo", "Guerra Bosnia", "Bosnia Herzegovina", "Balcanes", "Periodismo", "Europa sur", "Europa", "Guerra", "Conflictos armados", "Medios comunicación", "Conflictos", "Comunicación"], "newspaper": "elpais"}