{"id": "1d8df6cb-d5d9-4350-464d-ce9ab278cc9c", "content": "La rebelión del bloque Venus\n\nLos vecinos del bloque Venus del barrio de la Mina, en Sant Adrià del Besòs, han puesto en marcha una campaña en internet para recaudar fondos para denunciar la dejadez de la Administración con el vecindario. Buscan conseguir, al menos, 12.800 euros, que les permitan pleitear contra el Consorcio del barrio de la Mina, que mantiene paralizado, desde hace 19 años, el derribo del edificio y la reubicación de sus vecinos.\nEl Plan de Transformación Urbanística del año 2000 preveía el derribo del edificio Venus y el realojamiento de los vecinos, 243 pisos, en otras viviendas del barrio. La administración que debía realizar este plan era el Consorcio de la Mina, integrado por la Generalitat, la Diputación de Barcelona y los ayuntamientos de Sant Adrià y Barcelona.\nPaqui Jiménez, una de las vecinas del bloque, denunciaba ayer: “Después de 20 años de parálisis, bloqueos y silencios administrativos solo 50 familias han optado por realojarse el resto, 193, están atrapadas en un bloque”. En estos 20 años el edificio se ha degradado debido a su eterna provisionalidad y a que los espacios comunes no son de una comunidad de propietarios, sino de la misma Administración. En la práctica, en el edificio hoy prolifera la venta y consumo de drogas, la insalubridad, las ocupaciones, el incivismo y, sobre todo, la falta de responsabilidad del espacio común. El pasado año fueron varios los cortes de luz debido a los pinchazos en el circuito eléctrico.\n“La única solución que plantea el Consorcio es realojar a las familias en otras viviendas a cambio de que los vecinos paguen 34.000 euros contratando un préstamo privado. Una alternativa injusta que traslada la responsabilidad a las personas afectadas. Unas personas que tiene una media de edad de 60 años y que sobreviven gracias a las ayudas sociales, pensiones no contributivas…”, denuncia Jiménez.\nLos vecinos creen que la medida justa debería ser la del realojo. “Por un piso en Venus otro piso en el barrio y los vecinos que paguen el IVA y la diferencia de metros”, sostiene Paco Hernández, otro de los propietarios. Con la campaña de micromecenázgo los vecinos pretenden pagar a los letrados del Col·lectiu Ronda que reclamarán al Consorcio de La Mina el pago de 100.000 euros para cada una de las familias afectadas por los daños provocados durante años de parálisis en el proceso de expropiación.\n“Aquí solo el 0,05% de los vecinos podemos mantenernos con nuestro trabajo. Las administraciones tienen que ayudarnos y no poner palos en las ruedas”, denuncia Jiménez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Sant Adrià de Besòs", "Mossos d'Esquadra", "Provincia Barcelona", "Policía autonómica", "Pobreza", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}