{"id": "1d8e2b6b-5126-4a8c-7d04-300713614fba", "content": "La dimisión de Rivera abre la batalla sucesoria en Ciudadanos con Arrimadas en cabeza\n\nCon su dimisión, anunciada este lunes tras la debacle electoral, Albert Rivera ha dejado a Ciudadanos huérfano y de luto. El partido se ha sumido en el vértigo de un futuro sin Rivera, que no esperaba y para el que no estaba preparado porque no ha conocido otro líder en 13 años de existencia. El presidente no apuntó a ningún sucesor en la reunión de la ejecutiva en la que comunicó su paso atrás para no interferir en el debate que se abre a partir de ahora en la formación; un congreso aún sin fecha decidirá el nuevo liderazgo. Aunque la mayoría de la ejecutiva estaba este lunes aún digiriendo el trance, ya se apuntaron los primeros movimientos sucesorios. E Inés Arrimadas, portavoz parlamentaria, es la figura a la que todos miran y que cuenta de momento con los principales apoyos internos.\nTal era el desconcierto ayer lunes en el partido por el paso atrás del presidente que durante la mañana no estuvo claro ni siquiera quién asumía a partir de ahora las riendas del poder orgánico. Al final, se transmitió que el consejo general del partido (máximo órgano entre asambleas) dirigirá la formación una vez disuelta la ejecutiva por la dimisión del presidente. El consejo se reunirá en un plazo máximo de 15 días y nombrará una gestora (de un máximo de 15 miembros) y convocará la quinta asamblea extraordinaria de Cs. Los militantes decidirán ahí el liderazgo. Según los estatutos, esa asamblea no podría celebrarse hasta dentro de cuatro meses desde la convocatoria electoral —esto es, en marzo— pero varias fuentes de la dirección coinciden en que esa norma se reformará para acelerar el proceso.\nAbierta la carrera sucesoria, Inés Arrimadas es la mejor situada para asumir el puesto. La portavoz parlamentaria es la “sucesora natural”, según varias fuentes de peso consultadas, y cuenta con los principales apoyos internos. Begoña Villacís, vicealcaldesa de Madrid, será con toda probabilidad su número dos para la lista al congreso. Arrimadas tiene además el respaldo del principal dirigente crítico con Rivera, el jefe de filas en Europa, el economista Luis Garicano, quien en conversación con EL PAÍS descartó este lunes de forma “tajante” postularse. “Inés sería una candidata excelente y tendría todo mi apoyo”, anticipó Garicano.\nArrimadas tiene la ventaja, además, de que ostenta la portavocía del grupo parlamentario, el puesto de mayor proyección mientras dure la etapa de vacío de poder hasta el congreso. Se la considera además la heredera natural porque formó tique electoral con Rivera: su imagen aparecía en todos los carteles electorales junto al del líder. “Hay unanimidad en torno a Inés, todo el mundo lo da por hecho. Es el icono de la resistencia en Cataluña, la adoran en Andalucía, es buena compañera, íntegra y disciplinada. Tiene todo a su favor y todo mi apoyo”, afirma Villacís.\nLa portavoz, que a sus 38 años acaba de anunciar su embarazo, agradeció este lunes a Rivera su “lucha por la libertad e igualdad de los españoles durante años en circunstancias muy difíciles” y su “lección de dignidad”. “Eres un orgullo y un referente para todo Cs. Esta es y será siempre tu casa. Gracias”, escribió en redes sociales. Arrimadas fue leal al líder hasta el final y nunca se opuso a las decisiones estratégicas del partido.\nEste martes, Arrimadas ha sumado además el apoyo del vicepresidente de la Junta de Andalucía, Juan Marín. \"Representa los principios de esta formación y está capacitada para defender el proyecto de Cs, un proyecto de centro liberal- progresista. Si se presenta estoy convencido de que contará con el apoyo de la mayoría de los militantes\".\nRivera no señaló este lunes en la reunión de la ejecutiva ninguna preferencia para sucederle en el cargo, para no influir en el debate, según fuentes presentes. Algunas voces de la dirección apuntan a que el círculo del exlíder —sobre todo José Manuel Villegas, ex secretario general, y Carlos Cuadrado, exsecretario de finanzas, que son los apoderados del partido— tienen como encomienda evitar que la formación acabe en manos de Garicano, a quien responsabilizan en parte del desplome. No obstante, el economista se ha descartado ya de esa carrera y quiere centrarse en su trabajo en Bruselas.\nLa sucesión, sin embargo, no está escrita. Ignacio Aguado, vicepresidente de la Comunidad de Madrid, abrió ayer la puerta a postularse en función de lo que negocie con Arrimadas. Fuentes de su entorno aseguraron que su prioridad era tener una primera conversación con la portavoz, conocer si está dispuesta a dar un paso adelante, y en qué condiciones y con qué equipo. En función de eso, decidiría si se presenta para tratar de disputarle el liderazgo. Este martes, el líder de Cs en la Comunidad de Madrid ha considerado, sin embargo, que “lo más natural y necesario para el partido es que Arrimadas asuma la responsabilidad”. En una entrevista en Antena 3, Aguado ha asegurado que la portavoz es la dirigente que “más consenso puede aglutinar” y la “más preparada”. Esto es, ahora deja abierta solo la posibilidad de presentarse a que ella no quiera dar un paso adelante.\nPero tampoco son descartables otras candidaturas aupadas por pesos pesados. Algunas voces apuntan a un eventual salto de Jordi Cañas, eurodiputado y primer portavoz de Ciudadanos en el Parlament de Cataluña, más próximo al ala más socialdemócrata y con apoyo en las bases catalanas del partido.\nRivera asumió todo el poder de Cs y ha asumido toda la responsabilidad de su fracaso; está por ver si Ciudadanos puede ahora sobrevivir a Rivera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Albert Rivera", "Elecciones Generales 10-N 2019", "Liderazgo político", "Crisis partidos", "Inés Arrimadas", "Luis Garicano Gabilondo", "Ciudadanos", "Dimisiones políticas", "Elecciones Generales 2019", "Elecciones Generales", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}