{"id": "1d8f4c4a-d93a-41e5-7dd3-8dd23c41719a", "content": "Con los zapatos encima de la mesa\n\nLa imagen es patética, desabrida, incómoda. Está Boris Johnson sentado el pasado jueves en el palacio del Elíseo, frente a Emmanuel Macron. El anfitrión, cortés, mira sonriente y fijamente al suelo, como por azar, para aparentar que no ve la zafia pose de su desmañado huésped.\nLa imagen de Boris es zoológica. Aprieta (no deposita) el pie derecho encima de una mesilla baja. La empuja con el zapato, posición suela-a-media-asta, justo ahí donde se enganchan los chicles y las deposiciones de los perros victorianos.\nLa brusca brutalidad del desafío se reafirma con la gordezuela mano derecha, taxativa sobre su rodilla ídem, mientras la izquierda reposa, lánguida, en la entrepierna, ahí donde acaba la corbata, palmo y medio por debajo del cinturón.\nPor la curva de la espalda, declinante hacia atrás del mullido respaldo del sofá, se diría que la composición es casual. Pero el semigiro de la cabeza —sin cuello visible— hacia el fotógrafo, la semisonrisa irónica y la deliberada abstracción de que holla el despacho de un jefe de Estado, componen la desaliñada voluntad de transmitir que él sabe contravenir las normas, muestra cómo hacerlo y goza al perpetrarlo.\nPor su refinada educación en las más exclusivas aulas de la aristocracia posimperial, el rubio descendiente de un inmigrante turco al Reino Unido conoce al dedillo las reglas mínimas de urbanidad: nunca poner los codos encima de la mesa; erguir la espalda sin que roce el respaldo; evitar tomar la palabra con la boca llena; jamás hurgarse la nariz; no poner los pies en el plato... Si las zarandea es porque lleva un mensaje de estropicio y quiere transmitirlo también mediante esa imagen.\nEs la escuela del otro aficionado a meter los pies donde no le llaman, Josemari Aznar. En una famosa foto junto a George W. Bush, en Canadá (25/6/2002), aparece fumándose un puro, con los dos pies (a falta de uno) sobre la mesilla baja. El mensaje se lo transmitiría en el rancho de Tejas, el 22/2/2003: “Estamos cambiando la política española de los últimos 200 años”.\nAquello acabó fatal, en la foto de las Azores (16/3/2003), con Bush apretando la vulnerable intersección de cuello y hombro al Sumiso Ánsar. Ni siquiera las generosas alzas ocultas de sus zapatos le permitieron mantenerse a cierta altura. Falleció políticamente el 11-M tras los bombardeos de Irak.\nHay una ley que no admite contravención: se empieza poniendo el pie encima de la mesa y se acaba metiendo la pata.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}