{"id": "1d90805d-1f53-4af5-6dbe-b780fad1f304", "content": "Caza de brujas\n\nComienzo señalando que lo que molesta de Imperiofobia y leyenda negra no es su contenido sino su éxito. Si hubiera sido lo primero habría habido reacción en 2016, cuando se publicó, y no habría esperado hasta la celebración de los 100.000 ejemplares en la primavera de 2019. Es lo que han hecho José Luis Villacañas en la entrevista “La historia de la leyenda negra, un asunto político de filias y fobias” (EL PAÍS, 3/6/2019), publicada con motivo de la aparición de su libro Imperiofilia, y Carlos Martínez Shaw en el artículo “Contra el triunfo de la confusión” (EL PAÍS, 27/6/2019).\nEl señor Martínez Shaw considera que esto se debe a la profunda ignorancia en historia de los españoles. Si tal cosa fuera cierta, en su cuenta debe poner tal desdicha, por no haber hecho lo que debiera como historiador oficial para remediarla. El señor Villacañas ha utilizado para referirse a mí y a mi trabajo calificativos insultantes como “deshonesto” y “tóxico” en sus entrevistas, a los que hay que añadir otros como “monstruosa” (pág. 104), “sádica” (pág. 110), “falsaria” (pág. 132), “desvergonzada” (pág. 124) y un largo etcétera. Del insulto pasó directamente a la difamación acusándome de participar en no sé qué extraño complot fraguado por Trump y Putin. En el faldón de su libro señala que “Imperiofobia es un producto de la factoría de Steve Bannon”.\nHa escrito enormidades que rebasan la mera discrepancia, por muy virulenta que esta sea, para rozar el delito, como considerar mi trabajo contrario a la Constitución española, que con tanto empeño he defendido toda mi vida. Y de hecho participé en la ceremonia de su 40 cumpleaños en Bruselas con el ministro Borrell, lo que constituyó un gran honor. Es Villacañas quien ha expresado posturas contrarias a nuestro ordenamiento constitucional y defiende un referéndum de autodeterminación en Cataluña. Inventa cosas inverosímiles para cualquiera que no haya caído en la paranoia como que yo pretendo que la jerarquía católica gobierne España.\nConviene no olvidar en el porvenir que el señor Martínez Shaw, catedrático de Historia Moderna y miembro de la RAH, avala y elogia lo escrito por el señor Villacañas y, por tanto, defiende también que mi trabajo es “falseamiento de la historia”. ¿No piensan incluir en la caza de brujas al sueco Arnoldsson o a los estadounidenses Powell, Maltby o Hilton o el francés Joseph Pérez? No sé si han notado que al calificar de falsificación mi trabajo hacen lo mismo con todos aquellos autores en los que mi trabajo (“el corazón de las tinieblas”, según Martínez Shaw) se basa. Son unos cientos: Geoffrey Parker, Thomas Dandelet, Arturo Farinelli, John A. Marino, Ricardo García Cárcel, Carmen Iglesias, Mark V. Edwards, Robert Michael, Jaime Contreras, Andrew Beck…\nEsta es la tónica: opiniones contra hechos, descalificaciones ideológicas sin fundamento, acusaciones de conspiración y la más absoluta falta de argumentos. Quisiera que el señor catedrático Martínez Shaw aclarara si está afirmando que los datos, citas, referencias y documentos que aparecen en mi libro son falsos y, como su acusación ha sido pública, respondiera a esto también públicamente.Señala el señor Martínez Shaw que “imperiofobia” como prejuicio es “una conceptualización (que) deriva directamente de la metafísica y no de la historia… o sea hay como una causa incausada”. El concepto procede directamente del diccionario. María Moliner define “prejuicio” como “juicio que se tiene formado sobre una cosa antes de conocerla… significando una idea preconcebida que desvía del juicio exacto”.\nEl prejuicio precede al juicio. En caso contrario ya no es un prejuicio. Conviene cuando se escribe tener cerca un buen par de diccionarios para usar el lenguaje con precisión. Considera también que “Imperiofobia incluye disparates que han desaparecido de cualquier relato histórico científico desde hace ya mucho tiempo”. Vamos pues con lo científico y con la actualidad. En 2018 el genetista belga Maarten Lamurseau, atrapado también en las fauces del franquismo irredento, publicó un trabajo en el que demostraba que es falsa la creencia común en los Países Bajos según la cual los morenos de esa región son el resultado de las violaciones perpetradas por los españoles de los Tercios.\nEn 2017 un equipo de arqueólogos descubrió la torre de los cráneos que describen Gómara y otros cronistas. Es un argumento definitivo que acaba con la idea de que los españoles se inventaron los sacrificios humanos para justificar la conquista. En 2019 tras más de cuatro siglos de silencio se celebra por primera vez en Cartagena (ARQUA) un congreso sobre la Contraarmada de Drake y Norris (1589). Habría que preguntarse por qué la historiografía oficial española ha permitido este enorme silencio al mismo tiempo que consentía y hasta ayudaba a que la llamada Invencible se transformara en un hito inolvidable. Esta es la gigantesca cuestión que habría que analizar y las acusaciones de criptofranquismo no sirven para tal fin. Entre otras razones porque los historiadores franquistas no hicieron nada para remediarlo.\nLo verdaderamente anticuado es no haber salido del esquema mental del franquismo maniqueo y simplón. O estás en la zona del patético “Por el imperio hacia Dios” o estás en contra y para demostrarlo hay que apuntarse a la denigración del pasado de España. Su principal empeño es arrastrar la historia al terreno de la confrontación política. Alimentar el discurso de una historia de España excepcional y atroz, caso único entre las naciones civilizadas (“el pueblo que más persiguió a los judíos”, dice Martínez Shaw), viene de estos resabios y ha servido para justificar la idea de que esta cosa tremenda y anormal que es España requiere de medidas también excepcionales, ya sea una mano de hierro o su desmembramiento. Esa España que no tiene apaño ha sido el argumento favorito de todos los totalitarismos que han venido a afligir a este país nuestro con la cobertura ideológica de España como excepción, anomalía o problema. Para ayudar a despejar esa niebla se escribió Imperiofobia.\nMaría Elvira Roca Barea es escritora y autora del libro Imperiofobia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Carlos Martínez Shaw", "José Luis Villacañas Berlanga", "Fobias", "Opinión", "Historia", "Medicina", "Literatura", "España", "Cultura", "Salud", "Política"], "newspaper": "elpais"}