{"id": "1d9348d3-c261-45e9-41c8-be28d2113a65", "content": "La empresa familiar se muestra preocupada por los cambios regulatorios y la situación política\n\nLos cambios regulatorios, el descenso de la rentabilidad y la incertidumbre política son los factores que más preocupan a las empresas familiares españolas, según el VIII Barómetro de la Empresa Familiar que realiza KPMG y las Asociaciones Territoriales vinculadas al Instituto de Empresa Familiar (IEF). Esta percepción supone que ha producido una cmabio sustancial respecto al año pasado, ya que los cambios regulatorios no estaban entre las principales preocupaciones. Sí ocupaba ese lugar la guerra por el talento y la contratación de profesionales cualificados.\nEn ese sentido, según la encuesta en la que participaron 327 directivos, el 71% de las empresas considera que los cambios regulatorios son muy relevantes para la actividad, mientras quel 68% le da importancia al descenso de la rentabilidad y el 63% a la situación política. El aumento de impuestos ocupa el cuarto lugar, con el 58%, y los costes energéticos, en pleno proceso de revisión y ligado a los cambios regulatorios, recibe un porcentaje del 54%. \nPor otro lado y aunque la desaceleración económica se ha dejado ya notar en las magnitudes del negocio, las empresas familiares mantienen la confianza para el año 2020. En concreto, dos tercios de ellas se declaran positivas respecto a la evolución económica de su empresa a los próximos 12 meses, porcentaje ligeramente inferior al 80% que así se definía en la pasada edición. Aunque el porcentaje de los que se declaran negativos ha crecido (del 3% al 9%), es mucho mayor el volumen de empresarios familiares que antes las incógnitas sobre la economía global optan por declararse neutrales: un 25%, por encima del 17% de la edición anterior.\nEsta cautela, está alentada por la desaceleración económica global, reflejada en algunos indicadores macroeconómicos. En los últimos doce meses, el 65% señaló que ha aumentado su facturación, por debajo del 75% de la edición precedente. Lo mismo sucede con la plantilla: el 59% la aumentó, menos que el 64% del año pasado, aunque hubo más estabilidad (31%) que ajustes de personal (solo un 9%).\nLa expansión internacional, en cambio, se mantuvo bastante estable respecto al año pasado: cuatro de cada 10 empresarios familiares españoles apostaron por aumentar su presencia internacional, un 31% la mantuvo y un 9% la recortó. Llama la atención el hecho de que el porcentaje de empresas familiares que no tienen presencia en el exterior se ha reducido de forma significativa: apenas un 16% (10 puntos menos que el año pasado) declara no tener actividad en el exterior.\nSegún Ramón Pueyo, socio responsable de Empresa Familiar de KPMG en España, ha asegurado que “los resultados del Barómetro reflejan la complejidad del momento actual, en el que la empresa familiar española tiene el doble reto de mejorar su facturación y su rentabilidad a corto plazo e impulsar la innovación con agilidad para competir en un mercado digital y tecnológico cada vez más global, sin perder de vista los cambios regulatorios, que es una de las novedades de la encuesta de este año”.\nSobre las prioridades de inversión para 2020, las empresas familiares no apuntan diferencias y vuelven a señalar, por encima del resto, dos áreas: core business e innovación y nuevas tecnologías. El primer factor concentra el 26% de las respuestas y el segundo, el 25%. La formación y contratación de nuevos profesionales figura como tercera prioridad, apuntada por el 20% de los empresarios consultados. Innovación y talento son los dos conceptos que califican como “muy relevantes” de cara a la evolución de la compañía en los dos próximos años.\nAsimismo, las empresas familiares han avanzado en la implantación de medidas para mejorar su buen gobierno. Para diagnosticar el grado de avance, el Barómetro de la Empresa Familiar incluyó este año algunas preguntas al respecto cuyas respuestas reflejan este avance. Un 16% dice contar con acuerdos entre accionistas e incluso un 13% dispone de códigos de conducta u otro tipo de instrumentos como constituciones familiares.\nLa sostenibilidad no está siendo ajena para las empresas familiares: un 18% lo califica de “extremadamente importante”; el 39% lo define como “muy importante”; y otro 33% como “importante”. Apenas un 8% no lo considera importante. Sin duda, la sostenibilidad es una de las claves del crecimiento futuro, aunque para seguir creciendo, las empresas familiares deben avanzar sobre sus propios desafíos particulares. Preguntamos por qué factor destacarían como limitante del crecimiento de las pymes, resulta llamativo que uno de cada cuatro directivos consultados señala el modelo de gestión de la empresa familiar. Otro 18% apunta las rigideces del mercado laboral y un 15%, la escasez de talento directivo.\n \n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Relaciones laborales", "Empresas", "Administración Estado", "Economía", "España", "Trabajo", "Política", "Administración pública"], "newspaper": "elpais"}