{"id": "1d9498ee-82fa-48e4-7ee0-38416487451a", "content": "La CNMC da la razón a Telefónica frente a Vodafone en la ‘guerra del fútbol’\n\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) ha archivado las denuncias presentadas por Vodafone contra Telefónica por las promociones realizadas por esta esta compañía el pasado verano con el fin de captar sus clientes en plena guerra del fútbol, según la resolución a la que ha tenido acceso EL PAÍS.\nLa denuncia de Vodafone acusaba a Telefónica de llevar a cabo campañas promocionales entre los meses de agosto y septiembre de 2018 como mecanismo de represalia contras los operadores que no daban fútbol, y en particular a Vodafone, que renunció expresamente a ofrecer la Champions y El Partidazo.\nLa negativa a participar en la oferta mayorista de canales de fútbol para la temporada 2018-2019, que comercializa Telefónica, incrementó notablemente la factura de los dos operadores (Movistar y Orange) que sí ofrecieron todas las competiciones. A consecuencia de la decisión de Vodafone de excluir el fútbol de su programación, sus dos rivales lanzaron agresivas campañas comerciales para captar a los clientes de televisión de pago de su competidor, en lo que se conoció como la nueva guerra del fútbol.\nVodafone denunció que con esta estrategia Telefónica pretendía incrementar su posición en el mercado minorista de banda ancha fija apalancándose en el relativo poder de mercado del que goza en la televisión de pago, y que la campaña promocional tuvo un impacto inmediato y muy notable sobre su base de clientes, con especial incidencia en aquellos que contratan contenidos de fútbol, provocando una fuga hacia la oferta de Movistar.\nVodafone llevará el asunto a la Audiencia Nacional\nEn concreto, la denuncia se refería al regalo del componente audiovisual Premium de los paquetes Fusión de alto valor hasta diciembre de 2018; y a las promociones consistentes en el descuento del 50% de la cuota mensual de los empaquetamientos Fusión Series 100Mb, Fusión Series 600Mb, Fusión+2 600Mb Ocio Total, Fusión +2 Fútbol Total, Fusión 600Mb Premium y Fusión+4 600Mb Premium durante un año.\nSin embargo, la CNMC considera en la resolución, a la que ha tenido acceso EL PAÍS, que no existen evidencias de que Telefónica haya incumplido la regulación contenida en las resoluciones de los mercados de banda ancha y del llamado test de replicabilidad (ERT), el control que deben superar los precios de los servicios mayoristas de fibra para determinar si los operadores alternativos que utilicen estos servicios pueden ofertar en el mercado unos productos minoristas de características y precios similares a los de Telefónica.\nConsecuentemente, la CNMC archiva la denuncia de Vodafone al no haber quedado acreditado que las promociones que realizó Telefónica supongan un incumplimiento de las obligaciones de comunicación de ofertas minoristas; impliquen la comercialización de una oferta minorista de carácter no indefinido de duración superior a doce meses; o supongan una discriminación abusiva de precios en los términos establecidos en la regulación.\nEl regulador rechaza los argumentos empleados por Vodafone, que defendía que el esfuerzo promocional de Telefónica iba encaminado a convencer a los clientes que no tendrían otra alternativa que acudir a sus paquetes para acceder al fútbol, cuando sí existía una oferta alternativa de productos de banda ancha fija con estos contenidos (específicamente, la de Orange). También recuerda que Vodafone obvió que durante los meses de agosto y septiembre se caracterizaron por un fuerte aumento de las promociones de todos los operadores, y no solo de Telefónica.\nLa CNMC desestima asimismo la solicitud de Vodafone de modificar el tratamiento que reciben las ofertas minoristas de carácter no indefinido en el marco del test de replicabilidad de los productos de banda ancha residencial de Telefónica.\nVodafone ya había solicitado el 10 de agosto de 2018, que la CNMC suspendiera cautelarmente las promociones denunciadas. El regulador rechazó entonces estas medidas y ahora resuelve definitivamente sobre el caso, por lo que a Vodafone solo le quedaría la vía judicial. De hecho, la operadora ya ha anuncuado que llevará el asunto a la Audiencia Nacional al considerar injusta la resolución del regulador, informarron en fuentes de la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["CNMC", "Derechos emisión", "Vodafone", "Telefónica", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}