{"id": "1d9c2c37-3044-4574-4d4b-982cc10a62bb", "content": "Las razones de una apuesta arriesgada\n\nPedro Sánchez no ha querido ser el secretario general del PSOE que mete a los comunistas en el Gobierno de España por vez primera desde la Segunda República. Por mucho que el comunismo sea un componte secundario de Unidas Podemos. El PSOE de Felipe González pactó sin ningún reparo con los comunistas de entonces en ayuntamientos, diputaciones y comunidades autónomas cada vez que la aritmética electoral lo requería para alcanzar posiciones de gobierno. Pero nunca para sentarles en el Consejo de Ministros. Este es un límite infranqueable.\nAhora no es exactamente como en los años de la guerra fría entre el bloque occidental capitalista y el bloque soviético, claro está, pero los socialistas siguen rechazando a los herederos de aquel espacio en los asuntos que exigen confianza mutua. Eso es lo que Sánchez ha verbalizado respecto de Pablo Iglesias, focalizando en este algo que iba más allá de su persona. El obstáculo para una coalición de gobierno de las dos izquierdas no era sólo una incompatibilidad entre líderes. Eso se supera si se quiere. Sin ir más lejos, Sánchez ha superado sobradamente la incompatibilidad manifiesta con los dirigentes de su partido que le echaron de mala manera de la secretaría general del PSOE.\nCon los comunistas solo valen tratos fuera del Gobierno. Lo mismo que con nacionalistas y federalistas, sean de donde sean\nEn la frustración de esa primera posibilidad de un gobierno de socialistas con comunistas sorprende que los cinco meses de forcejeo no hayan levantado una gran escandalera tipo “que viene el lobo” o “el sistema está en peligro” entre dirigentes de las derechas y sus portavoces mediáticos. Cierto es que todos han mostrado sus preferencias por un acuerdo del PSOE con Ciudadanos, pero, una vez se convencieron de que Rivera no lo firmaría, dieron toda la impresión de que ya les iba bien ver a Sánchez abrazado a Iglesias. Probablemente creyeron que les sería más fácil oponerse a una coalición roja que a un gobierno rosa en solitario.\nSin embargo, esa no ha sido la única cuestión que ha impedido la coalición. Hay otra que ahora emerge. Y es que Unidas Podemos no es solo la fuerza que alberga actualmente a los herederos de los comunistas. Es que además constituye en la práctica una confederación de partidos cada uno con su base territorial propia. La configuración organizativa de Unidas Podemos recuerda un poco a la federación de partidos socialistas que, al final de la dictadura, aspiraba a ocupar el vacío dejado por el PSOE durante las décadas anteriores. Los consejos de Willy Brandt, Olof Palme y otros líderes de la socialdemocracia europea contribuyeron a evitar lo que podía haber llegado a ser una división de su espacio político con partidos distintos en Madrid, Cataluña, Valencia, Galicia y Euskadi. Eso es lo que, aliviados, piensan ahora algunos dirigentes del PSOE, a juzgar por lo que escriben. Podemos no es un partido homogéneo y centralizado, sino una especie de confederación con una organización dominada por izquierdistas en Andalucía, por soberanistas en Cataluña, por nacionalistas en Valencia y Galicia y no se sabe muy bien por quién en Madrid.\nTodo esto aconsejaba no meter a Unidas Podemos en el Consejo de Ministros. Pero si con todo esto no hubiera bastado, quedaban todavía por pactar los apoyos que todavía precisaban de partidos vascos y catalanes independentistas. Es obvio que para cualquier mayoría parlamentaria y de gobierno es un quebradero de cabeza que uno de sus socios tenga al jefe en la cárcel por causas políticas, como es el caso de ERC con Oriol Junqueras. Eso es una fuente de conflicto asegurado. Y luego está el PNV, cuyo portavoz Aitor Esteban mostró claramente sus pretensiones en julio en el debate de la fallida investidura de Sánchez: no les gusta el ritmo planteado para la transición energética. La patita de los lobbys que dictaban la política energética a los gobiernos del PP asomaba por ahí.\nLos sondeos indican que unas nuevas elecciones pueden aumentar un poco la distancia entre el PSOE y los demás\nConclusión. Con los comunistas solo valen tratos fuera del Gobierno. Lo mismo vale para nacionalistas y federalistas, sean de donde sean. El socialismo superó la tentación de ser federal o confederal en la década de 1970 y no se fía de partidos que lo puedan ser ahora. También vale, por supuesto, para los independentistas que han coprotagonizado la crisis constitucional que vive España desde 2010 y más todavía si tienen a su líder en la cárcel. Respecto al PNV, el problema reside, además, en que formar una mayoría parlamentaria y de gobierno que en última instancia queda en manos de partidos que transmiten intereses de los lobbys no resulta atractivo.\nVisto que los sondeos indican que unas nuevas elecciones pueden aumentar un poco la distancia entre el PSOE y los demás, un buen jugador decide apostar. Y ahí estamos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/25/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}