{"id": "1d9d28c0-2257-49a9-6551-9c95d9a66b85", "content": "El enigma del caso Gabriel Cruz: por qué la Guardia Civil apenas inspeccionó la finca donde estaba enterrado el niño\n\nLos agentes creyeron hasta el final en la posibilidad del secuestro y Ana Julia les llevó el primer día a la finca para evitar sospechas\nEl juicio a Ana Julia Quezada por la muerte de Gabriel Cruz, de ocho años, asfixiado y golpeado en febrero de 2018 en la finca familiar de Rodalquilar, servirá este miércoles, con la declaración de los agentes de la Benemérita, para despejar un interrogante aún no suficientemente aclarado: por qué la Guardia Civil apenas inspeccionó la propiedad donde apareció finalmente el cadáver después de 12 días de búsqueda desesperada por todo el Cabo de Gata y las inmediaciones de Níjar.\nEste diario pudo confirmar este martes, por medio de fuentes de la Unidad Central Operativa (UCO) de la Guardia Civil, que dicha finca, en la que a la postre Quezada mató al niño y lo enterró, fue inspeccionada sólo \"ligeramente\" en las horas posteriores a la desaparición, y no volvió a accederse a ella. \"En ese momento buscábamos un niño vivo, no muerto\", abundaron estas fuentes.\nEl argumento ha sido utilizado con frecuencia por la Guardia Civil durante la instrucción de los hechos, y responde a una realidad también confirmada por este diario: hasta el final de la búsqueda, hasta que Ana Julia llevó a los agentes involuntariamente hasta el cuerpo, los guardias civiles estaban en la hipótesis de que Gabriel Cruz estaba vivo y ellos no se hallaban ante la investigación de un homicidio, sino ante la resolución de un secuestro extorsivo, en el que alguien pediría un rescate tarde o temprano.\nEn esa dirección apuntaban las maniobras de Ana Julia, la principal sospechosa desde pocos días después de la desaparición, en orden a que Ángel, el padre, ofreciera una recompensa a cambio de pistas sobre el paradero del niño -hecho que se realizó sin el consenso de Patricia, la madre de Gabriel-. Y en esa dirección apuntaba también el background vital de la principal sospechosa, a quien se suponía una estresante relación con el dinero por el hecho de que los investigadores descubrieron pronto que había llegado a España desde República Dominicana, en el ya lejano 1992, para prostituirse en una casa de lenocinio de Burgos.\nHasta el mismo momento en que los agentes de la UCO abrieron el maletero del Nissan de Ana Julia y ahí estaba el cadáver de Gabriel Cruz, muchos de ellos creían en la posibilidad de devolver al niño con vida a sus padres -algunos guardias civiles llegaron a llorar en el pico de emoción del momento, al contrario que la detenida, que accionó el 'modo excusa' y entonó de entrada un \"yo no he sido\", para luego construir su relato del accidente-.\nEn realidad, la propia Ana Julia fue quien condujo a los agentes de la UCO pocas horas después de la desaparición del menor a la finca de Rodalquilar. Era de cajón que había que mirar ahí, admiten todas las partes, investigativas y judiciales, personadas en este complejo proceso.\nLas dos últimas personas que habían visto con vida al desaparecido eran la abuela y la pareja del padre. La primera, rota, permanecía en su casa de Las Hortichuelas, donde ya estaba claro que Gabriel no permanecía. La segunda, Ana Julia, iba constantemente a la finca de Rodalquilar, y había estado allí esa misma tarde, la del 27 de febrero, la de la desaparición. \n\"La realidad es que desde el principio teníamos claro que el autor de la desaparición de Gabriel no podía ser alguien que pasaba por allí, tenía que ser alguien de su entorno, o mínimamente cercano\", explican esas mismas fuentes, que sitúan en un momento \"muy inicial\" la visita con Ana Julia a la finca: \"En ese momento se buscaba a un niño vivo\", y que confirman lo que Manuel Sánchez Corbí, coronel de UCO, declaró en junio pasado a La Voz de Almería: \"Miramos la finca sólo por encima\".\nCómo, entonces, no se volvió a mirar allí, y Ana Julia pudo mantener el cadáver del niño durante 12 días enterrado, colocándole encima primero unas sillas, luego también unos tablones, haciéndose acompañar allí primero por su hija y luego por una prima de Ángel, el padre de Gabriel, diciéndole a su entorno que le gustaba ir allí \"a respirar\", \"a tranquilizarme\"?\n\"Pues porque a esas alturas ya sólo esperábamos que fuera ella quien nos condujera al niño. Si bien la hipótesis de que lo hubiera matado cobraba fuerza tantos días después, aún creíamos que Quezada podía estar conchabada con alguien que tenía a Gabriel retenido\", explican estas mismas fuentes.\nLos guardias civiles de la UCO tiraron una vez más de astucia. Pidieron a los medios, 'sotto voce', que dejaran en paz unas horas a Ana Julia, que dejaran de asustarla y de incriminarla. Y la mujer picó el anzuelo. Les hizo el trabajo ella solita. Los agentes incluso, en un despliegue de sutileza, la fotografiaron desenterrando al niño en Rodalquilar, la grabaron insultándole dentro del coche, que tenían ya cableado. \"El caso se resolvió por el libro, se hizo de manual\". La Benemérita no sólo había recuperado el cuerpo, también había detenido, 'in fraganti', a la autora del homicidio, deshaciendo toda la madeja.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Y en esa dirección apuntaba también el background vital de la principal sospechosa,¿ YA VEMOS QUE EL REDACTOR HA HECHO UN CURSO DE INGLÉS. Que se reserve para cuando escriba en la prensa británica. Mientras escriba en un medio español que lo haga en el idioma de Cervantes por favor.", "date": "09/12/2019, 19:01:45", "tags": ["Gabriel Cruz"], "newspaper": "elmundo"}