{"id": "1da371a0-1e2b-4dd3-5f71-27b212bc677a", "content": "Indonesia trasladará su capital a la isla de Borneo\n\nLo prometido es deuda. El presidente indonesio, Joko Widodo, ha cumplido su palabra, y este lunes ha anunciado que la nueva capital de Indonesia, el cuarto país más poblado del planeta, se ubicará en el este de la isla de Borneo, famosa por sus orangutanes y por albergar algunas de las mayores reservas de carbón del mundo. Se espera que el traslado ayude a aliviar los acuciantes problemas que ahogan, literal y figuradamente, a la actual principal ciudad: superpoblada, Yakarta padece de graves inundaciones, elevados niveles de contaminación —derivados en parte de sus monumentales atascos— y se hunde a uno de los ritmos más rápidos del mundo.\nJokowi, como es conocido en Indonesia, se ha hecho popular por batir récords en obras de infraestructura (ha inaugurado recientemente la primera línea de metro en Yakarta), y no parece querer defraudar. Reelegido el pasado abril para un segundo mandato en gran medida por sus ambiciosos proyectos, cuando se presentó por primera vez a las elecciones en 2014 ya se comprometió con mover la capital de Yakarta, que entonces gobernaba. El plan, que llevaba décadas discutiéndose, tiene ahora destino, presupuesto y calendario: el Gobierno comenzará a construir la nueva capital a finales de 2020 en el este de Kalimantán (la parte indonesia de la isla de Borneo, repartida con Malasia y Brunéi), entre las ciudades costeras de Balikpapan y Samarinda, y costará cerca de 466 billones de rupias (29.330 millones de euros), el 19% de los cuales provendrá de las arcas públicas y el resto de inversores. El traslado a la ciudad, que alojará inicialmente a un millón y medio de personas y solo afectará a la parte administrativa de Yakarta —que permanecerá como centro financiero del país—, se iniciará en 2024.\n“El Gobierno ha llevado a cabo exhaustivos estudios, intensificados en los pasados tres años”, ha asegurado este lunes el presidente en una rueda de prensa. “Sus resultados muestran que la ubicación ideal para la nueva capital se sitúa entre el norte de la prefectura de Penajam Paser Norte y la de Kutai Kartanegara, en Kalimantán Oriental”, ha concretado.\nEntre los motivos para elegir el este de Borneo, el dirigente mencionó que esa isla no es foco de desastres naturales, como sí lo son Java —donde se emplaza Yakarta—, Bali o Lombok, sacudidas por tsunamis, terremotos y erupciones volcánicas en los pasados veinte meses. También apuntó que se halla cerca del centro geográfico del país —que cuenta con unas 17.000 islas— y que dispone de buenas infraestructuras.\nPero más que las bondades de Borneo, el presidente ha abundado en la necesidad de desviar la atención de Yakarta, y por extensión de Java. Con la reubicación de la capital a unos 1.400 kilómetros de la actual, el Gobierno indonesio espera contribuir a diversificar la economía indonesia, reducir las agudas disparidades regionales y distribuir la población de forma más equilibrada; el área metropolitana capitalina genera ahora cerca de la quinta parte del PIB anual. Si el cálculo se extiende para incluir toda Java, donde viven dos tercios de los 264 millones de indonesios, la cifra se dispara hasta 58%.\nLas propias circunstancias de Yakarta hacen que el traslado sea imperioso para el presidente. “El caos en Yakarta como centro del Gobierno, de los servicios, de las finanzas y del comercio es demasiado”, ha anotado Jokowi en su intervención.\nConcebida para alojar unas 500.000 personas cuando fue fundada por colonos holandeses en el siglo XVII, Yakarta cuenta ahora con una población de alrededor de 10 millones de personas, 30 si se incluye el área metropolitana. Su masiva urbanización ha sido el detonante de un cóctel de por sí explosivo; situada en la confluencia de trece ríos, la metrópolis ha padecido anegaciones desde sus orígenes, que solo han ido a peor. Sin un desarrollo adecuado de infraestructura, Yakarta se ha hecho prácticamente inhabitable.\nA los embotellamientos, la contaminación y las inundaciones se suma su problema más grave: la ciudad se hunde a una velocidad de hasta 25 centímetros por año en algunas zonas, debido en gran medida a las precarias perforaciones del subsuelo realizadas por la mitad de su población, sin acceso a agua corriente. La subsidencia desata la tormenta perfecta, favoreciendo que la tierra se anegue más y empeorando el tráfico.\nSe espera que el desalojo de Yakarta como centro del Gobierno ayude a reducir estos problemas, siempre y cuando su población mengüe en consecuencia. “Es un buen comienzo, pero no es una garantía de que todo se resuelva. Si cuenta con buena acogida popular y su población se reduce considerablemente, entonces sí podría frenarse su hundimiento”, analiza Deden Rukamana, indonesio de origen y profesor de Estudios Urbanos de la Universidad de Savannah (EE. UU.).\nPero si la nueva capital puede contribuir a frenar los problemas medioambientales de Yakarta, se teme que contribuya a empeorarlos en Borneo, que sufre una grave deforestación en las últimas décadas. “No intervendremos en ninguno de sus bosques protegidos, en todo caso los rehabilitaremos”, ha asegurado el ministro de Planificación indonesio, Bambang Brodjonegoro. No se trata de la única reticencia; algunos ven en el traslado de la capital destellos del controvertido programa conocido como transmigrasi (“transmigración”), herencia del periodo colonial holandés y destinado a enviar población de las áreas más densas del país, sobre todo Java, a las zonas más deshabitadas, donde en ocasiones el que llega es tachado de “javanizador”, generando rechazo y fortaleciendo a movimientos separatistas.\nJokowi se desmarca de esas insinuaciones, definiendo la nueva capital no solo como “símbolo de nuestra identidad nacional, sino de nuestro progreso”, como dijo en un reciente discurso a la nación. Las autoridades indonesias han hablado de la creación de una ciudad moderna y ecológica que sirva como capital por al menos un siglo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Yakarta", "Joko Widodo", "Indonesia", "Sudeste asiático", "Asia", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}