{"id": "1da82306-93ce-4a08-414c-609cde8da95f", "content": "La Fiscalía Antiterrorista asume la investigación del ataque de París\n\nGiro súbito en la investigación del ataque con cuchillo en la prefectura de la Policía de París que el jueves dejó cuatro agentes muertos. La Fiscalía Antiterrorista francesa ha asumido este viernes el caso, con lo que la pista terrorista, descartada ampliamente en un primer momento, adquiere prioridad en una acción mortífera por parte de otro funcionario policial que sigue generando aún más preguntas que respuestas.\nLa decisión ha sido tomada “en vista de los elementos reunidos en este estadio de las investigaciones por parte de los investigadores de la brigada criminal”, inicialmente encargada de las pesquisas, confirmó la Fiscalía de París, que hasta ahora estaba a cargo.\nLa investigación se basa ahora en “asesinato e intento de asesinato (hasta ahora era homicidio) de representante de la autoridad pública, con un objetivo terrorista”, así como por \"asociación de malhechores terrorista criminal”.\nEn las últimas 24 horas, ha sido interrogado el entorno inmediato del agresor, identificado por la cadena BFM TV como Michäel Harpon, un hombre de 45 años nacido en Martinica, en las Antillas francesas, que tenía una discapacidad auditiva y que trabajaba desde 2003 como agente administrativo en la sección informática de la dirección de inteligencia de la prefectura de París.\nLa noticia de que el hombre se había convertido al islam en los últimos 18 meses había aumentado las sospechas, pero en un principio, las autoridades dijeron que no habían registrado ningún indicio de radicalización. Un primer registro de su domicilio tampoco permitió hallar pruebas de una eventual radicalización, según la Agencia France Presse.\nEl prefecto de la policía, Didier Lallement, había declarado este mismo viernes que estaba entrenado en tareas de defensa pero que cumplía las normas y obligaciones “inherentes a ese tipo de habilitación”.\nSu mujer continuaba este viernes en detención preventiva. En un primer momento, la prensa reveló, en base a fuentes de la investigación, que esta había declarado que su marido había mostrado un “comportamiento inusual y agitado” la víspera de su ataque. El hombre se despertó “brutalmente en la noche” y dijo que “oía voces” y que se mostraba “incoherente”, de acuerdo con los reportes.\nSin embargo, podría haber más. El diario Le Parisien asegura ahora que el agresor compró la mañana misma del ataque el cuchillo de cocina de 33 centímetros con el que asesinó a cuatro de sus compañeros y dejó herida grave a otra. El arma llevaba una lámina de cerámica que podría haberle permitido superar los detectores de metales. Además, le habría enviado un mensaje de texto a su mujer contándole su compra poco antes de pasar a la acción. Esta le habría respondido, siempre según las fuentes consultadas por el diario, con otro mensaje: “Solo Dios te juzgará”. De acuerdo con Le Parisien, al menos una de las víctimas fue degollada, extremo que sin embargo no ha sido confirmado oficialmente.\nEl agresor mató primero a tres hombres, dos policías y otro agente administrativo. Después, acuchilló mortalmente a una agente de la policía local e hirió a una funcionaria de recursos humanos, según France Télévisions. “Está confirmado que las dos mujeres no tenían ningún vínculo jerárquico con él y que este tampoco tenía ninguna cita en la oficina de recursos humanos”, dijo el Ministerio del Interior a la cadena. Otro hombre resultó herido leve cuando el agresor se encontraba ya en el patio de la prefectura, donde acabó siendo abatido por un joven policía recientemente ingresado en el cuerpo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Armas blancas", "París", "Homicidios", "Francia", "Europa occidental", "Policía", "Violencia", "Fuerzas seguridad", "Europa", "Delitos", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}