{"id": "1db2904c-8ada-42e7-67a1-9e25ae424c53", "content": "Por qué hay que llamar violencia machista a la violencia machista\n\nEl partido de extrema derecha Vox lleva varios meses intentando desarmar el consenso político en torno a la lucha contra la violencia machista. Desde que irrumpió en el tablero político español, varios de sus miembros se han referido a ella como violencia intrafamiliar. \"La violencia de género es una gran mentira\", afirmaba el portavoz de este partido en el Congreso, Javier Ortega Smith, el pasado 9 de septiembre. Y no solo Vox, el alcalde de Madrid y miembro del PP, José Luis Martínez-Almeida, se refirió al asesinato de una cirujana a manos de su pareja el pasado 17 de agosto con eufemismos como \"desgraciado acontecimiento\", \"suceso\" o \"acontecimiento luctuoso\". El último capítulo se produjo este  jueves cuando Vox boicoteó el minuto de silencio en homenaje a la víctima más reciente de violencia machista llevando una pancarta en la que se leía: \"La violencia no tiene género\". Almeida y Ortega Smith entraron entonces en una discusión pública acerca del uso de una pancarta paralela.\n¿Cuál es el problema de no llamar a la violencia machista por su nombre? La corresponsal de género de EL PAÍS, Pilar Álvarez; el responsable del libro de estilo de EL PAÍS, Álex Grijelmo; la documentalista Mercedes Chuliá, y el exdelegado para la violencia de género, Miguel Lorente, analizan en este videoreportaje el retroceso en el debate acerca de la violencia sobre las mujeres que ha alimentado Vox.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Vox", "Javier Ortega Smith", "José Luis Martínez Almeida", "Violencia machista", "Partidos ultraderecha", "Violencia género", "Machismo", "PP", "Sexismo", "Derechos mujer", "Violencia", "Ultraderecha", "Relaciones género", "Mujeres", "Partidos políticos", "Ideologías", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}