{"id": "1dbd40ec-f84e-4e8a-48b8-f47c626bdfdc", "content": "La pobreza en Argentina sube 8 puntos en un año, hasta el 35,4%\n\nLa pobreza alcanza en Argentina niveles devastadores. El 35,4% de los ciudadanos, 8,1 puntos más que hace un año, y el 25,4% de los hogares no pueden costearse una alimentación básica. Son más de 15 millones de personas. El dato, publicado el lunes por el Instituto Nacional de Estadística, se refiere al primer semestre del año, por lo que no incluye la devaluación del 12 de agosto y el consiguiente repunte de la inflación hasta el 60% anual. Eso significa que la situación, ahora, debe ser aún peor. Se calcula que para fin de año la pobreza afectará al 37% de la población.\nEl nuevo índice de pobreza es quizá la peor noticia recibida por Mauricio Macri en sus cuatro años como presidente. Peor que el recurso al FMI, el “default” parcial, la recesión o el fracaso de la lucha antiinflacionaria. Llegó al cargo pidiendo a los argentinos que le juzgaran por su éxito o fracaso en la lucha contra la pobreza, y las cifras no admiten discusión. Heredó de Cristina Fernández de Kirchner una pobreza del 29%, según las estimaciones de la Universidad Católica (el kirchnerismo interrumpió las mediciones oficiales) y la dejará en más del 35% para el próximo presidente, que probablemente no será él, sino el peronista Alberto Fernández. Los técnicos calculan que a final de año, cuando comience el nuevo mandato, la cifra rondará el 37%.\n“Aunque ese número duela hay que mirarlo de frente, como hicimos todos estos años”, dijo Macri sobre el dato de la pobreza. Reclamó “consenso” para combatir el empobrecimiento de la población y subrayó que su política fue siempre la de medir la pobreza, “no ocultarla”, en referencia a la anterior presidenta.\nLos datos del Instituto Nacional de Estadística revelan también que el 7,7% de los argentinos son indigentes, y que el 50% de los menores de edad, uno de cada dos, viven en la pobreza. Los alimentos básicos se encarecieron, entre junio de 2018 y junio de 2019, un 58,3%, mientras los salarios y pensiones se revalorizaron solamente un 35%. Ese desfase explica que un número creciente de ciudadanos no pueda costearse la comida. También inciden el mayor desempleo, la transformación de empleos regulares en informales y el deterioro de las prestaciones sociales.\nAdemás de “mirar de frente” el incremento de la pobreza, Mauricio Macri tiene que “mirar de frente” hacia unas elecciones, el 27 de octubre, en las que, si se confirman las tendencias mostradas por las primarias del 11 de agosto, se arriesga a sufrir una amplia derrota. El presidente dirigió el domingo, a través de su cuenta en Twitter, un mensaje a los argentinos en el que anunciaba que iba a “cambiar lo que haya que cambiar” para aliviar la situación del país. “Sé que estás enojado o con bronca”, comenzaba. Luego afirmaba que había dicho la verdad a los ciudadanos, que había combatido al narcotráfico y que había mejorado las infraestructuras, y prometía que el futuro de la economía iba a ser “mejor”.\nEl presidente multiplica su actividad para mejorar sus perspectivas electorales. Tiene muy difícil lograr la reelección, pero lo esencial para el macrismo, ahora, es que la coalición que ha gobernado durante los últimos cuatro años mantenga una presencia relevante en el futuro Parlamento. Macri dijo el lunes que aliviaría el desempleo (el 10,6% de la población en edad laboral) suprimiendo impuestos a las pequeñas empresas. Pero también publicó un decreto que, modificando el sistema de cálculo, reducía de forma sustancial las indemnizaciones por accidente de trabajo, incapacidad definitiva o muerte. Los sindicatos consideraron que la medida suponía un ulterior empobrecimiento de los asalariados y empezaron a preparar la presentación de un recurso de inconstitucionalidad contra el decreto.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Mauricio Macri", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Pobreza", "Elecciones", "Economía", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}