{"id": "1dc981a0-9c35-4158-5842-3e61b89676df", "content": "La madre y el hijo que murieron al precipitarse desde una pasarela en Orense huían del padre\n\nLos dos fallecidos comunicaron a la Policía Local y a los Servicios Sociales de la ciudad la situación conflictiva que vivían\nLa mujer de 71 años y su hijo de 27, fallecidos este lunes en Orense después de precipitarse a la carretera N-120 desde la pasarela contigua a la estación de autobuses, llegaron desde Barcelona a la ciudad tratando de huir de amenazas familiares, según han indicado a Europa Press fuentes de la investigación. \n El día 1 de agosto, según fuentes de la Subdelegación del Gobierno, las víctimas llamaron a sus familiares residentes en Orense comunicándoles que, tras una discusión, el marido y padre de la víctima los había echado de su casa en Barcelona. \n Fueron los Servicios Sociales de Barcelona los que le proporcionaron ayuda para adquirir el billete de avión que al día siguiente los dejaría en Santiago de Compostela. Alrededor de las 23.00 horas del día 2 de agosto, las víctimas volvieron a llamar a sus familiares de Orense y les comunicaron su intención de ir a verlos al día siguiente. La familia les mostró su rechazo a acogerlos. \n El día 3 de agosto, sobre las 13.00 horas, según las mismas fuentes, ambos se ponen en contacto de nuevo con la abuela residente en Orense -madre del marido de la fallecida- y le dicen que quieren despedirse antes de tirarse a las vías del tren en Santiago. \n Alertados por la situación de peligro, uno de los familiares llama al 112 y le comunica la intención de la madre y el hijo. Los Servicios de Emergencia activan el protocolo correspondiente y Adif pone en marcha un control de tráfico ferroviario. \n Acto seguido, la Policía logra contactar con el joven de 27 años que les dice a los agentes que en esos momentos ambos se encuentran ya en Orense. \n Sobre las 15.00 horas, del mismo día, las víctimas ya habían contactado en la ciudad de As Burgas con la Policía Local y los Servicios Sociales para explicarles la situación de amenazas que vivían en Barcelona. \n Es entonces cuando la Policía Local les ofrece la posibilidad de poner una denuncia como un posible caso de violencia de género. Ellos se niegan a hacerlo y les transmiten que, en todo caso, lo harán a su vuelta en Barcelona. \n Los mismos efectivos locales les ofrecen la posibilidad de pernoctar en un albergue o en una casa de acogida de víctimas de violencia machista, algo que también rechazan. \n Ambos buscan un hostal en la ciudad en el que se alojan hasta el pasado lunes, día 5 de agosto, en que sucedieron los hechos. \n Los propietarios del alojamiento aseguran que no observaron ningún comportamiento anormal a la hora de realizar el pago de la habitación ni en ningún otro momento. \n Alrededor de las 12.00 horas de ese mismo día contactaron de nuevo, vía telefónica, con la Policía Loca, pero se desconocen los términos de esa conversación. Aproximadamente una hora después, ambos se precipitaron desde la pasarela. \n Los efectivos policiales ya han \"descartado la intervención de terceras personas que pudieran provocar esas caídas\". Ambas víctimas dejaron sus pertenencias apoyadas en la barandilla y, según testigos presenciales, en primer lugar se arrojó el hijo y, acto seguido, la madre. \n Según han podido saber fuentes de la Subdelegación del Gobierno, después de ponerse en contacto con la Policía Local de Barcelona no figuraba ninguna denuncia por violencia de género en la Ciudad Condal. \n También se ha podido conocer que ambos tenían dinero suficiente para volverse a Barcelona, ya fuera en tren o en autobús. \n En estos momentos la investigación continúa abierta a la espera de concretar si a los Servicios Sociales de Barcelona les consta alguna cuestión relevante de ámbito íntimo relativa a los problemas que ambos pudieran padecer.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn aplauso para el redactor de la noticia, que ha hecho un esfuerzo inimaginable por encajar esto como violencia de género. De esto sirve la LIVG, policía y Servicios Sociales de dos comunidades distintas involucrados y no consiguen evitar el suicidio de dos personas que debieron sufrir lo que no está escrito.", "date": "08/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}