{"id": "1dcebe44-5aab-4a8d-5be2-78e4647f84f1", "content": "El programa que propone Iglesias a Sánchez: nueve subidas de impuestos y una mesa de partidos para \"desjudicializar\" Cataluña\n\n\nLa última oferta de Pablo Iglesias a Pedro Sánchez para configurar un gobierno de coalición en España incluye, además de la exigencia de una vicepresidencia y tres ministerios para Unidas Podemos, una propuesta de programa de legislatura, que se expresa en aproximadamente 106 páginas del documento enviado este martes al PSOE. [Vea el documento]. Entre las principales medidas planteadas ahí está hasta nueve subidas de impuestos y la creación de una Mesa de partidos sobre Cataluña, en paralelo a las instituciones, con el objetivo de \"desjudicializar el conflicto político\".\nEn cuanto a Cataluña, Unidas Podemos pretende llevar al PSOE a \"impulsar\" esta Mesa de Diálogo multilateral para abordar la crisis independentista y señala que su composición deberá estar \"previamente desarrollada y acordada\" con el Parlament. La idea es que la Mesa conviva con la institución y con \"los mecanismos propios de la relación de bilateralidad entre Gobierno y Generalitat\".\nEsta mesa de partidos, subraya Unidas Podemos, \"deberá ser entendida como un espacio que ayude a impulsar una vía de diálogo que permita desjudicializar el conflicto político que se vive en Cataluña\". Que ahora se encuentra a la espera de la sentencia por el 1-O.\n\"Esta Mesa debe tener como objetivo el acercamiento institucional entre la administración catalana y la estatal en la búsqueda de soluciones y diagnósticos comunes al conflicto territorial, sean dichas soluciones o diagnósticos de ámbito económico, político o lingüístico\", explica la propuesta.\nEl documento programático de Unidas Podemos \"para retomar el diálogo\" con el PSOE incluye nueve incrementos impositivos para financiar \"la lucha contra la precariedad, por el empleo digno y las pensiones justas\". En primer lugar, la formación morada propone subir el IRPF a las rentas altas del trabajo (dos puntos porcentuales para los ingresos por encima de 130.000 euros, y cuatro para los superiores a 300.000 euros). Esta medida llevaría el tipo marginal máximo del impuesto por encima del 50% en varias autonomías, como Cataluña, Andalucía, Comunidad Valenciana o País Vasco.\nEn segundo, Unidas Podemos pide incrementar en cuatro puntos porcentuales el impuesto sobre el ahorro para las rentas del capital superiores a 140.000 euros. Asimismo, se crearía el Impuesto sobre las Transacciones Financieras, conocido como Tasa Tobin, para gravar con un 0,2% las operaciones de compra de acciones de empresas grandes. La cuarta subida fiscal que contiene el documento es una reforma de Sociedades, estableciendo una tributación mínima del 15% para las grandes compañías y del 18% para la banca.\nEn quinto lugar, la formación morada quiere limitar las exenciones de dividendos o plusvalías de las empresas por su participación en sociedades filiales. Ahora no tributan, y la propuesta es \"reducir en un 5%\" esa bonificación. El sexto alza tributario de Podemos afectará a algunas sicav, ya que se establecerían \"requisitos adicionales\" para que puedan aplicar el tipo impositivo reducido y, por tanto, pasen a tributar más.\nA las socimi (empresas de inversión colectiva en inmuebles en alquiler) se les aplicará un nuevo tipo de gravamen \"del 15% sobre los beneficios no distribuidos por este tipo de entidades\", reza el documento. El octavo incremento tributario de Podemos es \"incrementar el 1 % en el Impuesto de Patrimonio a las fortunas de más de 10 millones de euros\". \nLa novena subida fiscal se produciría por la eliminación de los beneficios fiscales a los planes privados de pensiones. Baste un ejemplo: para aportaciones de 1.000 euros anuales con un tipo marginal del IRPF del 24%, el ahorro llega ahora a 240 euros. \nEn cuanto a las bajadas fiscales, el documento aboga por reducir el Impuesto sobre Sociedades a las pymes, del 25% al 23%. En cuanto al IVA, Unidas Podemos quiere reducirlo del 10% al 4% en los productos de higiene femenina y al 10% en los servicios veterinarios. Ambas medidas las incluía el fallido proyecto de ley de Presupuestos Generales del Estado para 2019. \nAdemás los de Pablo Iglesias proponen revisar los tributos ambientales para \"armonizarlos\".\nUnidas Podemos apuesta por hacer tabla rasa y derogar la reforma laboral del PP. El documento incide en restablecer la prevalencia de los convenios sectoriales sobre los convenios de empresa, eliminar el mecanismo de inaplicación del convenio no basado en el acuerdo con la representación legal de los trabajadores y recuperar de manera incondicional la ultraactividad indefinida de los convenios. Para ello se plantea la elaboración de un nuevo estatuto de los trabajadores.\nLa coalición izquierdista plantea una jornada laboral de 34 horas semanales y \"seguir aumentando progresivamente el salario mínimo interprofesional (SMI) hasta alcanzar los 1.200 euros al final de la legislatura, estableciéndolo en 1.000 euros en 2020 y 1.100 euros en 2021\". \nLa \"derogación de la reforma de pensiones del PP\" en la que insisten los de Pablo Iglesias garantizaría de manera \"permanente\" la \"actualización de las pensiones con arreglo al IPC real establecida mediante ley, con incrementos progresivos mayores en plazos breves para la equiparación de las pensiones (o garantías) mínimas al SMI\". Unidas Podemos propone la \"eliminación inmediata y permanente del factor de sostenibilidad\" y que las personas que hayan cotizado al menos 35 años puedan jubilarse anticipadamente sin penalización en sus pensiones. \nEn cuanto a vivienda, Unidas Podemos buscar \"poner techo\" a las subidas del alquiler y establecer un mecanismo para vincular los precios a los ingresos de la ciudadanía. \"Se habilitará a las comunidades autónomas o Ayuntamientos para la elaboración de un índice de precios de alquiler de referencia de acuerdo a una metodología objetiva y sujetos a revisión periódica con el objetivo de que ninguna familia pague más del 30 % de su renta en concepto de alquiler\". \nTambién se plantea ampliar el parque de vivienda público en alquiler, prohibir los desalojos sin alternativa habitacional e iniciar un plan de rehabilitación de viviendas.\nEn educación, plantea una nueva ley que derogue la Lomce y que impida que los centros que reciban fondos públicos puedan segregar por sexos. Asimismo, propone la universalización y la gratuidad de la educación infantil pública de 0 a 3 años.\nEn cuanto a sanidad, se plantea la eliminación de copagos, cerrar la puerta a la privatización de hospitales y desarrollar una ley de eutanasia.\nEn cuanto al reto de la movilidad y de la contaminación, se pretende obligar a los municipios de más de 50.000 habitantes a delimitar zonas de bajas emisiones, como era el caso de Madrid Central. Asimismo, se establecen diferentes medidas para atajar las emisiones a través de los vehículos privados.\nPara la producción de electricidad se estable un ambicioso plan de energías Renovables que contemple el impulso a las mismas para alcanzar el objetivo de una producción de un 85 % al 95 % para el año 2040. Al mismo tiempo que se quiere fijar un calendario para cerrar las centrales de carbón y las nucleares.\nEntre las decenas y decenas de medidas económicas que incluye el documento de Unidas Podemos destaca la apuesta por mantener Bankia como un banco público, recuperando la obra social e invirtiendo parte de su beneficio en proyectos no lucrativos o en la construcción de vivienda social. \nSi el PSOE aceptase, se reforzarían la lista de morosos, añadiéndoles los responsables solidarios, y se prohibirán las amnistías fiscales. Al tiempo, la coalición que capitanea Pablo Iglesias demanda \"un estudio del impacto de una modificación del umbral cuantitativo\" del delito de defraudación a Hacienda. Su idea es bajarlo de 120.000 a 50 000 euros.\n\"Aprobaremos una regulación de la publicidad del juego de azar y apuesta en línea de ámbito estatal similar a la de los productos del tabaco\" y \"se impedirá que los locales de apuestas puedan abrir antes de las 22.00 horas\", añade el documento a cuenta de la lacra creciente de la ludopatía.\nPor último, sobre cotizaciones sociales, Unidas Podemos propone que la de los autónomos se estipule por ingresos reales, y suprimir \"deducciones, bonificaciones y tarifas planas\" a los empresarios por contratar, \"ya que se han revelado ineficaces\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAl final nos subirán los impuestos a los de siempre, para que sigan cobrando los mismos parásitos de siempre.", "date": "08/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}