{"id": "1dd699f5-be4c-44e2-730f-64b656325dc7", "content": "Sánchez pierde todas sus apuestas\n\nTras la investidura fracasada, Pedro Sánchez decidió ir a unas segundas elecciones. Esta convocatoria electoral obedecía a una doble jugada. En primer lugar, una apuesta por aglutinar el voto útil de la izquierda y de los moderados para salir del bloqueo. En segundo lugar, una apuesta por un Parlamento en el que fuese más fácil formar Gobierno y donde el trauma de unas segundas elecciones y la presión de unas terceras suavizase las líneas rojas de los partidos que se negaron a apoyarle. Sánchez ha perdido esas dos apuestas.\nEn la apuesta electoral, el PSOE no mejora sus resultados. Pedro Sánchez no ha conseguido capitalizar el bloqueo a su favor. El eje de su campaña ha sido presentarse como el único que podía sacar a España del callejón y ser el dique de contención frente a la extrema derecha. El PSOE no ha conseguido sumar votos como solución al bloqueo y, además, Vox ha salido reforzado, abriéndose la caja de Pandora de la extrema derecha con la que nuestro sistema parlamentario tendrá que aprender a convivir.\nLa apuesta por un Parlamento donde fuese más fácil formar Gobierno también ha fracasado. Por un lado, hoy tenemos un Parlamento más bloqueado. Por otro lado, la aspiración del PSOE pasaba por un Gobierno en solitario forzando la abstención de PP y Ciudadanos para permitir su investidura. Hoy la abstención de PP y Cs no solo se ve dificultada por el ascenso de Vox, que reduce su margen de maniobra, sino que estas abstenciones no son suficientes por sí mismas. Si el PSOE quiere contar con la derecha se han de dar combinaciones que incluyan a Unidas Podemos o una gran coalición entre el PSOE y el PP. Ambos escenarios parecen improbables y podrían dejar a Vox como virtual líder de la oposición.\nLa alternativa para Sánchez es volver a la mesa de negociación con Unidas Podemos. Su apuesta, no obstante, era hacerlo en una posición en la que no dependiese del independentismo vasco o catalán. La posición dura de Pedro Sánchez respecto al conflicto catalán en los últimos días de campaña contribuía a señalizar que el PSOE abortaba cualquier vía que incluyese al independentismo. Después del resultado de anoche, el independentismo sigue siendo necesario para la formación de un Gobierno de la izquierda cuando las condiciones son mucho menos favorables para ello. La sentencia del Tribunal Supremo, la presencia de la CUP en el Congreso desestabilizando este bloque y la perspectiva de unas elecciones autonómicas en Cataluña complican esta vía a la que Sánchez hasta ahora había renunciado.\nDos apuestas. Las dos fallidas. Y a pesar de ello, Sánchez sigue teniendo la iniciativa política para evitar unas terceras elecciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Vox", "Elecciones Generales 2019", "Resultados electorales", "Pactos políticos", "Ciudadanos", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "PP", "Podemos", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}