{"id": "1deefc24-a924-4302-4a8f-ce55d4cccc49", "content": "Una lección de periodismo\n\nTVE estrenó Lou Grant a finales de 1980. Aquel año había cerrado Tele/eXpress, donde trabajé un par de años en Espectáculos. Los que hemos tenido la suerte de que hubiera lous grants tutelando nuestro trabajo —mi lou grant, sin asperezas, en aquel diario fue el gran Joaquim Ibarz— sabemos que es una buena manera de aprender el oficio. Lou Grantfue, es, una escuela de periodismo. Ha envejecido honrosamente. La principal tachadura es que apenas hay personajes negros en la redacción o son subalternos. De todos modos, no sé cuál era el censo en los setenta en los diarios norteamericanos. La mirada sobre los protagonistas es angélica, pero se la tienen merecida por su firmeza defendiendo la noticia.\nCuando llegó Lou Grant a la CBS, la televisión ya había programado una veintena de series sobre periodismo. Con interés decreciente. Fue el caso Watergate lo que renovó las ganas de la televisión de acercarse a las redacciones. La crítica rechazó intentonas fraudulentas como las de Raymond Burr que en 1977 fracasó con Kingston: Confidential, cuenta Douglas K. Daniel, autor de Lou Grant (Syracuse University Press, 1995). No era el caso de Lou. La productora tenía claro que no se podían hacer cosas nuevas si se limitaba a copiar al cine o a la misma televisión y se fueron a copiar a la vida. Su gente vivió una buena temporada en Los Angeles Times, aunque el decorado no calcó sus instalaciones. El Tribune era más humilde.\nLos patrocinadores retiraron el apoyo a la serie por motivos políticos\nLa serie fue un éxito, pero terminó abruptamente. Censurada, aniquilada por motivos políticos. Los patrocinadores, Kleenex al frente, le retiraron su apoyo. Temían un boicot a sus productos de la mayoría moral norteamericana por anunciarse y tampoco les gustaba verse asociados a las campañas del actor protagonista, Ed Asner, contra la política centroamericana de Reagan. Asner, además, era el presidente del Sindicato de Actores y activó algunas luchas costosas para Hollywood.\nLo que hace más singular a la serie es que pasa mucho tiempo en la cocina, en la redacción, y no se ahorra la existencia de intrigas e intrigantes. O en el bar de al lado, que suele ser lo mismo. Y la agenda de temas tratados no tiene desperdicio. Desde la corrupción política al peligro nuclear, pasando por las presiones publicitarias o el eterno peligro de publicar una mentira.\nTodavía iban con máquina de escribir, aunque la última temporada terminó con ordenadores en las mesas. Lou Grant conduce la sección de Local. Un buen tipo, aunque debe curar su misoginia. Lo hace. Y no perdona los errores cuando hay mala intención. Despide a la corresponsal política por haber ocultado su relación con un candidato, de quien cubre su campaña. Y la despide citando una vieja receta: “Puedes enamorarte del elefante, pero no puedes seguir informando del circo”.\nLa redacción y la propietaria defendían la verdad, no la velocidad\nUn personaje reconfortante, un tanto seráfico, es la propietaria, de la misma pasta que su gente. Resiste a la avaricia del consejo de administración. Una dama inspirada en Katharine Graham, del Post. Quiere verdad, no velocidad. Y se anticipa a la teoría de García Márquez sobre lo que es una primicia: No la da quien primero publica. La da quien primero la cuenta con exactitud.\nCuando ves la serie, crees que has escogido un oficio que, a pesar de todo, vale la pena. Las piezas de convicción son persistentes. Como cuando el diario decide publicar un caso de manipulación en el deporte universitario local, muy querido por sus vecinos. Saben que les costará ventas, pero, dicen, no se puede estar contra la corrupción en la portada y esconderla en Deportes.\nEd Asner ha hecho otras veces de periodista, mucho menos ejemplar. Ahora, a sus 89 años, lo han fichado en una serie, Briarpatch, donde interpreta a un empresario de prensa racista y malhumorado. No nos van a estropear su memoria. Me quedo con el sermón final de otro personaje suyo (A case of libel, 1983), un abogado que defiende a un periodista atacado desde otro diario por comunista y se pregunta si los periodistas tienen derecho a liquidar la vida de otra gente con mentiras y luego abrigarse con la bandera de “no me toques”. “Ustedes impiden la libertad de prensa cada vez que la hacen servir con ánimo vengativo. La libertad de prensa es para todos”. Bravo, Ed.\n1.- Año de estreno y origen. 1977-1982. EE.UU.\n2.- Actor/ actriz protagonista. Ed Asner\n3.- Edad que tenías cuando la veías y con quién la veías. 28 años. Solo.\n4.- la mejor escena que recuerdas. Un colega recrimina al jefe de Economía tener acciones de empresas. Una corrupción. Y él lo justifica: tiene unas pocas para entrar en la junta de accionistas. Una lección\n5.- Qué serie estás viendo ahora. ‘MotherFatherSon’\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Periodismo", "Cataluña", "Series televisión", "Televisión", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}