{"id": "1dfe007c-a8e6-4098-685e-4998de0941f8", "content": "Asociaciones vecinales de Madrid denuncian 500 viviendas de uso turístico sin licencia\n\nEl ruido de las obras de Santa Ana 6 no ha cesado en el último año. Los inquilinos del edificio, al igual que los de su anexo en la calle Toledo 77, se están viendo forzados a abandonar el edificio por las subidas al alquiler o, directamente, por la no renovación de sus contratos. Los que aún permanecen ven cómo los pisos de sus antiguos vecinos se transforman en cuestión de semanas en viviendas de uso turístico, un negocio mucho más rentable que el alquiler tradicional y que se ha generalizado en el centro de Madrid, según critican las asociaciones de vecinos de Sol, Barrio de Las Letras, Lavapiés o el Sindicato de Inquilinas.\nEstos grupos de vecinos y activistas han presentado este jueves una denuncia en el Ayuntamiento de Madrid contra 503 viviendas de uso turístico de la capital por no disponer de la licencia necesaria para ejercer dicha función. Como tampoco lo tienen el 95% de los 9.000 pisos de la capital registrados con este fin en Madrid y que no disponen de un acceso independiente como exige el Plan Especial de Hospedaje, formulado por el gobierno de Carmena. En este caso, los pisos denunciados pertenecen a fondos buitre como Ares Management, Azora o Value Base, aunque también hay propietarios individuales. Destaca Friendly Rentals, del grupo Awaze, líder en Europa de alquileres vacacionales según su propio sitio web. Este grupo, antes llamado Wyndham International, era propiedad del fondo buitre Blackstone hasta que el año pasado se lo vendió a otro fondo norteamericano, Platinum Equity.\nLa denuncia registrada se apoya en la Ley de Suelo de la Comunidad de Madrid, según la cual el desarrollo de una actividad sin licencia es incompatible con la ordenación urbanística y supone de una infracción grave, cuantificada entre 30.001 y 600.000 euros. Además, debido a que los propietarios de las viviendas de uso turístico tienen que realizar una declaración responsable para su registro manifestando que cuentan con las licencias, podrían estar cometiendo un delito de aportación de documentación falsa. Esto sería otra sanción más, según la Ley de Ordenación de Turismo de la Comunidad de Madrid. \nLas asociaciones vecinales ya habían pedido cuentas al Ayuntamiento con anterioridad, exigiendo el cierre de los pisos. No obstante, aseguran que dicho proceso es lento y farragoso, se demora durante meses o años y sale rentable a los propietarios. Eduardo Gutiérrez, de la asociación Bloques en Lucha del barrio Centro, explica que \"con esta nueva medida, paralela a los procesos de cierre, esperamos detener este proceso que está vaciando los barrios del centro de sus vecinos y está destruyendo todo el tejido social que hay en ellos\". \nGutiérrez, con los vecinos afectados coreando de fondo un \"No nos damos por vendidos\", ha exigido que el Ayuntamiento \"aplique la ley, solo la ley, pero con toda la fuerza de la ley\", parafraseando al alcalde de Madrid José Luis Martínez-Almeida, quien con ese lema inició el proceso judicial contra el centro social autogestionado y ocupado La Ingobernable, desalojado este miércoles. \"No puede ser que la Administración se tome tanta prisa para cerrar un centro social que enriquecía la vida del barrio y tarden tanto en actuar contra los fondos buitre y grandes propietarios que están disparando el precio de los alquileres en Madrid con medidas, como en este caso, ilegales\", ha criticado el portavoz.\nDesde el Área de Desarrollo Urbano del Ayuntamiento, responsable de las viviendas de uso turístico, el Gobierno local asegura que está a la espera de que se resuelvan los siete recursos que piden la anulación del Plan Especial de Hospedaje del Gobierno anterior. Desde junio hasta octubre, el nuevo gabinete afirma que se han realizado inspecciones en 6.363 viviendas de las que 1.202 se comprobó que eran de uso turístico. De esas, se ha ordenado el cese efectivo de 358, e incluso, el precinto de 39 pisos en la calle Príncipe 15, que posteriormente fue recurrido y suspendido por la Justicia. \nEn el caso de Santa Ana 6 y Toledo 77, los inquilinos descubrieron gracias a una solicitud a la Subdirección de Turismo cómo el número de viviendas de uso turístico se cuadruplicó en los dos  bloques en apenas cinco meses, hasta cubrir 96 pisos. Esto incluye también en los que aún permanecen alquilados los inquilinos, pese a que un arrendamiento tradicional no es compatible con el uso terciario del piso. \n\"Las consecuencias van más allá de los problemas de convivir con el ruido continuo de las docenas de turistas que descargan los taxis y autobuses cada día en el portal\", explica Alejandro Campos. Este originario de Medina del Campo llegó al piso hace cuatro años y medio con sus dos hijos, ahora de seis y ocho años, al edificio de Toledo 77. \"Vinimos de fuera y empezamos a construir nuestra vida en la Latina. Ahora este tipo de negocio nos ha echado del barrio\", aclara. Cuando el año pasado le caducó el contrato, su propietario, uno de los cuatro hermanos dueños de casi todo el edificio, le prorrogó su contrato de alquiler, pero con una subida de los 1090 euros a los 1.400, asegura Campos. Al año siguiente, cuando la prórroga expiró, no hubo posibilidad de renovación. \"No les interesa mantener alquileres cuando pueden sacar el triple por Airbnb\", afirma. En septiembre se mudaron al barrio de Carabanchel, tras veinte años viviendo en la Latina. \"Mis hijos siguen yendo al colegio de la Paloma, en nuestro antiguo barrio, y esto es lo más cerca que puedo pagar con los precios del alquiler tan altos\", lamenta Campos. \nLuisa Montejano ha tenido hasta ahora más suerte. Tiene 84 años y vive desde los cuatro en el mismo piso de Santa Ana 6. \"No recuerdo otro hogar\", asegura. En verano, una carta anunció a esta madrileña octogenaria que tenía que abandonar el piso en dos meses, pero consiguió una prórroga hasta el pasado octubre. Desde entonces, silencio. En los ochenta años que lleva allí los propietarios no le dejaron hacer ni una sola reforma. Su sistema eléctrico es de los antiguos, la calefacción funciona mal, las ventanas están apañadas con silicona y su cocina es de carbón. Le sorprende la velocidad con la que han instalado aire acondicionado y cerraduras digitales en los pisos nuevos. Vive sola y el dolor de su rodilla le impide moverse bien. \"Me falla la izquierda\", dice sonriente, mientras comenta que se niega a alejarse de las amistades que la ven y la ayudan cada día, todas en el barrio. Solo tiene una petición: \"Lo único que quiero es morirme aquí\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Pisos turísticos", "Blackstone", "Turistificación", "Turismo masivo", "Gentrificación", "Alojamientos", "Hostelería", "Economía urbana", "Crédito empresas", "Fondos inversión", "Ciudades sostenibles", "Política urbanística", "Comunidad de Madrid", "Turismo", "Desarrollo urbano", "Desarrollo sostenible", "Servicios bancarios", "Empresas", "España", "Problemas sociales", "Economía", "Urbanismo", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}