{"id": "1dff4ffc-a62d-422c-4a26-a41799e7c759", "content": "Nueva Canarias, el partido que más logró con un solo diputado en el Congreso\n\nFue en coalición con el PSOE en 2015 y 2016, luego salvó los Presupuestos del PP, más tarde apoyó la moción de censura contra Rajoy, se presentó en solitario el 28-A y ahora concurre con CC, en la primera reunificación del nacionalismo canario desde 2005\nLas elecciones del 10 de noviembre han convertido a Nueva Canarias en el partido de moda en el archipiélago. Todavía no se sabe si lo es para los votantes canarios, pero desde luego que así se piensa en la cúpula de los partidos. Y más concretamente en las reuniones de estrategia en las que se ha abordado la repetición de los comicios. Nueva Canarias ha sido pretendido para formar una coalición por hasta tres formaciones políticas de naturaleza muy distinta. Dos de izquierdas -el PSOE y el nuevo partido de Errejón (Más País )-, y una conservadora, Coalición Canaria (CC). \nNo sin tensiones, el partido liderado por Román Rodríguez se decantó finalmente por CC, reunificando para estas generales lo que él mismo escindió políticamente en 2005, cuando se separó de CC para crear una formación que representase un nacionalismo canario pero de izquierdas.\nEste contexto y la decisión final definen en gran medida qué es Nueva Canarias. Un partido pragmático que se ha acostumbrado a nadar entre dos aguas. Como fuerza nacionalista, puede aparcar a un lado la ideología para alcanzar un pacto con el PP y aprobar los Presupuestos de Rajoy. Mientras que como fuerza progresista forma parte en estos momentos del Ejecutivo que gobierna la comunidad autónoma en una coalición compuesta por cuatro partidos. La preside el PSOE y, además de ambos, están dentro Podemos y la Agrupación Socialista Gomera.\nPedro Quevedo, quien fuera conocido como el diputado 176 por ser decisivo en la aprobación de los Presupuestos de Rajoy, subraya que su partido mantiene «diferencias sustanciales» con sus socios de CC, pero que necesitan reforzar la «propuesta nacionalista» porque pertenecen a «una comunidad que necesita una fuerza canaria con influencia en el Congreso». De lo contrario, explica a EL MUNDO, «la consecuencia es el maltrato sistemático de los gobiernos de uno y otro color». \nAsí que, pese al cortejo especialmente intenso de Íñigo Errejón, Nueva Canarias ha preferido una alianza de expresa «obediencia canaria» y con una agenda de reivindicaciones muy determinada que exponer en Madrid. Lo llamativo es que tiene que hacer compatible ese objetivo con el hecho de haber ayudado al PSOE a echar a CC del Gobierno canario y a poner fin a 26 años de hegemonía nacionalista en el archipiélago.\nEsta preferencia por el nacionalismo por encima del eje izquierda/derecha -Nueva Canarias fue en coalición con el PSOE en las elecciones de 2016, luego pactó con el Gobierno del PP, más tarde apoyó la moción de censura contra Rajoy y en los comicios del pasado abril concurrió en solitario- ha provocado fuertes tensiones y críticas internas. La más importante, la del presidente del Cabildo de Gran Canaria, Antonio Morales, el segundo liderazgo más relevante dentro de la formación. El hecho es que NC puede perder el 10-N votantes de izquierdas, aunque el pasado abril ya perdió el escaño que tenía en el Congreso.\nEl debate de una reunificación del nacionalismo canario, también para hacer política regional, está abierto. Hay quien ve el 10-N como un «ensayo» de una posible vuelta a los tiempos anteriores a 2005, cuando estaban unidos, pero lo cierto es que la diferenciación ideológica que ha crecido durante estos años provoca ahora mismo fuertes resistencias internas. Quevedo reconoce que existe un «debate abierto», pero que por ahora «nadie está planteando una unidad orgánica» de ambas fuerzas.\nPara Alberto Javier Báez García, experto en partidos canarios y profesor ayudante doctor de Ciencia Política en la Universidad de La Laguna, Nueva Canarias representa un nacionalismo de izquierda que desea «un mayor grado de autogobierno para el archipiélago». «Es una formación política que apuesta por un Estado federal asumiendo mayores competencias planteando la necesidad de gestionar positivamente las competencias ya asumidas. Es un nacionalismo responsable con la gobernabilidad del Estado y en las Cortes ha llegado a acuerdos con PP o PSOE pensando, desde su punto de vista, en lo mejor para Canarias».\nBáez recalca el papel «relevante» de NC en el actual Gobierno canario, donde sí puede desarrollar su alma «progresista», con su líder Román Rodríguez como vicepresidente y consejero de Hacienda. «Desde su llegada al Ejecutivo ha hecho hincapié en la necesidad de contar con una financiación adecuada a las necesidades del archipiélago, debiendo cuidar el gasto público para no caer en déficit presupuestario y planteando unos presupuestos para 2020 que reflejaran el cambio. También, han trasladado la oportunidad de establecer un ingreso específico para que toda persona no ingrese menos de 600 euros al mes por diversas circunstancias. Igualmente, como partido político nacionalista canario han recordado la adecuación del 75% de bonificación en los trayectos a la península y viceversa», señala este doctor en Políticas.\nOmar Batista, politólogo y estudioso de los partidos canarios, y que ahora es candidato de Más País por Tenerife, destaca que NC tiene un «hecho territorial muy fuerte» que le apega a Gran Canaria, donde es relevante -ocho escaños en el cabildo-, mientras que es débil en Tenerife -ningún escaño-. «A CC le pasa justo lo contrario», dice, lo que les confiere un carácter más «insular» que «nacional». «Son grandes localismos». En todo caso, señala que de los dos es NC quien tiene una vocación más marcada por «patrocinar la identidad canaria» sin que eso signifique querer construir un proyecto de país como ERC o el PNV.\nCuentan por Canarias que a Casimiro Curbelo le gusta ver por televisión los mítines que los demás partidos dan en La Gomera. Porque apunta en un papel el nombre de los asistentes que aparecen en las imágenes y así luego les pregunta «qué hacían».\nMito o realidad, lo relevante de la historia es la percepción generalizada de que «nada de mueve» en la isla «sin que él lo sepa». «Es un virrey», señala un dirigente socialista canario sobre el hombre que rige los destinos de La Gomera (21.000 habitantes) desde hace 32 años y que, tras un sórdido incidente con unas chicas y la Policía en una sauna de Madrid, empezó a estar incómodo en el PSOE, su partido de toda la vida. En 2015 fundó su propia formación política, la Agrupación Socialista Gomera (ASG), para proseguir con su carrera.\nEl partido de Curbelo arrasa literalmente en la isla. Con 6.215 votos logró tres de los cuatro escaños en juego en su circunscripción en las autonómicas y, lo que es más importante, con esa mínima cantidad de votos se convirtió en el partido que tenía la llave de la gobernabilidad. Su decisión fue apoyar una coalición de izquierdas liderada por el PSOE y entrar en este Gobierno. Eso a pesar de que el PP lo estuvo intentando convencer hasta el último momento, consciente de que como partido insular su preocupación estaba en particular en la isla de La Gomera, donde tiene su virreinato y donde «controla el 100%». Su partido ocupa la estratégica Consejería de Turismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn relación a l@s politic@s .....No hay cárcel pa¿tanto choriz@ en las islas.... (Y si trabajas dentro de la Administración te darás cuenta de más cosas)....", "date": "11/08/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}