{"id": "1e1010f1-1072-41ba-5a30-b9e5124f56dd", "content": "El Govern nunca expedientó a Emaya por los vertidos fecales\n\nSólo en 2016 el Ejecutivo balear hizo un requerimiento a la compañía pública por su plan de inversiones para mejorar la red de saneamiento en Palma. Pese a la reiteración de vertidos, el Pacte defiende la buena fe de las administraciones.\nEl Govern no se da por aludido en el caso de los múltiples vertidos de aguas fecales en la Bahía de Palma. Pese a la apertura de diligencias judiciales, la imputación de la presidenta de la Empresa Municipal de Aguas y Alcantarillado (Emaya), la nacionalista Neus Truyol, y de la anterior cúpula de la compañía por su supuesta responsabilidad en estos vertidos, desde las canalizaciones de la sociedad municipal, la administración balear no ha tomado jamás cartas en la apertura de expedientes. \nNi uno solo se le ha abierto en todos estos años a Emaya, pese a que los vertidos y el consiguiente cierre de playas han sido una constante desde la pasada legislatura. Fuentes de la dirección general de Ordenación del Territorio, competente en esta materia, explicaron a este diario que la pasada legislatura, más concretamente en 2016, «se hizo un requerimiento de información a Emaya relativa a su plan de inversiones previstas para actuar en las redes de saneamiento y pluviales, así como también en la mejora de los sistemas de depuración». \nUn requerimiento, precisaron, «a iniciativa propia», no a instancias de ninguna denuncia ciudadana. Emaya, remarcaron, «aportó un plan de acción para la adaptación a la normativa del sistema de saneamiento de Palma en mayo de 2016, proyectos e innovación».\nAdemás, la compañía municipal habría informado a la dirección general citada de «las obras y mejoras que se han ido realizando», que no han evitado, por otra parte, que continúen los vertidos de aguas mixtas (residuales y pluviales) al mar y el cierre de playas durante todos estos años.\nSegún la administración balear, desde Emaya se ha subrayado en varias ocasiones que la solución del problema pasa por varias actuaciones cuyo coste correspondería asumir a los Presupuestos Generales del Estado en materia de saneamiento y depuración. Todo ello en virtud de un protocolo firmado por el Ministerio de Medio Ambiente y Medio Rural y el Govern en el que se habría fijado el marco general de colaboración en el ámbito de saneamiento y depuración entre 2007-2015. \nEl problema es que han pasado ya cuatro años y los vertidos han seguido en la Bahía de Palma con el agravante de que, tal y como informó ELMUNDO, la anterior presidenta de Emaya, Neus Truyol, postergó las mejoras en depuración de aguas para disparar el gasto interno de la compañía, aplazando cuatro años las obras del nuevo depósito de laminación de la depuradora para evitar vertidos en playas. Por contra, optó por aumentar personal, renovó contenedores de basuras y la flota de vehículos la pasada legislatura, por un coste de 20 millones de euros, cantidad similar a las obras ahora en ejecución para evitar vertidos. \n La anterior dirección de Emaya no fijó como prioritarias las inversiones para acabar con los vertidos de aguas residuales al mar (una cuestión de salud pública clave en una economía turística como la balear) y optó por incrementar el gasto público en otra materias. \nPor ejemplo, solo en personal, el aumento del gasto en Emaya durante los pasados cuatro años superó los 8 millones de euros con la contratación de casi 300 barrenderos interinos y un 65% más de altos cargos; a ello hay que sumar la compra de hasta 7.944 contenedores por valor de 5.574.495,96 y 25 vehículos de recogida por 5.697.000 euros. Por contra, las obras del nuevo depósito de laminación para evitar vertidos al mar no arrancaron hasta la primavera tras decenas de cierres de playas. No estará disponible, como mínimo, hasta otoño de 2021.\nA la hora de explicar por qué el Govern no ha sancionado a Emaya, fuentes oficiales recuerdan la Ley de Régimen Jurídico del Sector Público. Una normativa que, en líneas generales, da manga ancha a la Administración. Así se indica que las Administraciones Públicas deberán respetar en su actuación los principios de buena fe, confianza legítima y lealtad institucional, exigiendo además la cooperación entre ellas. Los vertidos, por tanto, continuarán.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Pero cómo se van a expedientar a sí mismos? Hay que ser pardillo...", "date": "09/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}