{"id": "1e3b97f8-8212-4bf1-7cf8-b9638d79ccef", "content": "Mar-a-Lago, la Casa Blanca del Sur\n\nMarjorie Merriweather Post, la que un día fue la mujer más rica de Estados Unidos, escribió alrededor de la década de los años setenta un documento titulado Propuesta original para la colocación de Mar-a-Lago. La heredera del imperio de los cereales envasados Post Consumer Brands y fundadora de General Foods contemplaba dos opciones para la mansión que había erigido en una estratégica punta de Palm Beach, ubicada entre al océano Atlántico y el Lago Worth: donarla al Estado de Florida para que la convirtieran en un centro de académicos de renombre o entregársela al Gobierno federal para que los presidentes estadounidenses la utilizaran como residencia de descanso. La Casa Blanca de invierno, la bautizó en los escritos que conserva la Biblioteca de la Universidad de Michigan. Medio siglo después, Donald Trump ha logrado algo similar a lo que deseó la multimillonaria.\nMar-a-Lago era algo especial. Post invirtió en los años veinte una suma que hoy en día superaría los 90 millones de euros. El arquitecto Marion Sims Wyeth diseñó una casa de 58 habitaciones y 33 baños sobre piedra italiana, con 36.000 azulejos españoles y tapices flamencos del siglo XVI, un techo laminado en oro y un suelo de mármol blanco y negro extraído de un antiguo castillo cubano. La majestuosa construcción fue testigo de los bailes y las cenas benéficas más glamurosos de la exclusiva isla. Post, reconocida por su riqueza y por su generosidad, también recibió allí a niños desfavorecidos y en 1944 convirtió la residencia en un centro de terapia ocupacional para los veteranos de la Segunda Guerra Mundial. A fines de los sesenta la mansión se catalogó como Hito Histórico Nacional.\nEn 1972, el entonces presidente Richard Nixon firmó un proyecto de ley en el que aceptaba el regalo de Post, de 85 años. La mansión se convertiría en la Casa Blanca de invierno cuando la filántropa y empresaria muriera. Al año siguiente, Post falleció y, con ella, parte de la maquinaria que mantenía viva la lujosa residencia. A pesar de que había dejado un fondo de 200.000 dólares anuales para el mantenimiento de la casa, el Gobierno vio imposible hacerse cargo de ese elefante blanco y devolvió la herencia a la Fundación Post. Los mismos motivos que alegó el Instituto Smithsonian para hacer lo propio con la residencia de Washington DC que les había dejado Post. Su complejo de cabañas en Camp Topridge, donado al Estado de Nueva York, fue vendido en su mayor parte a un privado.\nCuando Mar-a-Lago salió al mercado en la década de los ochenta, apareció Donald Trump. En el libro Trump: The art of the deal se afirma que el magnate ofreció 15 millones de dólares por la mansión, pero que se los rechazaron. Esta información fue desmentida por miembros de la junta directiva de la Fundación Post, quienes dijeron que el neoyorquino nunca les hizo esa oferta y que de hacerlo, la hubieran aceptado. Trump compró la playa aledaña al terreno y amenazó con levantar una casa justo enfrente que arruinaría las vistas de la antigua propiedad de Post. En 1985 logró comprarla por ocho millones de dólares, precio en el que iban incluidos sus muebles antiguos.\nCuando el empresario y actual presidente de Estados Unidos pasó por aprietos económicos a principios de los noventa quiso parcelar el suelo para ponerlo en venta, pero Palm Beach no se lo permitió. Entonces, lo convirtió en un club de golf privado. Durante su campaña presidencial, Trump respondía a las críticas sobre su falta de experiencia política afirmando que sus negocios en la isla de Florida ofrecían una lección sobre cómo Estados Unidos “debería negociar con Irán, con China, con India, con Japón y todos los demás”, ya que bajo su batuta Mar-a-Lago se convirtió en uno de los símbolos de su éxito económico. Agregó canchas de tenis, un spa, remodeló la casa en la playa y mandó a construir un salón de baile estilo Luis XIV, por el que han pasado personalidades como Bill Clinton, Tony Bennett o Joan Rivers.\nMar-a-Lago funciona como un club privado de golf de 27 hoyos en el que para ser socio —cuenta con 500— hay que pagar una membresía de 200.000 dólares. Una cifra que era la mitad antes de que el republicano fuera elegido presidente, pero que la Organización Trump afirma que era una rebaja por la recesión que azotaba al país. Eso sí, economías saneadas como la de Michael Jackson y Lisa Marie Presley —que celebraron en ella su boda en 1994— pueden alquilarla para eventos puntuales.\n\nLa familia de Donald Trump tiene una sección reservada solo para ellos y el patriarca decidió cambiarle el nombre y ahora la llama la Casa Blanca del Sur. No en vano, sus constantes visitas han dejado claro que sirve para todas las estaciones del año y no solo para el invierno.\nAunque ha pasado a tercer plano durante esta Administración, desde 1942, el lugar de retiro para los presidentes estadounidenses es Camp David. Franklin Roosevelt bautizó el complejo de cabañas rústicas como Shangri-La en alusión a la tierra de la eterna juventud creada por el escritor James Hilton. Más tarde el presidente Dwight Eisenhower cambiaría el nombre en honor a su nieto, David Eisenhower. Está situada en las montañas de Catoctin, en Maryland, Allí las actividades principales suelen ser paseos por los bosques o montar a caballo. Pero también ha acogido cumbres diplomáticas como las del Acuerdo de Camp David en 1978, firmado por el primer ministro de Israel Menajen Begin y el presidente de Egipto Anwar Al Sadat, con el presidente Jimmy Carter como mediador.", "date": "08/26/2019, 19:01:45", "tags": ["El ala oeste de la Casa Blanca", "Vacaciones", "Vacaciones políticos", "Acuerdos Camp David 1978", "Gente", "Donald Trump", "Series americanas", "Series drama", "NBC", "Horarios trabajo", "Conflicto árabe-israelí", "Acuerdos paz", "Géneros series", "Series televisión", "Proceso paz", "Programa televisión", "Programación", "Televisión", "Condiciones trabajo", "Medios comunicación", "Trabajo", "Comunicación", "Política", "Conflictos"], "newspaper": "elpais"}