{"id": "1e3dd807-862e-4386-55dc-bde5e938e6cc", "content": "David Bisbal y la guerra sin cuartel por la privacidad de su hija\n\nEl enfrentamiento entre David Bisbal y Elena Tablada, su expareja y madre de su hija Ella, va más allá de las frecuentes rencillas entre personas que rompieron una relación sentimental. En este caso el cantante está empeñado en proteger a su hija de nueve años de la exposición pública y, especialmente, en evitar que Tablada publique imágenes de la niña en sus redes sociales cuando las asocia a marcas comerciales. \nEn abril el juzgado 6 de Alcobendas dictó sentencia respecto a una demanda en la que Bisbal solicitaba \"medidas de protección del menor\", y reclamaba que Tablada no pudiese publicar ninguna fotografía de su hija y que eliminase todas las publicaciones que tenía de ella hasta ahora en sus redes sociales. Un argumento al que la otra parte contestó asegurando que tanto ella como su actual marido, Javier Ungría, y sus allegados no hacen otra cosa que velar por la seguridad y protección de la niña.\nEl pasado mes de abril llegó la salomónica resolución judicial que evitaba condenar a costas a ninguna de las partes y establecía que Elena Tablada no tenía que eliminar las imágenes de su hija que hubiera publicado antes de la fecha de la sentencia, pero sí que ambos progenitores deberían limitar en adelante las publicaciones de la menor, siempre que no se le vea el rostro, se proteja su intimidad y se evita que se la relacione a ningún producto. Tres meses después el cantante volvió a interponer una nueva demanda contra Elena Tablada por el supuesto incumplimiento del autor judicial. \nAhora, la revista Semana publica que Bisbal envió con fecha 17 de octubre un burofax con un contenido contundente en el que le advierte que, de no rectificar públicamente sus últimas declaraciones en distintos medios de comunicación, en las que le acusa de filtrar a la prensa las decisiones judiciales que les afectan, volverá a emprender acciones legales contra ella.  \nEn el escrito el cantante manifiesta explícitamente que esas acusaciones \"son falsas y constituyen un delito que no estoy dispuesto a pasar\", le pide que rectifique públicamente y le comunica que de no hacerlo se reserva \"las acciones legales, civiles y penales que nos amparan en defensa de los derechos que han sido vulnerados\". David Bisbal también desliza en el mismo que durante años ha tratado de buscar una solución privada sobre la imagen de su hija: \"Intenté discutir contigo en la más estricta privacidad hasta que tú decidiste ventilarlo en en programa de televisión y en la prensa a lo largo de estos años\", dice el artista almeriense. Y continúa afirmando: \"Intenté evitar el juzgado y te requerí con varios burofaxes a los que no hiciste caso. No estoy dispuesto a que sigas utilizando a la persona que nos une ni que continúes haciéndole partícipe de tus declaraciones en prensa\".  \nAunque lo que más molesta al cantante es su imagen como padre: \"Estás creando públicamente una imagen falsa de mí como padre\" y le recuerda que ambos firmaron cuando acabó su relación un Convenio de Relaciones Paternofiliales que en uno de sus puntos especifica que \"ambos progenitores se comprometen a salvaguardar la intimidad de su hija y a mantener la más absoluta confidencialidad de todo lo relativo a su persona (...) renunciando a hacer declaraciones en prensa (...) y a acudir a cualquier programa de radio o televisión (...) y a no publicar ni exponer su imagen con ningún fin\". En el escrito también hace referencia a su nueva esposa, Rosanna Zanetti, y exige a Tablada que se abstenga de seguir nombrando y hablando de su mujer como él mantiene el respeto a su marido. \nBisbal, celoso de su vida privada y especialmente de la de su hija solo ha roto su silencio público sobre este caso durante los premios de la emisora Cadena Dial para aclarar por qué decidió tomar estas medidas judiciales contra la madre de Ella: \"Me gustaría aclarar una cosa muy importante. Cuando la madre de mi hija va a una televisión a hablar de este tipo de cosas, que no deberían hablarse porque son cosas de menores, es porque previamente yo he tratado de convencerla para que proteja la intimidad de su hija, que no lo ha hecho nunca. Que no hable de ella, que no la asocie a marcas..., punto\", dijo el cantante. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["David Bisbal", "Demandas", "Gente", "Juzgados", "Hijos", "Parentesco", "Tribunales", "Familia", "Poder judicial", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}