{"id": "1e3ee7a1-2864-4420-75f7-28a05b1adf8e", "content": "El PSOE andaluz se une a la exigencia del PP de mejorar la financiación\n\nEl PSOE de Andalucía estará al lado del Gobierno de PP y Ciudadanos en sus demandas sobre una mejor financiación para la comunidad. Tampoco se opondrá a la petición de una convocatoria urgente del Consejo de Política Fiscal y Financiera (CPFF) en el que están presentes las comunidades del régimen común (todas, salvo País Vasco y Navarra). “Ejercemos una oposición responsable y vamos a apoyar cuestiones que sean sensatas”, aseguró ayer el portavoz del grupo socialista, José Fiscal.\nLos socialistas andaluces fueron los promotores en la legislatura anterior de la creación de un grupo de trabajo en el Parlamento sobre financiación autonómica. Esos trabajos, pilotados por la entonces consejera de Hacienda y hoy ministra en funciones, María Jesús Montero, concluyeron en que era necesario inyectar al sistema unos 16.000 millones de euros anuales, de los que 4.000 corresponderían a Andalucía. El PP, entonces en la oposición, se sumó a esa petición planteada al Gobierno de Mariano Rajoy.\nLos populares esgrimen esa cantidad al Ejecutivo en funciones del socialista Pedro Sánchez y también las entregas a cuenta para 2019, que cifran en 1.350 millones. Sin ese dinero, según dijo ayer en Canal Sur Radio el presidente andaluz, Juan Manuel Moreno, la Junta tendrá que hacer un ejercicio “de austeridad y de audacia”, aunque descartó recortes en sanidad, educación y políticas sociales.\nLos socialistas no se van a desdecirse de lo mantenido durante muchas legislaturas acerca de que la comunidad está mal financiada, un tema que se abordó en el primer pleno de la ejecutiva regional tras las vacaciones. “A lo largo de la historia nuestra postura es muy clara. Andalucía no está bien financiada y apoyamos a la Junta cuando pide una mejora de la financiación y que el nuevo sistema se adecúe a la realidad de la comunidad”, aseguró Fiscal.\nDesde el Ministerio de Hacienda se esgrime un informe de la Abogacía del Estado para justificar la imposibilidad de aprobar las entregas a cuenta por cuanto esa decisión comprometería al futuro Gobierno. Montero no ha descartado la convocatoria da una reunión del CPFF como han pedido todas las comunidades gobernadas por el PP y Ciudadanos. “No nos oponemos a que se reúna, pero antes hay que conocer si hay elecciones”, señaló Fiscal.\nEl posible adelanto electoral fue otro de los asuntos abordados por la ejecutiva presidida por la secretaria general del PSOE andaluz, Susana Díaz. Esta informó de que había estado en contacto con la ejecutiva federal y había hablado con el presidente de Gobierno en funciones, Pedro Sánchez.\nEl PSOE andaluz ha trasladado que está “preparado” para una nueva convocatoria electoral, aunque su deseo es que la haya. “El PSOE, por supuesto, está preparado para lo que pueda ocurrir pero preferiríamos que no ocurriera”, señaló el portavoz parlamentario, quien no obstante responsabilizó a Unidas Podemos del posible fracaso de la negociación con el PSOE.\nEn Galicia, el Gobierno del popular Alberto Núñez Feijóo ha abierto una batalla jurídica para exigir al Ejecutivo de Sánchez que pague a las comunidades los 5.000 millones de euros que les debe. La Xunta, que descarta acudir a los tribunales porque “no es el momento”, presentó ayer un informe de su Asesoría Jurídica que rebate el dictamen de la Abogacía del Estado que no considera posible el abono de este dinero por estar el Gobierno en funciones. Los letrados de la Administración gallega, sin embargo, defienden que sí.\nEl documento hecho público por el Gobierno gallego apela a la doctrina del Tribunal Constitucional ante “la falta de una solución expresa” en la legislación española ante la situación actual: un Gobierno en funciones que debe ceñirse al “despacho ordinario de los asuntos públicos” y un Presupuesto prorrogado que no actualiza los fondos que deben recibir las autonomías. Según la Asesoría Jurídica de la Xunta, el Ejecutivo en funciones podría aprobar un real decreto de adaptación del Presupuesto prorrogado para actualizar y cumplir con este pago porque concurren “razones de urgencia e interés general”.\n“Tal necesidad, urgente y extraordinaria, no se enmarcaría dentro del desarrollo general del programa político del Gobierno sino que, como se analiza en el presente informe, derivaría de la necesaria adaptación formal de un Presupuesto prorrogado a las exigencias del sistema de financiación autonómico”, argumenta el dictamen. “El sistema de financiación autonómico, del que son parte integrante esencial el régimen de entregas a cuenta”, concluye, “debe, pues, ser cumplido por el Gobierno estatal con independencia de que este se encuentre o no en funciones”.\nEl vicepresidente gallego, Alfonso Rueda, defiende que este dictamen y el de la Abogacía del Estado “no son contradictorios” porque el encargado por Hacienda “responde a una pregunta muy concreta” y “sin intención de resolver el problema”, mientras que el de la Xunta plantea “alternativas” para cumplir con la financiación. La cuestión a la que responde el dictamen gallego es si el hecho de que el Ejecutivo de Sánchez esté en funciones “impide que se adopten por este las medidas necesarias” para cumplir con el sistema autonómico actualizando las entregas a cuenta.\nAGENCIAS\nMientras las comunidades redoblan su presión al Gobierno en funciones para que resuelva la falta de fondos que sufren las arcas autonómicas, el equipo de Sánchez insistió ayer en que para resolver el problema “hace falta una investidura”. Lo hizo en boca del ministro de Agricultura, Luis Planas, quien afirmó durante un acto en Málaga que “en cuanto haya un Gobierno investido” no solo se actualizarán las entregas a cuenta sino que “el futuro de la financiación autonómica se podrá poner a andar”.\nEn alusión a PP y Ciudadanos, Planas criticó que “no se preste ayuda” para que ese Ejecutivo se forme y “al mismo tiempo se formulen quejas” por los 5.000 millones de euros que el Estado debe a las comunidades.\nPlanas defendió que el PSOE, con un tercio de los escaños del Congreso de los Diputados, “es la única opción de gobierno que hay en este momento”. “Evidentemente todas las demás fuerzas políticas deben colaborar para conseguir desbloquear esta legislatura y que podamos ponernos a andar\", demandó. El ministro de Agricultura sostiene que el Gobierno está en funciones “pero en acción”, aunque “para todos los grandes proyectos políticos y legislativos” se necesita un Ejecutivo “en plena capacidad”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Susana Díaz", "Ministerio de Hacienda", "María Jesús Montero", "PSOE-A", "Xunta Galicia", "PSOE", "Financiación autonómica", "Galicia", "Andalucía", "Gobierno autonómico", "Partidos políticos", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "Ministerios", "Administración autonómica", "Administración Estado", "España", "Política", "Finanzas", "Administración pública"], "newspaper": "elpais"}