{"id": "1e47717d-a7cf-4b7d-54c3-4400f96bd090", "content": "Casado elige a Ana Pastor como su 'número dos' por Madrid para el 10-N\n\nLa ex presidenta del Congreso desplaza a Suárez Illana, que pasa al 'número tres'. La lista contará también con García Tejerina y Elvira Rodríguez\nEl fichaje estaba dentro. Ana Pastor será la número dos de Pablo Casado en la lista del PP por Madrid al Congreso de los Diputados, según ha podido saber EL MUNDO. La ex presidenta de la Cámara Baja sucede así en ese puesto honorífico a Adolfo Suárez Illana, que pasa a ser el número tres. \nLa incorporación de Pastor como ticket electoral tiene un marcado simbolismo, ya que se trata de una de las políticas más afines a Mariano Rajoy. La ex ministra de Fomento y de Sanidad es también una icónica representante del PP gallego, capitaneado por Alberto Núñez Feijóo, el barón con más galones y predicamento del partido. \nLa papeleta madrileña es la más definitoria de todas, por cuanto supone la tarjeta de presentación del partido a nivel nacional. Y en esta ocasión, a diferencia del 28 de abril -última cita electoral nacional-, la lista tendrá un fuerte componente de gestión, justo el que quiere acentuar Casado. \nEntre otros, tendrán un lugar destacado las ex ministras Isabel García Tejerina -que será la número cuatro- y Elvira Rodríguez, que ocupará el quinto lugar. Ambas, con perfil económico y veteranía. La primera cambia de circunscripción y pasa de Valladolid a Madrid, para reforzar la lista principal. La segunda vuelve a la política tras su paso por la Comisión Nacional del Mercado de Valores y por la empresa Tragsa (con un 51% de capital público). \nTras ellas se situarán Ana Beltrán, Antonio González Terol, José Ignacio Echániz, Edurne Uriarte, Carlos Aragonés -ex director de gabinete de José María Aznar, que mejora posiciones- y Pilar Marcos. Además, entra en la lista Gabriel Elorriaga, actual director de asesoría jurídica de los grupos parlamentarios del PP y ex secretario de Estado, también con Aznar.\nMarimar Blanco, que en abril estaban en la lista por Madrid, ahora liderará la de Álava. En el resto, hasta última hora -las listas se pueden presentar hasta finalizar este lunes- el PP se reserva la posibilidad de hacer algún cambio de posición. \nQue Pastor sea la número dos del PP en las elecciones supone la rúbrica del giro al centro -o, cuando menos, a posturas más moderadas- que ha emprendido el presidente del Partido Popular. El primer paso fue el cambio de tono y de discurso, que causó el aplauso de los barones en el último Comité Ejecutivo Nacional. \nAdemás, este domingo, el líder popular adelantó, en su entrevista con este diario, que si saca \"un escaño más\" que Pedro Sánchez en las elecciones del próximo 10 de noviembre, buscará \"una fórmula de gobernabilidad, incluso con el PSOE\". \nEs decir, Casado ya no descarta un pacto que pudiese convergir en la centralidad, frente al \"bloquismo\" actual. La nueva composición de la lista de Madrid, con Ana Pastor como estandarte, confirmará esta nueva estrategia.\nBien es cierto que un sector del PP, con los principales barones a la cabeza, demandaba la vuelta de Fátima Báñez, ex ministra de Empleo. Pero ella sigue centrada en su vuelta al sector privado, según fuentes cercanas. \nOcurre que la incorporación de Pastor en la lista por Madrid genera una aceptación unánime en el partido, donde se considera un referente. No sólo como presidenta del Congreso de los Diputados, donde obtuvo el aplauso generalizado de los grupos de la oposición, sino por su labor económica al frente del Ministerio de Fomento.\nAlgo similar sucede con García Tejerina, actual vicesecretaria general de sectorial del PP. Es otra de las ex ministras -de Agricultura, en su caso- que le dan músculo económico a la papeleta madrileña. Casado valora su experiencia en negociaciones en Bruselas y su solvencia técnica. \nPero la novedad es la de Elvira Rodríguez, ex ministra de Medio Ambiente con Aznar, quien vuelve al Congreso siete años después de dejar el acta de diputada para convertirse en presidenta de la CNMV. Su mandato terminó en octubre de 2016, y pocos meses después fue nombrada presidenta de Tragsa -empresa participada por la Sepi al 51%-, puesto que ocupa actualmente. Este sábado ya acudió a la convención económica del PP en Córdoba, preludio de su reaparición en el ruedo político.\n Juan José Cortés dejará -si nada cambia a última hora- de ser el 'número uno' por Huelva al Congreso, y pasará a serlo por el Senado, según fuentes conocedoras de los cambios. Se trata de un movimiento que había demandado el PP de Andalucía, descontento por el mal resultado del partido en la provincia el 28-A. Hay que destacar además que, a pesar de que los barones demandaban que fuera de número uno al Congreso por Zamora, el ex coordinador 'popular' Fernando Martínez-Maíllo seguirá concurriendo por el Senado.\n.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHace muy bien en quitar a Suarez Illana del segundo puesto, que aporta nada ni sabe hablar en publico es decir que no conecta.Lo mejor es que se presentase por Avila .", "date": "10/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}