{"id": "1e4a6322-9571-4be6-6d6c-96f95af0302e", "content": "Detenido por hacer fotos pornográficas a 43 menores que querían ser modelo\n\nEl fotógrafo se ofrecía en internet a realizar una \"colaboración artística\" gratuita con adolescentes de entre 14 y 18 años\nUn fotógrafo profesional ha sido detenido por la Policía en Gran Canaria acusado de haber engañado a 43 chicas menores de edad con la oferta de hacerles retratos que promocionaran su posible carrera como modelos con imágenes suyas desnudas o con poses sexuales explícitas.\nSegún ha informado la Dirección General de Policía en un comunicado, en el domicilio del detenido, un hombre de 52 años, los agentes han encontrado en el doble fondo de una cama discos duros con imágenes de contenido pornográfico con menores. \nEl arrestado se ofrecía en internet a realizar una \"colaboración artística\" con jóvenes aspirantes a modelos, que consistía en hacerles un reportaje fotográfico gratuito que supuestamente iba a ayudarles a promocionarse ante las agencias del sector.\nLos padres de las menores que contactaron con el fotógrafo a través de esa oferta -adolescentes de entre 14 y 18 años- firmaron un contrato en el que se incluía la condición de que no se iban a tomar imágenes de las chicas sin ropa, precisa la Policía.\nSin embargo, añade, la menores fueron retratadas desnudas y también con atuendos, poses o planos explícitamente sexuales, \"que de ninguna manera se pueden entender como artísticos\".\nLa Policía comenzó a investigar a este fotógrafo en febrero de 2018, tras la denuncia de una de las menores y su madre. Su relato señalaba que el sospechoso había retratado a la menor desnuda en su estudio profesional sin consentimiento paterno, que se había negado a entregarle las fotografías y que había más chicas que habían pasado por la misma situación.\nComprobados los hechos, los agentes detuvieron al fotógrafo y registraron su domicilio, donde intervinieron múltiples discos duros externos y gran cantidad de material documental. Las imágenes de contenido sexual aparecieron en dispositivos de almacenamiento escondidos en el doble fondo de una cama.\nDe acuerdo con los testimonios de las víctimas, el denunciado comenzaba la sesión con múltiples fotos y varios vestuarios y, poco a poco, pedía las chicas que se fueran quitando la ropa.\nSegún las denuncias, el fotógrafo convencía a las chicas de que para abrirse camino como modelos era necesario que se tomaran fotografías desnudas, con la excusa de que se trataba de una \"cuestión artística que carecía de importancia\".\n\"Los padres nunca llegaban a enterarse de lo ocurrido, porque las imágenes que recibían a cambio de la supuesta colaboración artística no eran sugerentes ni incluían desnudos, sino fotos de estudio\", señala la Policía.\nAdemás, añade, ninguna de las menores contó a su familia lo sucedido, \"puesto que en la mayor parte de los casos no eran conscientes de haber sido engañadas y víctimas de un delito\". Varias de las chicas sí pidieron al fotógrafo que les entregara las fotos de su desnudo, pero nunca las recibieron.\nLa investigación de estos hechos se ha prolongado año y medio debido a la gran cantidad de imágenes que han sido revisadas por la Policía, que gracias a los contratos de \"colaboración artística\" tuvo la clave para cotejar datos y localizar a las 43 menores.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\notro caso aislado", "date": "09/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}