{"id": "1e4b2ecb-614e-438c-68bb-b6286321a90d", "content": "Amnesty International calls for release of two Catalan separatist leaders\n\nHuman rights NGO Amnesty International this week released a detailed report on the judgement handed down by Spain’s Supreme Court last month that convicted the leaders of the failed 2017 secession bid in the northeastern Spanish region of Catalonia.\nThe analysis “did not find any factors suggesting that the trial as a whole was unfair, according to international standards,” said Esteban Beltrán, director of Amnesty Spain.\nThey should never have been jailed for events that were eminently peaceful\nEsteban Beltrán, director of Amnesty Spain\nHowever, the rights group feels that the judges made “an overly broad and dangerous interpretation” of the crime of sedition, resulting in “criminalizing legitimate acts of protest,” according to Adriana Ribas, the Amnesty International coordinator in Catalonia.\nThe remark refers to the mass gathering outside the building that houses the Catalan economy department on September 20, 2017, which was called in protest at a Civil Guard raid in the building ahead of the outlawed October 1 referendum in the region. “You cannot open the door to criminalizing a series of peaceful protests,” added Beltrán.\nAmnesty International is demanding the immediate release of Jordi Sànchez and Jordi Cuixart, the then-presidents of the pro-independence civil society groups National Catalan Assembly and Òmnium Cultural. These two groups called the protest outside the economy department while the court-ordered raid was taking place inside.\nAngels Piñol\nThe Catalan government has made its own assessment of the Amnesty report. While omitting the part that considered the trial fair, authorities underscored the use of the terms “disproportionate,” “restrictive,” “vague” and “dangerous” to describe the court’s interpretation of the crime of sedition. Damià Calvet, the regional chief of territory and sustainability, said that such a report would make him “feel great shame” if he were part of the Spanish justice system. “Our decision is the same: the trial was unfair and so was the ruling.”\n“They should never have been jailed for events that were eminently peaceful, as the judgement acknowledges,” said Beltrán.\nThe organization considers that the nine-year convictions for sedition handed down to Sànchez and Cuixart “violate their rights to freedom of expression and peaceful assembly.” These convictions “must be quashed,” said Daniel Joloy, senior policy advisor at Amnesty International.\nThe rights group believes that “as private citizens and leaders of civil society organizations, Jordi Sànchez and Jordi Cuixart had a right to express their opinions and to organize peaceful meetings to support the referendum and the independence of Catalonia.\n“Even if the purpose of any of these meetings or their actions was to prevent the enforcement of a judicial resolution, peaceful civil disobedience is also protected under international human rights law,” the report adds.\n“Bringing overly-harsh charges to acts of civil disobedience unduly restricts the right to peaceful assembly and breaches international law,” the report continues. According to Beltrán, the Supreme Court “failed to demonstrate that the imposition of such severe penalties was proportionate to the peaceful acts of which they were accused.”\nAmnesty further finds that that the former members of the Catalan government who were convicted, as well as Catalan parliament speaker Carme Forcadell, “might have committed an offense that could have been legitimately prosecuted,” but that their conviction for sedition is “in breach of the principle of legality according to international standards.”\nThe organization wants prosecutors to appeal to the Constitutional Court to secure a sentence reduction. This would be a significant shift for the public prosecution, which had been seeking much higher penalties on rebellion charges.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": [], "newspaper": "elpais"}