{"id": "1e570682-a3aa-4b8e-477a-588799263feb", "content": "Ramos: “Ir a los Juegos es una idea muy bonita”\n\nEl empate empañó la noche en la que Sergio Ramos superó a Iker Casillas y se convirtió con 168 partidos en el jugador español con más internacionalidades. Su actuación tampoco fue brillante. Tuvo pérdidas peligrosas en las salidas de balón y alguna contra de los noruegos le pilló descolocado. Además, el capitán vio la amarilla y no jugará el martes en Suecia. Ahora debe decidir si permanece en la concentración o regresa a Madrid. “El récord me deja un sabor agridulce”, explicó el central, que se pronunció con una mezcla de ilusión y prudencia sobre su deseo de ir a los Juegos Olímpicos, algo que avanzó El Mundo.“Es pronto para hablar de los Juegos, pero es una idea bonita. Sería precipitarme hablar ahora de eso. Pero ningún jugador que tuviera esa posibilidad diría que no”, advirtió Ramos.\nEl seleccionador español Robert Moreno también terminó el partido molesto. Tras el pitido final aceleró para enfilar el camino de los vestuarios. Meneaba la cabeza de lado a lado el técnico. Parecía mezclar la incredulidad por el gol de penalti encajado en el descuento con la decepción por el partido ejecutado por sus futbolistas, sobre todo con la pérdida de control en el tramo final, y por no haber podido certificar la clasificación por la Eurocopa. La salida en falso de Kepa que originó el penalti fue precedida por una jugada que definió el partido de España en el Ulleval Stadion de Oslo. Saúl perdió la pelota en una conducción que propició un pase largo al área, una prolongación y la salida en falso de Kepa que generó el penalti. Moreno no quiso pronunciarse si este fue el peor partido de España bajo su dirección, pero no ocultó que no le llenó el ojo. “No ha sido el partido que pensábamos, pero no tengo la sensación de que nos hayan creado más peligro que la jugada en la que ha llegado el gol. Cuando un equipo lo tiene todo perdido puede pasar lo que ha pasado, que han buscado balones largos y por alto y ahí son fuertes. Se me queda mal sabor de boca porque ha sido al final del partido. El mensaje ahora es que con empatar en Suecia estamos clasificados, y esto es lo que vamos a intentar”, ponderó el seleccionador.\nEl bombardeo de Noruega en los últimos minutos con tres tanques, King, Berge y el gigantón Serlyot acorraló a España en su área. “Los partidos se vuelven locos cuando hay un equipo que no tiene nada que perder, y eso es lo que ha pasado con Noruega. Al final, ellos han llevado el partido donde ha querido y nosotros hemos arriesgado mucho, pero esto es fútbol”, prosiguió el seleccionador. Uno de los puntos negros de la actuación española fue que los cambios que Moreno diseñó para cerrar el partido no dieron el resultado esperado. La entrada de Cazorla primero y de Rodrigo después no terminó de cuajar. “No me ha gustado que hemos perdido el control. En definitiva hemos generado ocasiones para marcar el segundo gol y ojalá hubiésemos sabido defender esos balones largos. El plan era tener posesiones largas, pero han metido tres puntas de altura y nos han agobiado. Me hubiese encantado que hubiéramos tenido la posesión, pero la pierdes en esa jugada y cualquier rebote puede ser peligroso, no era lo que nos gustaba que pasara, pero es lo que ha sucedido”.\nNo todo fue fuerza bruta en Noruega. Odegaard brilló y fue un constante incordio para España. “Me voy un poco molesto por no ganar. Es un gran resultado, pero creo que merecimos los tres puntos”, dijo la joven estrella noruega, que aseguró haber visto a los jugadores españoles frustrados.\nSaúl tampoco rezumaba alegría pese a lograr el gol que parecía que le daba a España el billete para la Eurocopa. Lo primero que hizo al llegar a la zona mixta fue entonar el mea culpa por la pérdida de balón que originó la jugada del penalti. “Quizá me tenía que haber frenado. Ha sido una pena, para mí personalmente es muy importante marcar, pero al final el gol no ha servido para ganar y darnos la clasificación. A partir de este empate, debemos pensar en crecer de cara a Europa”, concluyó el volante del Atlético.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Selección noruega fútbol", "Sergio Ramos", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}