{"id": "1e6702a5-40a3-40a7-4197-100c7f0422ae", "content": "La explosión de las ‘start-ups’ en España: de pisos y coches a bodas y viajes\n\n¿Quién ha dicho que en España no hay start-ups potentes? LetGo (que facilita ventas de segunda mano) es, según la revista Wire, una de las más utilizadas en Estados Unidos; Fever (de planes de ocio) es usada por la mitad de los londinenses; Cabify está en más de 100 ciudades de 12 países; Glovo, en 292 ciudades de 26 países, y Wallapop tiene más de 40 millones de usuarios en el mundo. Pese a que muchas start-ups han cerrado o perdido fuelle —Gowex, Bodaclick, EyeOs, Groupalia o Softonic —, España tiene miles de empresas tecnológicas, con unas cuantas marcas reconocidas entre el público. Es el caso de las ya citadas, de Idealista (portal inmobiliario), Infojobs (ofertas de empleo), Busuu (idiomas), eDreams (viajes), Spotahome (alquiler), TravelPerk (viajes de empresa) o Jobandtalent (trabajo online).\nRaquíticas hace poco, estas compañías logran ya valoraciones millonarias. Unas 20 valen más de 100 millones de dólares y dos son unicornios (es decir, superan los 1.000 millones de dólares): LetGo, con 1.600 millones, y Cabify (alquiler de coches), con 1.400. Otra pareja más está a punto de entrar en el club: Glovo (reparto a domicilio) y Flywire (transferencias). Las valoraciones están disparadas. “Entre la ronda de financiación de 2017 y la del año pasado nuestra valoración pasó de 1.000 a 1.400 millones de dólares”, indica Juan de Antonio, fundador y consejero delegado de Cabify.\nMientras que hace cinco años las más grandes no superaban los 10 millones de euros por ronda de financiación, algunas consiguen ahora más de 100. Desde su fundación en 2015, LetGo ha recibido 670 millones de euros, Cabify 365 millones y Glovo 285 millones. Otras 12, desde Wallapop a Jobandtalent, TravelPerk, Red Points (protección de marcas online) o Flywire, han obtenido más de 50 millones. Los han conseguido por el fuerte crecimiento de sus clientes y usuarios, descargas o presencia internacional, y también por el rápido avance de sus ingresos.\nJobandtalent facturó 136 millones de euros el año pasado, 27 veces más que en 2016; Cabify superó los 144 millones en España, el doble que en 2017 y, en Glovo, esperan 260 millones de euros este año, señala un portavoz, 15 veces por encima de los 17 millones de 2017. Otras start-ups cuentan historias similares. “Esperamos facturar 50 millones en 2019”, asegura Pere Vallés, responsable de Exoticca (viajes exclusivos), “12 veces los cuatro millones de 2016”. Y en Deporvillage (ropa deportiva) prevén una cifra de negocio de 100 millones este año, 30 veces los 3,5 millones de hace seis. Algunas alcanzan también el punto de equilibrio entre ingresos y gastos rápido. Joaquín Mencía, fundador de Keatz, una empresa de “restaurantes fantasma”, afirma que amortizaron la inversión de cada una de sus cocinas “en año y medio”.\n¿El secreto? Que se trata de negocios muy escalables, con cifras operativas gigantescas. Busuu va por los 90 millones de usuarios; Wallapop por los 40 millones; Idealista recibe 75 millones de visitas al mes y Freepik (archivo gráfico) registra más de 100 millones de descargas mensuales. Creada en 2016, Lingokids (idiomas) ya tiene siete millones de usuarios. Las empresas de venta directa online (B2C en la terminología anglosajona que impera en este sector) muestran también cifras de vértigo. Carto (geolocalización) tiene más de 2.000 clientes en el mundo, Worldsensing (Internet de las cosas y sensores) controla 600 instalaciones internacionales (Torre Eiffel, metro de Los Ángeles…) desde Barcelona. Todas las grandes, un centenar, tienen presencia internacional. Además de las citadas Cabify y Glovo, Kantox (transferencias) está en 70 países, LetGo en 40 y Bodas.net, ahora Wedding Wire, en 14.\nOtro factor es que, si bien el grueso de las grandes start-ups españolas trabajan en comercio electrónico, viajes o moda, empiezan a proliferar las firmas de deep tech, las que generan soluciones tecnológicas para la banca o la industria. De hecho, la empresa emergente española que más cara se vendió fue AlienVault (ciberseguridad), adquirida por AT&T por 540 millones de euros. Entre las más reconocidas estarían Carto, Devo (big data), Sherpa (asistentes personales), RedPoints (ciberseguridad), Stratio (big data), Nextail (inteligencia artificial), Libelium o Worldsensing (ambas dedicadas al Internet de las cosas).\nSe trata de firmas que han desarrollado soluciones únicas. “No tenemos ningún competidor en España”, asegura Ignasi Vilajosana, fundador y responsable de Worldsensing. “Y solo dos fuera, en el Reino Unido y EE UU”. Empiezan también a proliferar en la robótica. En la clasificación de EU Startups, entre las 20 mejores de Europa hay tres españolas. Una es Cyber Surgery, que, según su fundador, Jorge Presa, ha creado “un asistente robótico para operaciones de columna”. La generación de empresas tecnológicas impulsada por fondos de capital para fases iniciales o venture capital especializados, como Adara Ventures, Bullnet Capital, Kibo Ventures o Nauta Capital, ha superado las expectativas. Este grupo ha invertido en más de 100, de las que unas cuantas valen ya decenas de millones de euros.\nAl contrario de lo que sucede en el comercio por Internet, en la alta tecnología las empresas más exitosas acaban vendidas a multinacionales… Además de AlienVault, Adara ha vendido ADD (semiconductores) a Atmel Corp. Bullnet, fundada en 2001 y cuyo consejero delegado y fundador, Javier Ulecia, aclara que solo invierten “en alta tecnología”, se ha desprendido de Anafocus (visión en chips), que ahora es de Tele­dyne (tecnología para la industria). “Zhilabs, que hace programas de big data para telefonía móvil, la vendimos a Samsung, y Oncovision, dedicada a imagen médica molecular, a Bruker, líder mundial en resonancia magnética”, agrega. Pese a que estas desinversiones atestiguan el nivel de las tecnológicas españolas, se las critica argumentando que desarrollan proyectos que acaban en manos de multinacionales, con lo que se pierde la oportunidad de crear un tejido tecnológico propio. Ulecia justifica las ventas porque “esas multinacionales americanas, británicas o alemanas, son las únicas que pueden absorber e integrar esas tecnologías”.\nEl creador de Bullnet añade que, con frecuencia, el I+D y desarrollo de productos de estas empresas sigue en España. “Anafocus lidera en Europa, desde Sevilla, las actividades de Teledyne en la UE”, dice. Alberto Gómez, socio de Adara, lo apoya: “AT&T convirtió a AlienVault en AT&T Cibersecurity y mantuvo su plataforma de software en España”.\nLo importante es que estamos en un movimiento que coge velocidad año a año. Según la publicación EU Startups, España contaría (2018) con 3.258 empresas tecnológicas funcionando; en 2017 eran solo 2.715. Y hay varios miles más en proceso de prelanzamiento. El inconveniente más gordo es que la mayoría son recientes y aún necesitan coger músculo para lograr valoraciones en línea con las europeas. Entre las 25 primeras, 17 han sido fundadas después de 2011 y seis después de 2015.\nEspaña empieza pues a escalar posiciones en las clasificaciones europeas. Según The State of European Tech, el país está en cuarto lugar en recepción de inversiones, con 3.818 millones de dólares entre 2013 y 2018, lejos aún del Reino Unido, con 25.976 millones. España figura también en sexto lugar en profesionales de tecnología, software e Internet, con 308.000 personas (851.000 en Alemania). También los centros de operación nacionales están disparados. Mientras que hace años en España no había ninguna ciudad innovadora, ahora Barcelona ocupa el quinto lugar y Madrid el sexto, según varias listas. La estrella es la capital catalana. De las 21 primeras empresas emergentes domésticas, 12 son de Barcelona y 6 de Madrid. Ulecia lo atribuye a que “Barcelona es más atractiva que Madrid para los europeos”. En aplicaciones para móviles o “en juegos”, asegura Xavier Carrillo, consejero delegado de Digital Legends, “Barcelona es uno de los grandes polos de atracción en Europa”. Madrid sería líder en cuanto a inversores, con más fondos y business angels.\u2029Toda esta espectacular creación de start-ups capaces de levantar decenas de millones de euros no hubiera sido posible de no contar los emprendedores con el respaldo de una gigantesca red de instituciones e individuos que han armado todo un ecosistema tecnológico y de Internet en menos de dos décadas; un complejo engranaje de fondos, decenas de incubadoras y aceleradoras y los cada vez más concurridos foros de inversión, entre ellos el South Summit. Además, la aparición de firmas millonarias disparó el interés de los jóvenes universitarios y los inversores, conscientes de que las posibilidades de hacer dinero (mucho) son reales.\nEl factor decisivo ha sido la proliferación del capital, con más fondos y más profesionalizado. Ahora mismo hay decenas de firmas de venture capital, entre las que destacan Bullnet Capital, TheVentureCity, Seaya Ventures, Nauta Capital, K Fund, Kibo Ventures, Bonsai o Adara. “Cuando empezamos en 2009 apenas había fondos. Ahora hay muchos inversores para las fases iniciales de cualquier start-up”, apunta Juan Urdiales, fundador y consejero delegado de Jobandtalent. Raquíticos hace 10 años, estos fondos manejan sumas de vértigo. “Se están pulverizando récords”, aprecia el líder de Cabify. “Mientras en 2012 los fondos españoles invirtieron 200 millones de euros, el año pasado fueron más de 1.000 millones”, apoya el fundador de Kibo, Aquilino Peña.\nAun cuando no están al nivel de los alemanes o británicos, los fondos españoles disponen cada vez de más dinero. “Nuestro primer fondo, de 2008, fue de 16 millones; en el último levantamos 54 y esperamos llegar a 100 millones en el próximo”, dice Ignacio Fonts, consejero delegado de Inveready. Iñaki Arrola, fundador de K Fund, señala que empezaron con un fondo de cinco millones en 2015 “y en el último levantamos 50 millones”. En sus primeros años K Fund apostaba solo 300.000 euros por proyecto. “Ahora podemos ir hasta los siete millones”, agrega.\nSe ha impuesto la profesionalización. “Recuerdo que en nuestras primeras rondas había inversores que no entendían el ecosistema y querían valorarnos como una empresa tradicional”, apunta Fernando Encinar, cofundador de Idealista. Quizá porque ha nacido desde el ecosistema, el venture capital ha acertado bastante. Pese a que la tasa de mortalidad de estas firmas es alta, el impacto de los fracasos está controlado. Un éxito contundente compensa 10 start-ups cerradas. Además, los fiascos de empresas muy financiadas han sido contados. Bodaclick, EyeOs, Groupalia, Gowex, Softonic, TuDespensa.com o Ideateca. Casi todos estos fondos han ganado dinero. Seaya, que invirtió en 20 empresas, tiene joyas como Cabify, Glovo o Spotahome. Bonsai, que invirtió en 35 start-ups, tiene en cartera CornerJob, Glovo, Wallapop o Gigas. Kibo está en 21: Buttons, Carto, Devo, Flywire, Joband­talent, Worldsensing...\nEn general, han salido airosos de sus apuestas. “Hemos invertido 114 millones de euros, con los que entramos en 53 start-ups; desinvertimos en ocho con muy buena rentabilidad, mantenemos 32 que van bien, y cerramos 13”, explica el responsable de Kibo. Luis Martín Cabiedes, que lleva 20 años como inversor (entró en más de 140 proyectos y mantiene 40), dice que, según sus cálculos, de cada cuatro en los que invierte, “dos salen muy bien”. Su primer éxito fue la venta de Ole a Telefónica, luego lo hizo con su paquete en Privalia a la francesa Vente Privée (valorada en 470 millones) o en Trovit (valorada en 80 millones). Las revalorizaciones han sido, en algunos casos, estratosféricas. Adara, que había invertido siete millones en AlienVault, logró más de 55 millones. En La Nevera Roja los inversores obtuvieron 80 millones, ocho veces la inversión realizada. “Con Zhilabs, que vendimos a Samsung, logramos 10 veces la inversión efectuada”, indica Ulecia. El mayor éxito de Inveready fue su entrada en MásMóvil, que está en Bolsa y vale 2.300 millones de euros.\nLo mismo les ha pasado a los emprendedores. Decenas de jóvenes con 20 o 25 años y que se lanzaron a emprender acabaron haciéndose ricos con esas ventas. ¿Qué hacen con su dinero? Según Marcos Martín Larrañaga, consejero delegado de la consultora Decelera, lo habitual es que vuelvan al ecosistema, emprendan otra vez o se conviertan en inversores o emprendedores en serie”. Aun cuando en España no se llega a las cifras frecuentes en el Reino Unido, ha habido ventas millonarias. Además de AlienVault, Socialpoint (juegos para móviles) logró 233 millones de la americana Take-Two. Infojobs se vendió por 185 millones, eDreams Odigeo por 153 millones e Idealista por 150 millones. Otras 10 o 12 lograron más de 50 millones.\nDe ahí que muchos de los emprendedores veinteañeros (ahora entre los 30 y los 40 años), dada su valiosa experiencia, se convierten en mentores, fundan incubadoras y aceleradoras o participan en los consejos de las nuevas start-ups. “Sus experiencias previas han funcionado como una cantera para estos profesionales”, reconoce Rodolfo Carpintier, presidente del club de inversores DaD. El resultado es que los nuevos proyectos superan ampliamente en calidad y equipos de gestión a los de hace 10 años. Entre los emprendedores convertidos en inversores destacan veteranos como Carlos Barrabés, fundador de Barrabés (esquí y montaña); Javier Pérez Tenessa, de eDreams Odigeo; Nacho González Barrios, de Infojobs; Jesús Encinar, de Idealista, o Bernardo Hernández, exdirectivo de Yahoo y Google. A los que se suman los hermanos Carlos y Óscar Pierre (fundadores de Badi y Glovo, respectivamente); Miguel Vicente, de Wallapop, Glovo y Letsbonus; Gerard Olivé, de Glovo y CornerJob, o Eneko Knör, de Ideateca.\nPérez Tenessa ha creado Seed­Rocket 4Founders, que ha invertido en más de 20 start-ups; Barrabés lanzó dos o tres empresas y dirige, además, la famosa incubadora madrileña La Nave; Olivé fundó Antai Venture Bulder, que ha invertido en más de 15 negocios y la aceleradora Conector; Vicente es también uno de los cofundadores de Antai y preside el cluster Barcelona Tech City.\nEntre los emprendedores reconvertidos en inversores hay muchos extranjeros. Destacan el checo Marek Fodor (fundador de Atrapalo), los argentinos Alec Oxenford (LetGo) y Martin Varsavsky, de Jazztel; los franceses Pascal Pegaz (Pagantis) y François Derbaix (TopRural e Indexa Capital). Varsavsky ha invertido en 14 start-ups, incluida Xing; Pegaz ha creado cinco fintech y Fodor ha lanzado seis. La lista de fundadores extranjeros de firmas emergentes españolas es enorme e incluye al argentino Gustavo García Brusilovsky (BuyVip), los austriacos Bernhard Niesner (Busuu) y Meinrad Spenger (MásMóvil), los israelíes Boris Batine (ID Finance) y Avi Meir (TravelPerk), el ruso Alexander Dunaev (ID Finance), el alemán Timo Buetefisch (Cooltra), el sueco Rolf Cederström (Pagantis), el californiano Zaryn Dentzel (Tuenti) o el italiano Mauro Maltagliati (CornerJob).\nTambién los fondos internacionales acuden cada vez más a España. “Hace siete años era un milagro que una empresa española convenciera a los grandes fondos, en Londres o Berlín, para que invirtieran aquí. Ahora vienen de forma regular”, asegura Ulecia. Este capital es esencial para respaldar a las empresas cuando empiezan a necesitar no ya decenas de millones de euros, sino incluso cinco o diez. Si bien hay excepciones, los fondos españoles siguen siendo pequeños. “Mientras que en Francia el tamaño de un fondo supera los 200 millones, en España el más grande tiene 150. Lo habitual son 50 millones”, dice Peña.\nTan fuerte está siendo el desem­barco de este dinero que “dos terceras partes de lo que se invierte viene de fuera”, dicen en el sector. La última ronda de financiación de Glovo, este año, por valor de 150 millones de euros, fue liderada por el fondo suizo Lakestar; la de Pagantis, de 65 millones también este año, por Prime Ventures (Holanda), SPF Investment (EE UU) y Rinkelberg Capital (Reino Unido); la de LetGo, de 430 millones, fue suscrita en 2018 por la sudafricana Naspers, y la de Cabify, de 130 millones, por Rakuten Capital (Japón) y Endeavor Catalyst (EE UU). Muchos de estos fondos se han familiarizado con el ecosistema español con su asistencia a los grandes foros de inversión, como el South Summit, a cuya primera edición acudieron 450 inversores con una cartera de 2.000 millones de dólares, mientras que el año pasado fueron 750 con 55.000 millones, explica María Benjumea, directora del evento.\nLa presencia de extranjeros es habitual en los ecosistemas tecnológicos. Estos profesionales se mueven con libertad por el mundo y España tiene sus ventajas a la hora de atraer talento: el clima, la comida, la noche o el atractivo de Barcelona. ¿Diferencias? Que los sueldos son más bajos aquí que en la UE; 36.000 euros para un ingeniero de software en Madrid contra 59.000 en Berlín. “Pero el que un ingeniero aeronáutico español gane la mitad de uno alemán nos da una ventaja también a la hora de recibir inversiones”, razona David Webster, director general de UAV Navigation (firma de pilotos automáticos). De todos modos estas diferencias durarán poco, porque empieza a haber falta de profesionales. “Los mayores problemas para hacer escalables los modelos de negocio están en la incorporación de talento”, apunta Jorge Presa, de Cyber Surgery. “Necesitamos unos perfiles de diseño mecánico, robótica, imagen médica o certificación de producto médico difíciles de localizar, y luego no es fácil convencerlos a que se incorporen a una start-up”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Startup 2020 for 2020", "Cabify", "Wallapop", "La Nevera Roja", "Taxis", "Apps", "Emprendedores", "Aplicaciones informáticas", "Empresarios", "Emprendimiento", "Transporte urbano", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Empresas", "Informática", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Transporte", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}