{"id": "1e6ab75c-8da0-479e-78eb-3955dd34535a", "content": "Vox pierde la oportunidad de preguntar a Pedro Sánchez por su inexperiencia en el Congreso\n\nla formación que lidera Santiago Abascal no ha registrado pregunta oral alguna para el jefe del Ejecutivo para la sesión de control de este miércoles\nLa inexperiencia de Vox en el funcionamiento del Congreso le ha jugado una mala pasada porque ha perdido la oportunidad de realizar el próximo miércoles su primera pregunta al presidente en la sesión de control al Gobierno. \nLos grupos parlamentarios se reparten, siguiendo un turno establecido al inicio de la legislatura, la posibilidad de preguntar al Ejecutivo en la sesión de control. Esta semana, el turno para fiscalizar la gestión de Sánchez al frente del Ejecutivo y realizar preguntas al presidente correspondía al Partido Popular, ERC y Vox.\nPero la formación que lidera Santiago Abascal, según apuntaron a Servimedia fuentes parlamentarias, no ha registrado pregunta oral alguna para el jefe del Ejecutivo, por lo que Sánchez sólo responderá a las cuestiones que le formulen el presidente del PP, Pablo Casado, y el portavoz de ERC; Gabriel Rufián. \nPor un lado, el líder popular cuestionará sobre el bloqueo político y, en concreto, si cree que \"los españoles se merecen el espectáculo que está dando el Gobierno\".\nPor su parte, Rufián llevará la cuestión a su terreno y abordará en su 'cara a cara' con Sánchez la situación catalana preguntándole \"qué propuesta política tiene para Cataluña\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPara Helena. Estoy seguro que si hubiera sido otro partido hubiera dado las vueltas necesarias para meter las preguntas como sea. Eso le llamo vendida. VOX es un partido bien serio , Lo que pasa que a nadie le gusta que les digan las verdades en la cara, Y eso le pasa a los que son como tu. que sois unos chaquetillas . Os quejais pero a la hora de que os compren lo haceis como los que andan vendiendo billetes falsos. Los comprais para presumir de ellos pero sabeis que no valen nada. Si España va mal es por culpa de fanaticos que ven a Sanchez como el Hitler de Alemania. Por eso no nos preocupa su subida tan rapida. La caida sera mas fuerte y nos reiremos mucho mas. VIVA ESPAÑA", "date": "09/17/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}