{"id": "1e7e6812-20ea-4b7e-6a12-8f293e7b1d88", "content": "‘Selena: La serie’, un recorrido por la vida de la reina del ‘tex mex’ asesinada por su agente\n\nCon un vestido morado y entonando el famoso tema Como la flor. Christian Serratos (Los Ángeles, 29 años) la canta igual que Selena. Tiene las uñas como Selena. Los labios pintados como Selena y el paso firme que tenía Selena. Por eso protagonizará la nueva serie de Netflix acerca de la vida de la reina del tex-mex, que arrasó como un huracán la música latinoamericana de los 90. Selena: la serie ofrecerá un recorrido por la truculenta vida de Selena Quintanilla (Texas, 1971-1995), la artista más influyente y con mayores ventas de su época. Todo dentro de un estilo musical donde predominaba la figura masculina: hombres con sombrero, pelo en pecho, hebillas grandes y botas propias de un vaquero. Por ello recibió un aluvión de críticas en su tiempo. Selena fue asesinada a punto de cumplir 24 años y en el momento más alto de su carrera. Fue al salir de un hotel el 31 de marzo de 1995.  Su amiga, mánager, presidenta del club de fans y mano derecha apretó el gatillo que puso fin a una ascendente carrera musical. Esa tarde Yolanda Saldívar (Texas, 1960) pasó a ser la mujer más odiada del mundo del tex-mex.\nLa plataforma digital adelantó que la serie, que tendrá seis capítulos de una hora y dos temporadas, ha comenzado su rodaje en Rosarito, en el Estado mexicano de Baja California y el estreno será en 2020, sin concretar ninguna fecha. La serie, producida por Campanario Entertainment, cuenta la controvertida vida de Selena, los entresijos y dificultades de los Quintanilla y el esfuerzo que la familia mexicoamericana realizó para elevarla como celebridad.\nLa producción ejecutiva irá a cargo de Abraham Jr y Suzette Quintanilla, padre y hermana de Selena, que ya dieron su consentimiento el pasado mes de diciembre, cuando se anunció que habría una serie sobre el icono tejano. El legado de Selena ha propiciado series de televisión como El secreto de Selena, muy criticada por los familiares de la celebridad, libros y una película dirigida por Gregory Nava, que llevó a una joven Jennifer Lopez a la fama en 1997.\nChristian Serratos es una actriz californiana que se crió en Los Ángeles. De ascendencia mexicana e italiana, es conocida por sus papeles en Crepúsculo o The Walking Dead, donde se consagró frente a las cámaras. La joven estará acompañada en el elenco por Gabriel Chavarría, que interpretará al hermano de Selena, imprescindible en la vida de la tejana y que produjo gran parte de sus canciones. Ricardo Chavira hará el papel de padre de la célebre cantante, un músico que la influenció en su estilo y apoyó en todo momento a pesar de las críticas.\nSelena Quintanilla vivió una vida intensa que acabó de forma trágica. La también bautizada como Reina de la cumbia o Reina de la música latina fue nombrada por la revista Billboard como la artista latina más influyente y líder en ventas en la década de los 90. A los 19 años firmó su primer contrato profesional y a partir de entonces el éxito de la joven fue imparable. En 1993, con solo 22 años, ganó un Grammy al mejor álbum de música méxico-americana por Live. Al año siguiente, publicó Amor prohibido, que también llegó a ser número uno en ventas.\nPero es en el momento de mayor auge de esta figura de la música, casada, feliz y con todas las productoras musicales a sus pies, cuando llega su final fatal. El 31 de marzo de 1995, a punto de cumplir 24 años, Yolanda Saldívar, la presidenta de su club de fans y gestora de algunas de las tiendas de ropa de la cantante, le disparó dos veces a la salida de un hotel en la localidad tejana de Corpus Christi, donde vivían. Ambas se habían enfrentado previamente por la mala administración de Saldívar, acusada de desviar ganancias millonarias, por lo que la cantante decidió terminar su relación laboral con ella.\nSelena se convirtió en un símbolo para los latinos en Estados Unidos y su muerte supuso una revolución entre esta comunidad, prácticamente invisible en el país. Su último concierto fue en febrero de 1995 en el estadio Astrodome de Houston, que en 2001 se convirtió en el álbum Selena Live: The Last Concert y batió todos los récords de ventas.\nFunerales multitudinarios, homenajes, portadas de revistas y medios internacionales despidieron a la artista, que se convirtió en un mito de la música Tex-Mex. Incluso George W. Bush, entonces gobernador de Texas, homenajeó a la joven el 12 de abril de 1995. Declaró esa jornada, día del cumpleaños de la cantante, como el Día de Selena, alegando que representaba la cultura del sur del Estado.\nEl año que viene, ante el éxito de las series autobiográficas lanzadas por las plataformas digitales, Netflix vuelve a recordar al famoso hito que cambió la música latinoamericana para siempre casi 25 años después de su muerte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Selena Quintanilla", "Gente", "Netflix", "Plataformas digitales", "Televisión IP", "Música", "Internet", "Empresas", "Televisión", "Cultura", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}