{"id": "1e88b10c-caf2-4dd1-6731-de3bd888a149", "content": "Ecuador permitirá la entrada a los venezolanos en tránsito hacia otro país\n\nDos semanas después de cerrar herméticamente las fronteras a la migración venezolana, Ecuador ha matizado su restricción con un “permiso en tránsito” que habilita el paso al territorio ecuatoriano durante 10 días. El canciller ecuatoriano, José Valencia, ha confirmado este miércoles la habilitación de este corredor al que se podrán acoger, solamente, a los venezolanos que tengan visa para llegar a otro Estado, según ha adelantado la agencia Efe.\n“Todos los ciudadanos venezolanos que quieran ir a un tercer país y transitar por el territorio ecuatoriano pueden hacerlo solicitando en los puntos de ingreso un permiso de tránsito, que es gratuito. El único requisito es que presente una visa válida para el país al que se está dirigiendo. Si va a Perú o a Chile, por ejemplo, debe presentar la visa para esos países”, ha precisado el canciller en una entrevista.\nCon la exigencia de visa para un tercer Estado, Ecuador pretende evitar cualquier conflicto o fricción con sus vecinos. “Les pedimos la visa porque nosotros no podemos crear un problema a ese país. Van a reclamar a Ecuador si ese ciudadano no tiene los documentos en regla”, aclaró Valencia. La ministra de Gobierno, María Paula Romo, ya había advertido de este requisito el pasado lunes cuando la medida aún se estaba estudiando.\nSegún la explicación del titular de cancillería de Ecuador, este permiso de tránsito ya estaba vigente para todos los extranjeros que entran al territorio en tránsito, como cuando los vuelos hacen escala en Ecuador. No obstante, para atajar cualquier confusión, se está haciendo una “directriz específica” para que los venezolanos puedan acogerse al beneficio, cuando entren por un punto de ingreso oficial, como el puente de Rumichaca o San Miguel, en el oriente del país.\nHace dos semanas, el Gobierno de Lenín Moreno comenzó a aplicar una restricción para los ciudadanos venezolanos que tratasen de atravesar las fronteras sin visado. Además, se implementó una visa humanitaria para los que llegaron antes de la medida, pero se interrumpió el flujo migratorio que el fin de semana previo al 26 de agosto llegó a 7.000 personas llegando desde Colombia. Tras la imposición de la barrera, el defensor del Pueblo colombiano solicitó a Ecuador y a Perú -que también exige visa a los venezolanos- que abrieran un corredor humanitario.\n“Ecuador es un país extremadamente solidario con los venezolanos. Lo hemos demostrado con los hechos, al tener ya 400.000 ciudadanos viviendo en nuestro país, al establecer un programa amplio de regularización de su situación y al ser el país con mayor número de refugiados de América Latina, con 67.000 personas. Esto da fe de lo que Ecuador está haciendo”, ha recalcado Valencia, añadiendo que el país “procurará” facilitar el transporte de una frontera a la otra. El Gobierno ecuatoriano desembolsó 77 millones de dólares para atender el masivo flujo de migrantes en el último año y, según las cifras oficiales, prevé destinar otros 120 millones de dólares este año.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Ecuador", "Venezuela", "Sudamérica", "Latinoamérica", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}