{"id": "1e8eecd8-45db-499a-7779-8d0e0306c925", "content": "Alfonso Cuarón ficha por Apple TV para crear series\n\nApple TV+, el nuevo servicio de vídeo en streaming del gigante tecnológico, arrancará el próximo 1 de noviembre con varias series originales, como The Morning Show, con Reese Witherspoon y Jennifer Aniston, o See, con Jason Momoa. Con vistas a seguir alimentando su cartera de producción propia, la compañía está cerrando acuerdos con diferentes creadores. El director mexicano Alfonso Cuarón es el último, hasta el momento, en unirse a Apple con un acuerdo para desarrollar series de televisión en exclusiva para la plataforma durante un periodo de varios años que no se ha especificado, según informan medios estadounidenses. Lo hará a través de su compañía Esperanto Filmoj, y su compañera Gabriela Rodríguez será quien supervise el día a día de estos proyectos. A pesar de este acuerdo, también continuará creando proyectos para otros colaboradores.\nEsta no será la primera incursión en la televisión para el realizador mexicano. En 2014, la cadena NBC estrenó la serie Believe, de la que Cuarón fue cocreador (junto a Mark Friedman), productor ejecutivo y director del primer episodio. Sin embargo, el drama centrado en una niña con capacidades extraordinarias que tiene que proteger un exconvicto, fue cancelada tras su primera temporada. En 2017 se anunció que estaba trabajando en una nueva serie de terror titulada Ascensión que contaría con Casey Affleck como protagonista pero desde aquel anuncio no se ha vuelto a conocer el estado de este proyecto.\nCon este fichaje, Apple se apunta un tanto al hacerse con el creador que logró que una película hecha para Netflix, Roma, cosechara 10 nominaciones en los Oscar, entre ellas Mejor película. El filme fue recompensado con tres estatuillas: mejor dirección, fotografía y película extranjera.\nCuarón se une a otros grandes nombres que ya cuentan con acuerdos con la compañía de la manzana. La presentadora y actriz Oprah Winfrey está trabajando en diferentes documentales y programas de entretenimiento para la compañía. También ha cerrado acuerdos con productores como Kerry Ehrin (Aquellos maravillosos años), Jason Katims (Friday Night Lights) y Justin Lin (Star Trek: Más allá, Fast & Furious 6).\nAdemás de los estrenos con los que Apple TV+ arrancará el próximo 1 de noviembre, ya ha puesto fecha al lanzamiento del drama Truth Be Told, con Olivia Spencer, Aaron Paul y Lizzy Caplan al frente del reparto. El 6 de diciembre se estrenará esta historia que sigue a una periodista que regresa a su ciudad natal para investigar el caso de un joven condenado a cadena perpetua por asesinato.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Alfonso Cuarón", "Apple TV", "Apple", "Series televisión", "Gadgets", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}