{"id": "1e917ab0-afca-4d23-7028-b0bfb0dee375", "content": "Escenas de la temporalidad\n\nTal vez es en cualquier modalidad de realismo donde la relación entre forma y contenido está si cabe más determinada por el equilibrio y la armonía entre ambas. Pero hay situaciones en las que el realismo es una técnica hacia la introspección; es entonces cuando las formas se ven alteradas, desbordadas por una subjetividad, intensa y privada, que escapa a la representación mimética. Esta parece la cualidad de Isabel Baquedano (Mendavia, Navarra, 1929-Madrid, 2018) en esta exposición antológica y póstuma. Cuando parece que una línea pictórica desea establecerse, una discontinuidad acontece. No tanto autosabotaje como la interrupción de lo contingente, la incertidumbre de aquello que no se sabe, el inconsciente y lo desconocido. En las notas biográficas sobre la artista se resalta su discreción, su modestia y carácter esquivo hacia el mercado y la carrera. Deja de firmar los cuadros, de fecharlos. Únicamente la actividad diaria de la pintura la ancla a un lugar, Pamplona o Madrid, a un tiempo y a una vida al instante.\nEl conjunto, visto ahora por primera vez, es una sucesión de pequeños y medianos formatos, cuadros abordables, donde se establece una relación física y de proximidad. La figuración de raigambre realista es sólo la iniciación a un mundo construido donde es imprescindible algún tipo de extrañamiento con lo representado. El cuadro es entonces no una ventana, sino un hecho autónomo, una visión interior desde una economía de la expresión. Ecos de nuevo realismo, pop art, la historia del arte, la pintura del Quattrocento…, cualquier cosa sirve a su propósito. Hay, sin duda, una maestría para la representación, una destreza para la pintura que pronto se niega a cumplir del todo. El método parece entonces el desvío; cuadros no acabados, temas diversos, pequeños bodegones de frutas como “descanso” a cuadros más ambiciosos. Al realismo parece siempre asociársele la mímesis, como copia o imitación, cuando tal vez sea la temporalidad su rasgo esencial, esto es, la duración o esa sensación de doble realidad paralela con respecto al tiempo de los hechos. No es el tiempo parado o congelado, sino la percepción de una continuidad del tiempo observada desde la calma inalienable y la paciencia, lenta e implacable. Una serie de autorretratos espectrales de 1977 y 1978 nos enseñan una representación al límite, fruto de esta temporalidad; la figura evanescente en un rincón del dormitorio, entre el armario, el espejo y la cama. Esboza a grandes rasgos, puliendo, hasta que se queda prácticamente sin pintura. Pero aun en esta condición de límite, la representación ha de continuar, como aquella que sabe que lo único que le queda es la persistencia y la regularidad. El resultado es un número de obras a ingresar entre lo mejor de la pintura española del siglo XX: Despedida (1976), Estación de autobuses (1978), Pareja (1978) y Mesa (1979).\nEn un nuevo quiebro en los ochenta, Baquedano se adentra en una temática de acróbatas, camareros y maniquíes muy al estilo de la movida, donde definitivamente abandona la mímesis en beneficio del color y una figuración tan estilizada como iconográfica. En su última gran etapa, Baquedano se centró en motivos religiosos, descendimientos y anunciaciones, como si en lugar de mirar al exterior lo sagrado le proporcionara el contenido, sin tener que pensar en el tema, para poder centrarse en la libertad del color y las formas. Surge así lo “amoroso”, que diría el escultor Ángel Bados, amigo de la artista y comisario de esta exposición. En estas pinturas de iconografía religiosa nos adentramos en el reino del afecto, en tanto cromatismo, sensación corporal, intensidad y singularidad. Son pequeñas pinturas con finales abiertos, las cuales parecen lanzar una última pregunta: ¿quién fue, en vida, Isabel Baquedano?\nIsabel Baquedano. De la belleza y lo sagrado. Museo de Bellas Artes. Bilbao. Hasta el 26 de enero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Museo Bellas Artes Bilbao", "Exposiciones", "Museos", "Agenda cultural", "Instituciones culturales", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}