{"id": "1e9d60e8-5180-47ed-53b3-9b30d5684f61", "content": "Aguirre a González: “Que nos hayamos saltado el límite para la campaña, puede. Pero Fundescam no ha pagado”\n\nEl 8 de marzo de 2017, el expresidente Ignacio González ya está bajo la lupa de la Audiencia Nacional, que lo investiga en secreto. Han intervenido sus comunicaciones telefónicas y González habla con Esperanza Aguirre de las investigaciones en marcha sobre la financiación ilegal del PP. En uno de sus informes, la Guardia Civil recoge un extracto de esa conversación.\nIgnacio González: No sé. Yo, de esto de Fundescam, la verdad que no tengo, pero vamos, yo creo que Fundescam jamás ha estado en nada de nada.\nEsperanza Aguirre: Yo es que creo que como se decía de pequeño. Frío, frío, frío, oiga.\nIgnacio González: Claro, es que…\nEsperanza Aguirre: Que nos hayamos saltado el límite del dinero electoral para la campaña, pues puede… pero desde luego Fundescam no ha pagado.\nIgnacio González: Bueno, pero es que eso, es que eso lo supervisa la Junta Electoral o quien sea y ya está, ¿no?\nEsperanza Aguirre: Sí.\nDe este diálogo, el fiscal que investigaba el caso sacó esta conclusión: “En la conversación intervenida entre Ignacio González y Esperanza Aguirre, esta última reconoce abiertamente la financiación ilegal”.\nFundescam, según el auto del juez Manuel García Castellón, es la fundación del PP que durante las campañas electorales del PP de 2007 y 2011 financió ilegalmente los mítines. A su vez, Fundescam se nutría de fondos públicos (subvenciones directas de la Comunidad de Madrid) y donaciones ilegales al proceder de empresarios contratistas de la Comunidad. Ese dinero solo podía dedicarse a estudios y trabajos similares, según la ley. En ningún caso podía desviarse para costear campañas electorales.\nEn el caso Gürtel, la investigación también apreció estas prácticas ilegales con Fundescam antes de que la exdirigente del PP madrileño ganara las elecciones que la llevaron a la presidencia de la Comunidad. Pero el juez no siguió adelante porque el caso estaba prescrito. Aguirre dijo entonces: “Pío, pío que yo no he sido”, en relación a quien entonces desempeñaba el cargo de presidente del PP en Madrid, Pío García Escudero.\nPero bajo su mandato, Fundescam siguió sirviendo para financiar ilegalmente los actos electorales del PP, partido que sobrepasaba los límites de gastos impuestos por ley. De estos hechos delictivos, la Fiscalía Anticorrupción aporta decenas de pruebas con documentos oficiales y testimonios de empresarios que colaboraron en estas prácticas. Las pruebas desmienten la afirmación de Aguirre —“desde luego, Fundescam no ha pagado”— en su conversación con González. El expresidente estaba supuestamente tranquilo porque los gastos electorales los supervisaba la Junta Electoral, y esta no había descubierto ninguna anomalía. La investigación judicial ha puesto al descubierto que el PP de Madrid ocultó a la junta electoral y a la cámara de cuentas muchos de los gastos que realizaba durante sus campañas.\nEste lunes, el juez de la Audiencia Nacional Manuel García-Castellón citó a las expresidentas madrileñas Esperanza Aguirre y Cristina Cifuentes como imputadas en el caso Púnica, el macrosumario de corrupción en la Comunidad de Madrid por parte del PP madrileño que se investiga desde febrero de 2014. El magistrado considera que Aguirre ejercía la \"supervisión\" de la supuesta caja b del partido conservador en la Comunidad. La imputación de Cifuentes se debe a la adjudicación irregular de la cafetería de la Asamblea de Madrid al grupo Cantoblanco, perteneciente al expresidente de la patronal madrileña Arturo Fernández.  \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Esperanza Aguirre", "Caso Púnica", "Cristina Cifuentes", "Ignacio González", "PP Madrid", "Caso Gürtel", "Audiencia Nacional", "Fiscalía Anticorrupción", "PP", "Corrupción política", "Tribunales", "Fiscalía", "Contratación pública", "Corrupción", "Sentencias", "Poder judicial", "Partidos políticos", "Madrid", "Sector público", "Juicios", "Comunidad de Madrid", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}