{"id": "1e9e709e-3b5d-4ab3-695d-7d1af8df89aa", "content": "La ‘uberización’ del taxi\n\nCorren tiempos de cambio para el taxi. El Ayuntamiento de Madrid inició el 19 de septiembre el proceso para modificar la ordenanza que regula al sector, que cuenta con 15.720 licencias en la capital. El objetivo es adaptarse al reglamento aprobado por la Comunidad en abril. La nueva normativa municipal incluirá cambios sustanciales, entre ellos dos que los taxistas califican como vitales para su supervivencia: fijar un precio cerrado para trayectos concretos y precontratar servicios individuales, lo que posibilita compartir coche.\nLos vehículos de transporte con conductor (VTC) operan con ambas fórmulas, por lo que las asociaciones profesionales solicitan que también se regule su actividad. El reglamento regional exigía que los municipios adaptaran sus ordenanzas en un plazo de seis meses desde su entrada en vigor. La consulta pública es un primer paso y facilita que los colectivos realicen sus propuestas durante 30 días. El Consistorio de la capital ha lanzado nueve preguntas que versan sobre diversos aspectos a mejorar, como los exámenes para obtener el permiso de taxista, la uniformidad en la vestimenta o los parámetros de calidad más relevantes.\nUna vez concluido este periodo, el Ayuntamiento redactará el cuerpo normativo y comenzará su tramitación, que conllevará “varios meses”, según explicó Inmaculada Sanz, portavoz del Gobierno municipal. Román García, vicepresidente de la Asociación Madrileña del Taxi, integrada por 1.400 profesionales, considera que la ordenanza “va con mucho retraso” y que para aplicar las dos medidas estrella hubiese bastado con una resolución o una simple modificación de la ordenanza en vigor, aprobada en 2012. “La intención es competir con las VTC. En estos momentos estamos en desigualdad. Ellos no pueden captar clientes en marcha ni circular por lugares de gran concurrencia y lo hacen sin que nadie haga nada”. García propone que se regule la actividad de sus competidores, cuya ordenanza mantiene varada el Ayuntamiento.\nEl PP fue crítico desde el inicio con el proyecto, que no logró aprobar por completo Manuela Carmena. Entre otras cosas, esta ordenanza para los VTC limitaba los kilómetros que estos podían recorrer vacíos, les prohibía realizar paradas a menos de 100 metros de las estaciones de transporte y restringía sus horarios, ya que pueden trabajar las 24 horas de todos los días del año. Los taxis, en cambio, están obligados a un máximo de 16 horas y a descansar dos días a la semana. La Comisión Nacional de los Mercados y la Competencia (CNMV) concluyó que la aplicación de la ordenanza VTC supondría el aumento de los precios, pero los taxistas creen que su regulación es fundamental porque “más del 40% de los servicios que realizan son irregulares”, insiste García. “Las nuevas medidas nos acercan a Uber. Aspiramos a ser lo mismo”, se queja Javier, un taxista con décadas de servicio. Una línea en la que ahonda Jesús Fernández, vicepresidente de la Federación Profesional del Taxi, con 6.000 afiliados: “Hay que responder a las demandas de los ciudadanos, pero sin dejarse arrastrar. Entre la original y la copia, la gente siempre se queda con la original”.\nFernández reconoce que el problema no son las aplicaciones, si no que los VTC se extralimiten de su función: “Quieren ser taxis sin serlo”. En su opinión, es necesario preservar la naturaleza de su sector, donde la mayoría de profesionales son autónomos. “Estamos luchando contra corporaciones jurídicas que pueden tener tres o 3.000 licencias. Las normas parecen dirigidas a acabar con el autónomo”.\nEl taxista Edwin Silva va más allá. Considera que las nuevas normas son “parte de una estrategia” para controlar las tarifas en el futuro. “Buscan que el taxi se queme, las licencias bajen y que las grandes compañías controlen el transporte. Cuando suceda, los precios cambiarán porque responderán a la demanda, no a un servicio público”. Silva sostiene que su sector está “desprotegido”. Lo achaca a las movilizaciones que protagonizaron a principios de año.\nFernández, de la Federación del Taxi, relata que la modificación del reglamento había sido consensuada durante dos años por el Gobierno regional y las organizaciones del taxi: “El texto cambió de forma unilateral cuando el sector aumentó la beligerancia. Nos dieron dos píldoras, pero el 80% de la normativa es negativa”. Su asociación ha interpuesto una querella contencioso-administrativa contra dicho reglamento.\nMiguel Ángel Leal, presidente de la Asociación Gremial del Taxi, que integran 4.900 profesionales, considera que hasta ahora su sector no ha contado con “las herramientas para jugar en la misma liga” que los VTC. En su opinión, la nueva normativa recoge las exigencias de la ciudadanía, pero quiere más. Demanda que la nueva ordenanza derogue la norma que retiró el permiso de trabajo a miles de taxistas. La cartilla se expedía por cinco años. Leal quiere que se conceda de forma indefinida. “Necesitamos mano de obra. El taxi precisa de miles de trabajadores”, reconoce. También solicita que se flexibilice el acceso a la profesión con exámenes más sencillos y que el Ayuntamiento incluya los coches diesel entre los vehículos que pueden adquirir. La Asociación Madrileña del Taxi también ha entregado al Ayuntamiento un documento con 11 puntos, aunque afirma que de momento no puede desvelar su contenido.\nEn Madrid operan más de 8.200 vehículos de transporte con conductor (VTC). Las asociaciones de taxistas coinciden en que su irrupción ha trastocado su carga de trabajo, pero que también ha repercutido en el precio de las licencias de taxi. Comprarlas ahora es mucho más barato. Miguel Ángel Leal, de la Asociación Gremial del Taxi, sostiene que actualmente se venden por unos 100.000 euros, un 20% menos de lo que se pagaba hace unos años. Román García, de la Asociación Madrileña del Taxi, eleva el porcentaje hasta un 40%.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}