{"id": "1eb436d4-b062-42b8-7b1e-6909beeb95d1", "content": "La Policía rescata a un hombre que se colgó de la ventana tras agredirlo su mujer\n\nEl hombre, de nacionalidad china, tenía arañazos en cuello y cara, además de una contusión en el rostro. Agredió a uno de los agentes cuando acudieron a la vivienda\nUn hombre de nacionalidad china fue rescatado en el último instante por la Policía Nacional tras intentar tirarse por la ventana desde la terraza de su casa en Carabanchel Bajo después de ser supuestamente agredido por su mujer. La Policía Nacional logró frenar la caída del hombre, de 26 años, que quedó colgado de la ventana del segundo piso. Todo ocurrió el pasado lunes en un bloque de viviendas de la calle Amistad, según la Jefatura Superior de Policía.\nLos vecinos señalaron que la pareja mantuvo una fuerte discusión y que al escuchar los gritos avisaron de inmediato al 091. La Policía acudió al lugar y se encontró a la pareja, muy alterada. El marido y la esposa no se mostraron muy colaboradores a la hora de explicar lo que estaba ocurriendo y trataron de que la Policía se marchara de la casa. \nEl hombre tenía arañazos en cuello y cara, además de una contusión en el rostro. Según la versión policial, la mujer, de 25 años de edad, había cogido una «pieza de mármol de 50 centímetros de largo por 20 de ancho» y había golpeado con ella a su marido en la cabeza. En todo momento, la presunta agresora se mostró muy violenta, pese a la presencia de los agentes de la comisaría del distrito de Carabanchel.\nEn la vivienda se vivieron momentos de gran tensión y el hombre empezó a gritar a los policías y a agredir de una patada a uno de ellos, siempre según la versión policial. Fue entonces cuando el ciudadano chino corrió a la ventana y se colgó de la misma por la parte exterior, a unos seis metros del suelo. Dos agentes lograron agarrarle de los brazos y sujetarle mientras otro policía colocó un coche patrulla debajo de la terraza por si acaso caía. Finalmente, pudieron meterle de nuevo en la casa. \nLa mujer fue detenida por malos tratos en el ámbito familiar, por resistencia y desobediencia a la autoridad. El hombre también fue arrestado por atentado a agente de la autoridad. La pareja había tenido un niño el año pasado y, además, tienen otro hijo de más edad, según los vecinos. \nEl protagonista de esta historia dijo ayer en Telemadrid que su mujer no le había pegado. Señaló que fue el mismo el que agarró el trozo de mármol y se autogolpeó. \nTambién indicó que no agredió a ningún agente durante los incidentes y que su intención era que no le pasase nada a su mujer. «Pegar a la Policía es algo grave y ellos vinieron a ayudarme, nunca pegué a nadie», señaló el hombre, que trabaja de camarero en un conocido karaoke oriental de la capital. \n«Mi mujer es una buena persona y los arañazos y las heridas no me los causó ella», insistió el hombre, que defendió a su mujer. Asimismo, dijo que no se intentó tirar por la ventana porque su mujer le agrediese. «Cuando detuvieron a mi mujer y vi que se la llevaban arrestada salté para intentar evitarlo y en ese momento me agarraron dos agentes por los brazos y me sujetaron», señaló el hombre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenos mal que eligió darle una patada a un policia. Eso en España no tiene la menor importancia. Si en vez de eso llega a defenderse de la agrasión de su mujer, termina en la carcel seguro.", "date": "11/14/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}