{"id": "1ed1c237-2ddc-4682-6fcf-b9d5d883050d", "content": "Los deberes pendientes de la industria\n\nEN 1997, y en un discurso en la Universidad de Stanford, John Browne, el entonces consejero delegado de British Petroleum, aseguró que las petroleras no podían seguir ignorando la relación entre las emisiones de carbono hechas por el hombre y el calentamiento global: debían hacer algo. Sus colegas se quedaron atónitos. Lee Raymond, CEO de Exxon, mostró su desacuerdo en público. Era casi una traición. Para los demás gigantes, BP había abandonado “la catedral del petróleo”, el lobby más poderoso e influyente de la historia. Pero Browne mantiene lo que dijo en 1997. Cuando entró a formar parte del mundo del petróleo, tres cuartas partes de la humanidad vivían en la pobreza. La prosperidad traída por los combustibles fósiles ha reducido ese porcentaje en un 10%, escribe en el Financial Times. Sin embargo, en lo relativo al medio ambiente, Browne admite que, durante la mayor parte de esta historia, las petroleras han estado en el lado equivocado. Y que tienen que hacer mucho más.\nEl camino hacia la prosperidad se ha convertido en un callejón sin salida, en una senda hacia un mundo donde, en los océanos, los corales mueren masivamente dejando sus esqueletos blanquecinos; donde hay sequías prolongadas, olas de calor, huracanes y tifones más furiosos. Los Acuerdos de París firmados en 2016 claman por la urgente descarbonización de las sociedades para evitar que ese aumento de temperatura se quede en 1,5 grados centígrados de media y que no supere los 2 grados.\n¿Lo lograremos? Si algo nos caracteriza, aparte del cerebro y la tecnología, es la adicción a los combustibles fósiles. Nos hemos especializado en liberar la energía que otros seres vivos almacenaron a partir de la luz solar a lo largo de la historia. Primero, con la invención del fuego, que permitió a las primeras sociedades sobrevivir en ambientes inhóspitos. Y mucho después, en el pasado siglo, con una tendencia imparable para liberar el viejo carbono secuestrado desde hace millones de años y convertido en petróleo. Somos incapaces de dar un solo paso sin dejar una huella de carbono porque, salvo el humo que sale de una fogata o de una chimenea, es invisible. Al encender el coche, los gases salen del tubo de escape; al enviar un mensaje por correo electrónico, chatear o ver una película en streaming, al vestirnos, visitar un lugar exótico en avión, dejamos una huella de carbono en la atmósfera si la electricidad necesaria procede de una central que ha quemado petróleo o carbón. No existe industria ni actividad económica totalmente limpia de esta mácula: alimentos, ropa, tecnología, turismo, telecomunicaciones, informática e inteligencia artificial. El año pasado, el Consorcio Global del Carbono (Global Carbon Project) estimó en unos increíbles 37.100 millones las toneladas métricas que vertimos a la atmósfera. El pasado verano alcanzamos el récord de concentración de dióxido de carbono —411 partes por millón—, un 45% más que en la época preindustrial. Y en España nadie parece querer quedarse atrás en el cambio de tendencia que se avecina. Compañías como Repsol comienzan a diversificar su negocio mientras que Acciona asegura haberse convertido desde hace dos años en una empresa neutra en carbono gracias a su Plan Director de Sostenibilidad 2020. La rentabilidad tendrá que ser sostenible o no será.\nPETROLERAS: EN PRIMERA LÍNEA DE FUEGO\n¿Qué están haciendo las petroleras al respecto? Los productos que venden a sus clientes (petróleo, gasolina, gas…) calientan el planeta. Y la exploración, las perforaciones, la extracción y la refinería de esos productos son una fuente constante de emisiones de CO2 y metano. David Livingston, subdirector de clima y energías avanzadas del Centro para la Energía Global del Consejo Atlántico en Washington, es optimista. “En todos los frentes, el sector energético está respondiendo al desafío”, nos dice en un correo electrónico. Destaca el crecimiento de la energía solar, de modelos de negocio de alquiler de placas solares a los ciudadanos sin que tengan que invertir grandes sumas. La petrolera italiana Eni invertirá 50 millones de dólares [más de 45 millones de euros] en el reactor experimental ITER, que persigue la fusión nuclear comercial. Y la compañía de exploración Occidental Petroleum (Oxy) en Estados Unidos inaugurará este año una planta para extraer 500 millones de toneladas de carbono del aire y almacenarlas bajo tierra. Livingston admite que no todas las empresas están en esta primera línea y que no va a ser fácil. Pero asegura que hay iniciativas pioneras y gente brillante que están trayendo un cambio de actitud: “El mundo no puede reducir los riesgos del cambio climático si la industria no se involucra”.\nLa Unión of Concerned Scientists (UCS), que nació en el Instituto Tecnológico de Massachusetts (MIT) en 1969 para que los políticos usaran la ciencia en sus decisiones, es mucho más escéptica. “Las grandes petroleras sabían desde hace 50 años que la quema de sus productos cambiaría el clima de la Tierra”, asegura Kathy Mulvey, directora del programa de Energía y Clima de la UCS. Y añade: “No solamente fracasaron a la hora de aplicar su experiencia, técnica y recursos para adaptar sus negocios a un futuro bajo en carbono, sino que intervinieron de forma muy activa para confundir al público, a los políticos y a sus propios inversores para desacreditar la ciencia del clima”.\nLas petroleras sabían ya hace 50 años que la quema de sus productos cambiaría el clima del planeta\nEsta durísima afirmación se sustenta en informes elaborados por la propia UCS y otras organizaciones que acusan a ExxonMobil y Chevron de financiar campañas para diseminar falsedades y retrasar cualquier acción que se contraponga a sus intereses. Más de la mitad de las emisiones globales vertidas desde 1988 se atribuyen a solo un centenar de compañías. Mulvey admite que algunos de estos gigantes petroleros ya lo reconocen, pero sostiene que sus iniciativas son meros retoques. “No hay una compañía en esta industria que tenga un objetivo amplio para reducir las emisiones de sus operaciones y el uso de sus productos hasta lograr el cero neto para la mitad de este siglo”. Tan solo el gigante Shell ha mejorado ostensiblemente su transparencia de cara a sus socios comerciales y habla abiertamente del problema.\nARMARIO SOSTENIBLE: ¿REALIDAD O MITO?\nLa influencia de una persona en el clima parece muy pequeña en comparación. Sin embargo, el mercado de cientos de millones de clientes sí marca una diferencia. Cuando elegimos un vestido o un traje, por ejemplo. “Más del 8% de las emisiones de gases de efecto invernadero están producidas por la industria de la ropa y el calzado”, nos dice Maxine Bédat, fundadora y directora de New Standard Institute, una organización que persigue lograr un cambio de tendencia para conseguir una moda sostenible.\nLa moda es un negocio multimillonario. La mayoría de los miles de millones de personas que habitan en este planeta llevan algún tipo de ropa. Si se sigue fabricando como hasta ahora, de acuerdo con esta experta, en 2050 el carbono emitido a la atmósfera supondrá un 26% del total de las emisiones. Si el mundo por entonces está dos grados más caliente de media, ese será el porcentaje de culpa de la elección que hagamos cuando renovemos nuestro vestuario.\nLa industria de la ropa y del calzado provocan un 8% de la emisión de gases de efecto invernadero\n¿Cómo está reaccionando la industria? “Cada vez se hacen más prendas de materiales sintéticos”, asegura Bédat. “Los compromisos se resumen en una promesa de que algún día se afrontará el problema, pero hay muy pocas evidencias de que se estén realizando cambios reales en la actualidad”. Muchas firmas de ropa colocan el apelativo de “sostenible” en los tejidos de sus creaciones. Hay materiales clásicos como la lana o el lino que llevan usándose desde hace miles de años, por lo que su impacto ambiental es mínimo. El instituto fundado por esta pionera analiza y pone nota a firmas de moda basándose en su credibilidad medioambiental.\n¿Cómo reacciona el cliente? Los que compran coches se lo piensan mejor a la hora de adquirir un vehículo diésel por culpa del dióxido de nitrógeno que liberan esos motores. Sus niveles determinan las restricciones para acceder al centro de ciudades como Madrid, ya que son más dañinos para el entorno urbano que los vehícu­los de gasolina, aunque estos emitan más CO2. ¿Haremos lo mismo cuando compremos un vestido? “Creo que los consumidores se están interesando y que esto va a ser crítico para la industria”, responde Bédat. “Pero estamos viendo que, al igual que el estampado animal o el feminismo, la sostenibilidad se percibe por las firmas como otra tendencia de moda, una oportunidad para vender más prendas”. Los consumidores pueden tomar las mejores decisiones comprando lo que más les gusta y “que su voz se oiga por encima de sus gustos”. Y ocurrirá, asegura, cuando exijan a las firmas lo que están haciendo en términos de huella de carbono. “Es el tema de nuestra campaña, nada de un lavado verde, sino transparencia sobre la huella de carbono de la compañía”.\nEL DILEMA DEL TURISTA GLOBAL\nOtro negocio billonario: el turismo global. Un estudio reciente publicado en la revista Nature Climate Change ha revelado que contamina mucho más —en concreto, cuatro veces más— de lo que se pensaba. “El turismo es el responsable del 8% de las emisiones”, nos escribe Arunima Malik, su autora principal, desde la Universidad de Sídney. Malik y su equipo decidieron estudiar los flujos de carbono ocurridos en 160 países entre 2009 y 2013. Encontró que las emisiones habían aumentado un 15% en ese periodo.\nEstados Unidos es el mayor productor de turistas sucios —en términos de emisiones—, seguido de China, Alemania y la India. Los lugares de destino suelen ser islas pequeñas y paradisiacas que se llevan la peor parte, como Maldivas. Cuando llegan los turistas, suman las emisiones que arrastran consigo a las de las pequeñas economías locales de estas islas. “El turismo desempeña un papel esencial en las economías isleñas, pero se deberían tener en cuenta los impactos ambientales para implementar prácticas sostenibles y reducir los impactos negativos”, nos explica Malik.\nLas emisiones de efecto invernadero de la aviación comercial suponen ahora el 2% del total. Parece poco, pero los cálculos sugieren que en 2050 el número de vuelos se habrá incrementado entre un 300% y un 700%, según la International Civil Aviation Organization (ICAO). Es un rango enorme, lo que añade incertidumbre. Sobre todo si los turistas tacaños evitan los vuelos directos porque inexplicablemente les sale más barato. Hay quien toma rutas con escalas para abaratar costes, sin importarle quemar una absurda cantidad de combustible, en vez de pagar más por un vuelo directo.\nFrente a ese panorama surgen aviones más ligeros con motores más modernos y eficientes, que gastan mucho menos fuel que los antiguos. El gasto por cada viajero en un moderno Airbus podría equivaler al de un coche híbrido compacto, entre tres y cuatro litros cada 100 kilómetros. Y también surge un nuevo turista, más ecosensible. No cedamos a la tentación de los vuelos baratos con escalas, mejor los directos. En vuelos cortos, mejor el tren.\nSi queremos ir desde Madrid hasta Washington, los aproximadamente 6.142 kilómetros suponen una emisión por asiento de más de media tonelada de CO2, suficiente para calentar un hogar durante un año, nos dice la calculadora que ofrece United. Este recorrido se compensaría con una donación de unos 5,7 euros, que irían a parar a proyectos en la Amazonia para preservar los bosques o la vida salvaje. Hay que rascarse solo un poco más el bolsillo. Pero vale la pena.\nÚLTIMAS NOTICIAS DEL SUPERMERCADO\nA la hora de sentarse a la mesa, el ciudadano corriente y educado puede marcar la diferencia. El cultivo de los alimentos supone un gasto que se traduce en más carbono en la atmósfera. “La agricultura y el uso de la tierra asociada suponen el 24% de todas las emisiones”, nos dice la doctora Ana María Loboguerrero, investigadora del Centro Internacional de Agricultura Tropical en Cali, Colombia (CIAT, asociado al consorcio internacional CGIAR, fundado, entre otros, por el Banco Mundial, la FAO y la Fundación Rockefeller). “Pero el sistema global de alimentos es responsable del 35% de las emisiones globales”. Si no hay reducción de las emisiones cuando producimos comida, peligra la estabilidad del sistema que la produce. “Es tan simple como esto”, asegura Loboguerrero.\nLa comida basura o las dietas ricas en carnes no solo dañan nuestra salud. También amenazan la propia producción de alimentos. Los que tienen más huella de carbono son la carne, en primer lugar, seguida de los huevos y la leche. Los productos menos contaminantes son las frutas y las verduras, las judías y las nueces.\nLa comida basura y las dietas ricas en carne dañan la salud y amenazan la producción de alimentos\nLa producción de carne en el mundo libera unas asombrosas 7.000 millones de toneladas de CO2, lo que supone el 14,5% de las emisiones globales, afirma esta investigadora. El problema es que el mundo quiere más. Para 2050, la demanda se doblará, lo que significará una escalada hacia un cuarto de las emisiones mundiales. “Si cambiamos globalmente a una dieta con menos carne roja en el plato, las emisiones podrían reducirse en dos terceras partes”. Menos carne, más salud. “Se salvarían ocho millones de vidas”, pronostica la investigadora. No se trata de demonizar la carne. Distribuyamos mejor los recursos. Los productos animales, que escasean para la gente más pobre, beneficiarían a las clases más bajas, a muchas mujeres y niños que no tienen acceso a ella. En los países pudientes, las dietas moderadas en carne y lácteos, junto con un consumo mayor de cereales de grano entero, frutas y nueces, significan más salud por persona y menos impacto climático. Y bienvenidos sean los vegetarianos. Cuantos más, mejor para el resto. Una dieta vegetariana te permite ejercer un mayor impacto en tu huella personal de carbono”, asegura Ana María Loboguerrero.\nLas vacas emiten flatulencias de metano —­un gas de efecto invernadero mucho más potente que el CO2— desde sus estómagos. Una humanidad hambrienta mantiene inmensas praderas y establos con cerca de 1.400 millones de cabezas de ganado en todo el planeta, de acuerdo con la FAO. No hay que tomarse a broma estas emisiones, dado esta cifra astronómica.\nEl cultivo, la refrigeración, el almacenamiento y el transporte se llevan la mayor tarta de carbono liberado. Pero un capitalismo inteligente puede estimular a los productores más respetuosos. El CIAT introdujo en 2017 un indicador que garantiza una reducción de emisiones en la cadena de producción de café y cacao. En colaboración con Root Capital, los préstamos —por un total de 132 millones de euros— se concedieron a productores locales de café y cacao de más de 20 países. Chilealimentos, un gremio que exporta frutas y hortalizas procesadas desde Chile al resto de Sudamérica, lo hace con unos indicadores excelentes en términos del uso de la energía, el agua y la gestión de residuos, dice Loboguerrero.\nLA NUEVA ERA DEL COCHE\nLa oferta creciente de vehículos híbridos y eléctricos que emiten mucho menos es la prueba de que algo se mueve en el sector automovilístico. Los fabricantes son conscientes de que la gente sospecha que los coches tienen mucha culpa en el cambio climático. De sus tubos de escape, incluyendo camiones y autobuses, barcos y aviones, sale el 24% de las emisiones globales de CO2. La solución a medio plazo nos la ofrece el elemento más simple y abundante del universo: el hidrógeno y las células de combustible, que lo utilizan para robarle los electrones y crear con ellos una corriente eléctrica. El hidrógeno puede obtenerse del gas natural —ahora es más económico—, aunque deja una huella de carbono. Es mucho más inteligente romper el agua con una chispa eléctrica (electrólisis). Si la electricidad procede de una fuente renovable, como un molino de viento o una placa solar, se cierra el ciclo perfecto. Los coches de hidrógeno tienen una autonomía parecida a los de gasolina. Pero la logística alcanza ya a grandes camiones y trenes y al tráfico marítimo. “Toda esta logística puede apoyarse en el hidrógeno como una opción no contaminante”, asegura Javier Brey, presidente y fundador de la Asociación Española del Hidrógeno. Fabricantes como Nikola, Toyota, Kenworth, Esoro, Navistar, Hyundai o Scania están ensayando y probando sus primeros camiones de hidrógeno con una autonomía superior a 800 kilómetros.\n¿PUEDE VOLAR UN AVIÓN ELÉCTRICO?\n¿Podemos también soñar con aviones eléctricos impulsados por este gas primordial? ¿Y cruceros? El pasado agosto, la compañía californiana ZroAvia presentó una avioneta con capacidad para 20 pasajeros impulsada por hidrógeno, que ya ha realizado los primeros vuelos de ensayos.\nLos cruceros empiezan a tener una mala publicidad. En estas ciudades flotantes se respira, efectivamente, como si uno estuviera en una ciudad muy contaminada. Sus chimeneas arrojan montañas de azufre y dióxido de nitrógeno —producto en muchas ocasiones del fuel más tóxico y sucio—, pero también partículas en suspensión. David Kennedy, del departamento de salud, comportamiento y sociedad de la Escuela Bloomberg de Salud Pública de la Universidad Johns Hopkins (Baltimore, EE UU), publicó un estudio que mostraba que los pasajeros y tripulación respiraban en algunas zonas de cubierta un aire tan viciado como el de puntos calientes urbanos en ciudades como Pekín o Taipéi con elevadas concentraciones de partículas en suspensión.\nPero suenan vientos de cambio en el mundo marítimo: cruceros eléctricos y limpios. La naviera noruega Viking anunció hace un par de años los planes para construir un gigante de 230 metros para albergar 900 pasajeros impulsado por células de combustible de hidrógeno (que proveen de electricidad al barco). Y el puerto de Ámsterdam tiene planes para implementar las infraestructuras necesarias para acoger a estos buques, con sistemas de avituallamiento, como parte del proyecto europeo H2Ships, que pretende construir 32 buques de hidrógeno para 2032.\nDESECHOS SIN FRONTERAS\nPero queda un último capítulo: el de los residuos. La sociedad del siglo XXI se caracteriza por producir ingentes toneladas de todo tipo de desechos. Es la sociedad del despilfarro absurdo. Hay montañas de basura electrónica que viajan a bordo de barcos en busca de vertederos, que circulan de un país a otro. Impulsados por las campañas de marketing de los gigantes tecnológicos, millones de personas cambian su smartphone por otro solo un poco más avanzado. No resulta muy inteligente arrojar tu viejo iPhone a la basura. Cada uno es una pequeña mina de oro, paladio, cobre, oro y sobre todo tierras raras, de acuerdo con la escritora Ainissa G. Ramírez, experta en materiales de la Universidad de Yale. De los 500 millones que se retiran cada año, solo se recicla un asombroso y minúsculo 1%.\nLos alimentos son un capítulo especialmente doloroso en este ámbito. “Un tercio de los que se producen anualmente en el mundo se tiran o se pierden”, asegura Ana María Loboguerrero. “Es una fuente muy grande e innecesaria de emisiones. En un solo año, los alimentos desperdiciados suponen 4,4 gigatoneladas de CO2, aproximadamente un 8% de las emisiones globales. Si se tratara de un país, se convertiría en el tercer mayor emisor del mundo, solo por detrás de Estados Unidos y China”.\nY la ropa suele terminar en los vertederos después de pocos usos, asegura Bédat. Cada estadounidense tira a la basura más de 22 kilos de prendas de vestir. “Nadie reconoce que la mayoría de esta ropa usada acaba en un vertedero o, lo que es peor, se quema finalmente en el mundo desarrollado, adonde va a parar una gran parte”, concluye Bédat. \nEL PAÍS forma parte de Covering Climate Now, una iniciativa global de más de 220 medios de comunicación enfocada a poner atención en la crisis climática.", "date": "09/22/2019, 19:01:45", "tags": ["Greta Thunberg", "Cumbre del clima", "Cmnucc", "Cumbres internacionales", "ONU", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "Protección ambiental", "Organizaciones internacionales", "Problemas ambientales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}