{"id": "1ed83769-e35d-47ca-6803-530e08caa675", "content": "El TAD anula el descenso administrativo del Reus a Tercera División\n\nVuelco de guión en el caso del Reus Deportiu. Sin presupuesto, sin estructura, sin jugadores y sin técnicos, el equipo ha recuperado su plaza en Segunda B tras una inesperada resolución del Tribunal Administrativo del Deporte (TAD), que razona que no había motivos legales para descender administrativamente al club hasta la Tercera División. La Federación Española de Fútbol puede recurrir la decisión, pero el Reus ya ha anunciado que tiene intención de recuperar su plaza en Segunda B a partir de la próxima temporada.\nCuando, el pasado verano, la Federación vetó al Reus, la vacante fue adjudicada al Andorra, club que es propiedad del futbolista Gerard Piqué y que está realizando una temporada brillante, yendo líder de la categoría con una sola derrota en ocho partidos.\nLa decisión del TAD añade un nuevo capítulo a la enmarañada historia que, de un tiempo a esta parte, envuelve al Reus. El club, con poca masa social y un estadio municipal donde apenas caben 4.500 personas, terminó siendo víctima de un descalabro económico. Era propiedad de Joan Oliver, antiguo director general del Barça con Joan Laporta, y, tras un largo rosario de percances económicos e impagos, lo vendió a un grupo inversor americano que aterrizó en el estadio anunciando un ambicioso plan para revitalizar el club.\nPero, lejos de mejorar, la asfixia financiera siguió y la mayoría de la plantilla abandonó al equipo alegando impagos. El Reus fue expulsado de la Segunda División mediada la temporada pasada y sancionado con la imposibilidad de recuperar la categoría por un plazo de tres años. Luego, tampoco se le permitió formalizar su inscripción en Segunda B y la Federación ordenó su descenso a Tercera División por no haber cumplido con un aval de 400.000 euros.\nEn medio año, la entidad pasó de competir en la categoría de plata del fútbol español a desaparecer porque, en Tercera, la situación siguió siendo insostenible y el equipo sumó dos incomparecencias, motivo que impulsó a la Federación Catalana a expulsar al Reus de la competición. Tampoco el filial, que militaba en Primera Catalana, pudo seguir compitiendo.\nPero ahora, el TAD manda la readmisión del equipo en Segunda B, alegando que la Federación no respetó los protocolos que exige el procedimiento sancionador y que se atribuyó más competencias de las que tiene encomendadas. El club está desmantelado y el fallo del TAD no despeja el camino para que el Reus regrese a la competición. Pero Clifton Onolfo, el propietario, ya avanzó que hay contactos entre sus abogados y La Liga \"para reconstruir y recuperar\" financieramente al Reus. \"Seguimos luchando para tener un primer equipo en 2B y un filial en Tercera\", apuntó Onolfo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Reus", "CF Reus Deportiu", "Provincia Tarragona", "Fútbol", "Cataluña", "Equipos", "Deportes", "España"], "newspaper": "elpais"}