{"id": "1eda6e65-18e2-4619-7c58-217c8133bd71", "content": "Yo también fui ‘la nena de les ulleres’\n\nCuando nos plantearon escribir sobre una serie que nos marcó la vida, a la mente me vino rápidamente ella: la niña de pelo lila, grandes gafas, gorra roja y una risa contagiosa: Arale, la nena de les ulleres. Parece ser que, como un perro a su amo, cada uno se parece a la serie elegida. Pero, ¿tengo yo algo que ver con la niña robot?\nArale es un robot humanoide de 13 años creado por el profesor Senbei Norimaki y que este hace pasar por su hermana. Tiene una fuerza extraordinaria, una inteligencia sin límites aderezada con una enorme inocencia. La serie Dr. Slump (aunque la protagonista indiscutible era Arale) recoge las aventuras, pero sobre todo las ocurrencias y trastadas de la niña robot y de su creador, un inventor patoso y pudoroso en extremo (un buen reflejo de la recatada sociedad japonesa). La pulsión erótica del profesor es tal que acostumbra a meterse en embrollos y hacer unos montajes de lo más enrevesados para, solo, contemplar unas braguitas. Recuerdo la memorable Operación braguitas de fresa para poder ver la ropa interior de su amor platónico, la profesora Yamabuki. Fracasó, cosa que me hizo sentir gran pena por el desgraciado inventor.\nAño de estreno y origen. Serie de 243 episodios estrenada en 1981 en Japón; en 1987 en TV3.\nActor/actriz protagonista. Arale, la niña robot, y su creador Senbei Norimaki.\nEdad al verla y situación. Nueve años. Sola.\nLa mejor escena. El gran montaje ideado por el profesor para ver las braguitas de la maestra, la señorita Yamabuki.\nSerie que ve actualmente. Chernobyl.\nPero la serie tenía un carácter muy coral con un elenco de personajes, a cuál más extravagante: desde la encantadora señorita Yamabuki a los compañeros de escuela de Arale (Akane, Taro y Peasuke), los desafortunados agentes de policía, la versión michelín de Superman —Suprunaman— que se alimentaba de ciruelas, los alienígenas cara-culo (sin voluntad de insultar, pero es que realmente tenían un trasero por cabeza) del rey Nikochan y su ayudante, el niño robot Obokaman creado para destruir a Arale pero que acaba como su mejor amigo o el bebé prehistórico zampabollos Gatchan (kupi-kupi). Además del inacabable catálogo de personajes con apariciones fugaces como el reloj del tiempo, la anciana desdentada que comía galletas o el cuervo que anunciaba que era un cuervo (pues eso).\nArale es una niña robot fuerte e inteligente que decía ¡Oyo!\nLa serie arrancaba con una escena de lo más surrealista que dejaba claro lo que nos encontraríamos a partir de entonces: una persona con un disfraz indescifrable tirando de una caña de pescar para hacer salir del mar…. el sol. El gran astro que, en la siguiente escena, aparece cepillándose los dientes. El derroche de imaginación seguía con un cerdo en traje y pajarita que se planta ante un micrófono de pie (todo un pregonero) para anunciar los buenos días en la Vila del Pingüí. El gran leitmotiv de la serie fue la lucha de Senbei por seducir a la profesora Yamabuki. Finalmente logró casarse con ella y hasta tuvieron un hijo, Turbo, que, como no podría ser de otra manera, también tenía superpoderes.\nComo muchas de las series de anime japonesas, Dr. Slump también nació de un cómic, creado por Akira Toriyama, el dibujante que pocos años después daría vida a otro gran éxito: Bola de Dragón. De hecho, fueron recurrentes los cameos de Arale en la serie de Goku. El cómic vio la luz en 1980 y solo un año después dio el salto a la pequeña pantalla en Japón. La serie de televisión, con 243 episodios, llegó a Cataluña de la mano de TV3, que empezó a emitirla en enero de 1987. También se tradujo a otros idiomas y se pudo ver en otras televisiones autonómicas. No obstante, he mantenido los nombres en catalán porque hablar de Vila Pingüino me resulta chocante.\nEl ‘leitmotiv’ era la lucha del profesor Senbei por seducir a Yamabuki\nHiperbólica en extremo y a veces un poco hardcore (Arale despertaba al profesor poniéndole una granada en la boca), la serie, vista 30 años más tarde y con mirada de adulta, supera en creces la imaginación de producciones infantiles actuales. Y dejó imágenes memorables para todos sus pequeños seguidores: el globo-moco de Arale mientras dormía, la caca pinchada en un palo (a saber si la expresión proviene de aquí), los cambios de aspecto del profesor cuando ponía pose de tío guapo e interesante —a lo chico Martini— o los incontables choques con el coche de policía. Sin contar su memorable: ¡Oyo!\nEl Dr. Slump era una de las pocas ocasiones en que al botón 3 de la televisión de casa se le quitaban las telarañas. Entonces, como ahora, ver la tele en catalán era una rareza, pero mi hermana y yo, hijas de la inmersión, luchábamos por el mando para divertirnos con los dibujos o, en su caso, que era mayor, con alguna serie. Ver la Arale era uno de los momentos más esperados. Corría de la escuela para saltar a un sofá sin color (la sábana que lo cubría tapa también el recuerdo del estampado). Lo hacía sola porque era el momento en que me mimetizaba con una niña lista, fuerte y no consciente del gris de su entorno. Me convertía, entonces, en la nena de les ulleres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Anime", "TV3", "Dibujos animados", "Animación", "CCMA", "Cataluña", "Series televisión", "Programa televisión", "Cine", "Televisión", "Programación", "Grupo comunicación", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}