{"id": "1eda4c92-7ea5-4489-453a-146c321c07e2", "content": "El presunto asesino de una cirujana en Madrid amenazó también a su anterior pareja horas antes del crimen\n\nEl hombre que presuntamente asesinó a golpes y cuchilladas el pasado viernes en Madrid a su pareja, la cirujana María del Pilar C. P., fue denunciado por su anterior mujer el mismo día del crimen en una comisaría de Alicante por enviarle amenazas por WhatsApp. Fuentes de la Policía Nacional han confirmado que la víctima se personó por la mañana para denunciar los mensajes que recibió el día anterior a través del móvil. Los agentes valoraron el riesgo como “extremo”.\nEl presunto asesino, que envió fotos del cuerpo de María del Pilar C. P. a un amigo a quien pidió ayuda para deshacerse del cadáver, continúa en busca y captura.\nTras la denuncia en Alicante, la mujer recibió “protección integral de forma continua”, después de que el Sistema de Seguimiento Integral de casos de Violencia de Género (VioGen) determinara que se encontraba en “riesgo extremo” por violencia machista. El supuesto autor y la denunciante, que vive en Alicante, tienen hijos en común, según las mismas fuentes.\nLas fuerzas de seguridad buscan al hombre por asesinar a su actual pareja, una cirujana de 48 años que trabajaba en el hospital La Princesa de Madrid y que fue golpeada y apuñalada en una vivienda del barrio madrileño de Tetuán. A las 00.20 del viernes, un amigo del agresor alertó a la policía del asesinato tras recibir fotos del cadáver y facilitó a los agentes la dirección de la médico.\nMaría del Pilar C. P. aparecía como víctima en la base VioGen tras haber sido agredida en noviembre de 2018, cuando una patrulla policial observó en la calle cómo un hombre la golpeaba. Los agentes intervinieron y lo detuvieron. Ella no quiso presentar denuncia ni pedir la orden de protección.\nMaría del Pilar C. P. se había divorciado recientemente. Su exmarido, con el que tenía un hijo de nueve años, trabaja como anestesista en el mismo centro hospitalario. Según sus allegados, la ruptura matrimonial la hicieron “de manera amistosa”. Él está completamente descartado como autor del crimen, ya que se encontraba con el hijo de ambos en Medina del Campo (Valladolid).\nDe confirmarse este asesinato como un caso de violencia machista, ya serían 39 las mujeres muertas por esta causa en 2019, y 1.014 desde 2003. El teléfono de atención a las víctimas es el 016. Funciona las 24 horas del día. No deja huella en la factura, aunque sí es preciso borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Tetuán", "Amenazas", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Asesinatos", "Ayuntamiento Madrid", "Relaciones género", "Mujeres", "Ayuntamientos", "Prejuicios", "Sucesos", "Delitos", "Gobierno municipal", "Comunidad de Madrid", "Problemas sociales", "España", "Administración local", "Sociedad", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}