{"id": "1eef6b35-571f-4e1e-73d0-6d59d3533ce2", "content": "Duque y el riesgo de no contentar a nadie\n\nIván Duque asumió hace un año el cargo de presidente de Colombia con la promesa de unir a la sociedad. La declaración de intenciones fue, en el fondo, muy parecida a la de Juan Manuel Santos al comienzo de su primer mandato en 2010. Este no lo consiguió, pero dejó en herencia unos acuerdos de paz que acabaron con más de medio siglo de conflicto armado con las FARC. El actual mandatario también está lejos de lograrlo y a eso se añade que su Gobierno contribuyó en los últimos meses a alentar la división social sobre lo pactado con la antigua guerrilla. El proceso de paz, su aplicación y su interpretación ocupan todavía el primer plano de la política colombiana, aunque a tenor de las encuestas los ciudadanos creen que el país afronta desafíos más urgentes como la economía y el desempleo.\nEl proyecto de Duque, que ha recibido múltiples críticas por su indefinición, atraviesa hoy una fase delicada por su compleja ubicación entre los intereses de sus adversarios y las expectativas de sus propios promotores. El presidente tiene enfrente a un conjunto de fuerzas opositoras muy diversas cuyo común denominador puede enmarcarse en el deseo de reconciliación. Al mismo tiempo, su idea de país no coincide plenamente con la que defiende buena parte del partido que le impulsó. El Centro Democrático (CD), fundado por Álvaro Uribe, fue el trampolín que le permitió ganar las elecciones y es su principal plataforma de gobierno. Sin embargo, la formación sigue bajo el control del exmandatario, hoy senador, y de su ala más radical. Con estas premisas, el riesgo es no contentar a nadie, sobre todo, decepcionar a sus votantes.\nLos principales portavoces del CD se mantienen fieles a postulados ultraconservadores y no han abandonado sus críticas feroces a los acuerdos de paz. Esto, de entrada, no debería sorprender. Lo que sí resulta más llamativo es su tono, beligerante con los rivales políticos, revanchista con sus antecesores, refractario al debate sosegado y a las objeciones. Un talante más propio de un partido de oposición que de una fuerza en el poder, que debería poder permitirse el lujo de estar por encima de la confrontación de corto alcance.\nAún existe en Colombia un sector político que no ha asumido que el Estado que hoy representan firmó hace tres años la paz con la organización guerrillera más antigua de América. Un paso que –pese a la cantidad de problemas con los que se ha encontrado la implementación de los acuerdos, la violencia que persiste en algunos territorios, los grupos disidentes, el incumplimiento por parte de algunos antiguos dirigentes de las FARC– puso fin a una guerra y sentó las bases para la reconstrucción y una etapa de transición.\nEse fue el grupo que emprendió una ofensiva contra la Jurisdicción Especial para la Paz (JEP). Ese fue el sector que más aplaudió el intento fracasado de Duque de reformar el tribunal, encargado de juzgar los crímenes del conflicto armado. La bancada que se aferra a la retórica de la seguridad, que confunde la defensa del Ejército con la reivindicación de sus políticas. Y que reacciona habitualmente a los cuestionamientos con acusaciones sobre los supuestos vínculos de Santos con el caso Odebrecht.\nLas diferencias entre Duque y las franjas más ruidosas del Centro Democrático no son un secreto. Tampoco lo es que, como cualquier gobernante, tenga la aspiración de marcar un rumbo propio. Más allá de las simplificaciones caricaturescas de su relación política con Uribe, el presidente tiene aún tres años para demostrar que no engañó a sus votantes cuando, tras ganar las elecciones con un resultado sin precedentes, aseguró que gobernaría Colombia “sin espejo retrovisor”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Iván Duque", "Centro Democrático", "Álvaro Uribe", "Colombia", "Sudamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}