{"id": "1ef07429-d50d-4abc-6272-9131b3f7a17c", "content": "Lula anuncia su boda tras salir de prisión\n\n\"Quiero presentarles a una persona especial”, avisó el expresidente Lula da Silva a la multitud eufórica que acudió a verlo en su salida de la cárcel de Curitiba. A su lado sonreía la socióloga Rosângela da Silva, más conocida como Janja. “He logrado la proeza de, estando encarcelado, tener novia, enamorarme y que ella acepte casarse conmigo”, informó sellando el anuncio con un beso en público.\nA sus 74 años, Lula tiene la intención de casarse antes de fin de año con Rosângela, a quien conoce desde hace años. Dos de los padrinos serán el cantante Chico Buarque y Cristiano Zanin, abogado que lidera el equipo de defensa del expresidente, según anunció en una entrevista al diario Brasil de Fato. La idea es que sea una ceremonia pequeña, para la familia y los amigos más íntimos, en diciembre, en São Bernardo do Campo (Estado de São Paulo), ciudad en la que reside y donde empezó su carrera como sindicalista y político.\nNo es el único plan. Lula dijo en Curitiba este viernes que pretende hacer una gira por el país, como hizo varias veces en su vida política. Antes había dicho también que se planteaba irse a vivir a la región del noreste brasileño, la única de Brasil donde no ganó Jair Bolsonaro en los comicios de 2018. \"Me pongo a soñar en salir de aquí, en decidir dónde irme a vivir. Cuando dejé la presidencia, me entraron ganas de volver a mi [Estado de] Pernambuco, ganas de vivir cerca de la playa, pero en un sitio en el que pudiera ir a la playa. Pensaba en irme a [los Estados de] Bahía, Río Grande do Norte, pero Marisa no quiso ir porque nació en São Bernardo, y su mundo era São Bernardo. No tengo nada qué hacer en São Bernardo. No sé dónde ir, pero quiero mudarme a otro sitio\", afirmó en la misma entrevista de Brasil de Fato,refiriéndose a Marisa Letícia Rocco, con quien estuvo casado más de cuatro décadas. Marisa falleció en 2017 como consecuencia de un derrame cerebral. Lula tuvo tres hijos con ella: Fábio Luís, Sandro Luís y Luís Cláudio, y también adoptó a Marcos Cláudio, hijo de una relación anterior de Marisa. Y él ya tenía otra hija antes, Lurian. Este viernes, confirmó que pretende hacer una caravana por Brasil.\nEl lance digno de telenovela de Lula con su novia es el clímax de una situación que empezó con las especulaciones sobre la vida amorosa del exmandatario que arrancaron el 14 de mayo con la publicación de un comunicado oficial que desmentía la información de que él tuviese un perfil en Tinder en prisión. Dos días después, se divulgó la noticia de que estaba enamorado y que tenía la intención de casarse en cuanto saliese de la cárcel. Hace poco más de un año, el político empezó a cumplir una condena de 12 años y un mes, revisada posteriormente a ocho años, por corrupción y blanqueo de capitales. “Lula está en una excelente forma física. Está enamorado y su primer proyecto cuando salga de la cárcel es casarse”, reveló Luiz Carlos Bresser-Pereira, economista y amigo del expresidente, después de visitarlo.\nLa novia de Lula controlaba las visitas que recibía en Curitiba. Se desconoce su edad, pero fuentes del Partido del Trabajo especulan que tendría entre 40 y 45 años. Janja lo visitó todos los jueves, después de que la familia del expresidente se marchaba. Solían charlar durante casi una hora, pero no tenía derecho al vis a vis, una situación de la que Lula se quejaba a menudo.\n“Me encantaría estar en casa con mi mujer, mis hijos, mis nietos, con mis compañeros”, dijo Lula en una entrevista a EL PAÍS en abril. En aquel momento se pensó que era un lapsus, en alusión a Marisa, pero en realidad se refería a Rosângela, que ya formaba parte de su vida. El expresidente luce un anillo de compromiso en la mano derecha. Se lo regaló Rosângela el día que ella le preguntó si la relación que mantenían era seria, según un reportaje de la revista Época. Tras obtener una respuesta afirmativa, ella fue implacable: “Entonces te vas a poner esto”. Según la misma publicación, a los hijos de Lula no les sentó bien la noticia del noviazgo y todavía no han aprobado totalmente la nueva relación de su padre. En redes sociales, Rosângela solo mantiene contacto con una nieta de Lula, Bia Lula, hija de la primogénita del expresidente.\nAunque las personas más cercanas a Lula hayan desaprobado lo que vieron como una indiscreción de Bresser-Pereira, hay quienes consideran que se trató de un gesto pensado y decidido por Lula, quien habría deseado hacer una muestra pública de cariño hacia su novia al mencionar sus planes matrimoniales.\nSalvo por las visitas de su novia, algunos familiares y amigos, Lula pasó casi todo el tiempo solo. No estaba en una cárcel común, sino en una celda de 15 metros cuadrados, que en realidad era una sala con un televisor en la sede regional de la Policía Federal en la ciudad de Curitiba. Un grupo de admiradores seguía acampado delante del edificio desde el día de su ingreso en prisión hasta ese viernes. Esos seguidores estuvieron a su lado en los momentos más duros que vivió en prisión: las muertes de su hermano Genival Inácio da Silva, a los 79 años de edad, a finales de enero, y la de su nieto Arthur Araújo Lula da Silva, de siete años, debido a una infección generalizada.\nEse viernes, sus primeras palabras fueron para el grupo de admiradores que le acompañó en Curitiba: \"Ustedes fueron el alimento de que yo necesitaba\". A un lado de Rosângela lanzó: \"Salgo de aquí a los 74 años con un corazón en el que solo hay espacio para el amor, el amor va a vencer en este país.\"\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Lula da Silva", "Bodas", "Gente", "Matrimonio", "Relaciones pareja", "Familia", "Brasil", "Sudamérica", "Latinoamérica", "América", "Sociedad"], "newspaper": "elpais"}