{"id": "1efac0d8-5c77-4cbc-7527-6b65161ebe35", "content": "Cosmopoética propone a su público un salto al otro lado\n\nEl abismo que separa al espectador del creador no es insalvable. Los papeles pueden intercambiarse con el tiempo, pero Cosmopoética ha querido reducir al máximo el proceso y ha ofrecido a su público la oportunidad de saltar al otro lado en menos de una semana. \"Así de osados somos\", ha afirmado Antonio Agredano, director literario de la cita cordobesa que celebra su 16ª edición con el Reino Unido como país invitado y bajo el lema God Save the Poetry.\nEl festival internacional de poesía, en el que participan 64 creadores de varias disciplinas, ha estrenado este sábado Do It Yourself Lab, una iniciativa en la que 60 personas, sin limitaciones de edad o currículo, han asistido en Casa Góngora a talleres de poesía, impartido por Carlos Pardo —director de Cosmopoética en sus ocho primeras ediciones y crítico literario de EL PAÍS—; de prosa, a cargo de Lara Moreno, escritora y colaboradora de este diario, y de ilustración, ofrecido por María Hesse, quien acaba de publicar El placer (Lumen), una obra sobre la sexualidad femenina donde firma texto y dibujos. Lo novedoso es que todos los asistentes han creado una obra que, previa selección, se publicará en un libro que saldrá antes del 5 de octubre, cuando termina la cita.\n\"Es un ejercicio para intentar romper la lógica visual con la que solemos simplificar la realidad\", comenta Carlos Pardo mientras guía a sus alumnos por el laberinto medieval en torno a calle Cabezas. Van por parejas: uno, con los ojos cerrados, tiene que dejarse guiar por su compañero para percibir otros aspectos de la realidad. \"Tenemos que esperar, alguien se ha perdido y eso es precisamente lo que busco, jugar con el extrañamiento, que salgan de su zona de confort y se planteen el concepto del tiempo, del presente\", explica Pardo. En su grupo, de lo más heterogéneo, participan desde dos estudiantes de Secundaria de 16 años hasta un hombre de 63, Francisco Jiménez, cordobés que ya ha publicado en algunas antologías y a quien los versos le salen \"rápidos y espontáneos\". Ágora Reix, alicantina de 33 años y \"activista poética\", ha viajado desde su ciudad para participar en el taller de Pardo y pretende que el festival cree \"un muro abierto\" en el que la gente pueda leer sus poemas.\n\"Les he propuesto que desechen esa primera idea que les viene sobre el concepto del tiempo para crear un poema visual\", comenta María Hesse, mientras corrige las frutas que están dibujando sus alumnos en un ejercicio para practicar con tinta china. \"Para mí, el desarrollo del concepto es lo más complejo, dibujar me sale de forma más fácil\", añade.\nToda Cosmopoética es una osadía respaldada por la respuesta del público que, en la inauguración de la cita, casi llenó el teatro Góngora [unas 600 localidades] para seguir atentamente las inteligentes y sinceras reflexiones de Svetlana Alexiévich, la Nobel bielorrusa, que habló de guerra, feminismo, política y amor. Y aunque de ella siempre se recalca que ha sido la primera periodista en recibir un Nobel, la \"mujer-oreja\" —como se define— se desmarcó de la profesión: \"Utilizo las entrevistas como base de mi trabajo, pero mi objetivo es entender el misterio de la vida, del amor, del sacrificio. La mayoría de los periodistas son transportadores de banalidades\", sentenció.\nEntre el público, muchos jóvenes y algunas caras conocidas como Paco Lobatón. El periodista y escritor reconoce que su libro Te buscaré mientras viva (Punto de Mira, 2018) tiene una deuda con Últimos testigos: Los niños de la Segunda Guerra Mundial (Debate), de la autora de Voces de Chernóbil. Crónica del futuro, la obra en la que se ha basado la serie estadounidense de HBO Chernobyl, que han visto ya más de 650 millones de espectadores y ha convertido a la Nobel en toda una celebridad. Las palabras de la escritora eslava también calaron hondo en Miriam Gil, 19 años, poeta y estudiante de Traducción, que ya ha publicado una novela juvenil —Somos hielo y fuego (Editorial Amarante)—. \"Me ha gustado mucho su defensa del feminismo y su lucha contra el cambio climático\", afirma la joven.\nCosmopoética, con un presupuesto de 250.000 euros, ha atraído —en las tres últimas ediciones— a una media de 10.000 espectadores. La poesía toma, literalmente, la ciudad en 15 espacios. Desde el 27 de septiembre hasta el 5 de octubre, en Córdoba todo es verso y hasta 400.000 servilletas de bares y tabernas (60 locales de la ciudad se han sumado a la iniciativa) recuerdan a sus parroquianos que la poesía huye de encorsetamientos y se cuela por todas las rendijas: \"Tú, que no rimas con nada\", firma Santi Balmes, cantante de la banda Love of Lesbian, o \"Lentamente / escribo, como si tuviera que vivir / doscientos años\", del polaco Adam Zagajewski, premio Princesa de Asturias de las Letras 2017 y eterno candidato al Nobel, puede leerse en esas pequeñas servilletas no muy útiles para limpiarse pero que invitan a la reflexión.\nLa lista de nombres que pasan por Córdoba en nueve días incluye a varios autores británicos que demuestran que \"detrás del tópico sobre el encorsetamiento británico, fluye una lírica rupturista que ha marcado el ritmo literario mundial\", como puede leerse en Cosmoperiódico, una publicación gratuita que ofrece todas las claves de la cita. Son Robin Robertson, con sus poemas sensoriales; la performer y dramaturga Joelle Taylor, Holly Pester, autora de ficciones experimentales, y Amara Amaryah, que habla de la fe y la feminidad negra. Entre los autores españoles están Yolanda Castaño —que abrió el festival—, Berta García Faet, Antonio Praena, Isabel Bono, Juan Vicente Piqueras, Sergio C. Fanjul y Luisa Castro.\nY como la poesía no tiene edad, también los niños encuentran su lugar en esta cita en Cosmopeque. \"Los niños son muy espontáneos y han participado con facilidad, especialmente con las adivinanzas\", ha comentado Juan Kruz Igerabide, quien desplegó ante unos 70 niños la magia de su obra  Abecedario titiridario, con la que el pasado año obtuvo el Premio Nacional de Literatura Infantil. En la cita cordobesa los géneros se entremezclan, lo importante es su contenido lírico, no su forma y además de la prosa de Donna Leon o Brigitte Vasallo, las noches son para la música de la mano de María Rodés, Christina Rosenvinge, Mariola Membrives, Santi Balmes y Soleá Morente. Diferentes formatos, pero siempre poesía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Cosmopoética", "María Hesse", "Carlos Pardo", "Christina Rosenvinge", "Love of Lesbian", "Córdoba", "Festivales culturales", "Grupos música", "Festivales", "Andalucía", "Agenda cultural", "Poesía", "Agenda", "Música", "Eventos", "Literatura", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}