{"id": "1efad0f7-2cea-44fc-5613-44887b7a230b", "content": "La Audiencia de Madrid ratifica la condena a Miki Nadal por “vejaciones leves” a su esposa\n\nA principios del pasado mes de junio se publicó la noticia de la separación del humorista Miki Nadal y su esposa, Carola Escámez, que perteneció a la selección española de tiro al vuelo y llegó a convertirse en campeona olímpica. Poco antes se había conocido una sentencia del Juzgado de Violencia sobre la Mujer número 4 de Madrid que había condenado a Nadal por un delito de vejaciones leves a su esposa, que el humorista recurrió ante la Audiencia Provincial de Madrid.\nAhora este órgano jurisdiccional ha ratificado la sentencia emitida el mes de mayo contra el presentador de Zapeando y mantiene el criterio del juzgado que consideró que su forma de dirigirse a su esposa –en el transcurso de varias discusiones que ocurrieron en el domicilio de la pareja– es causa de delito continuado de vejaciones leves, y condena a Nadal a una pena de 20 días de trabajos en beneficio de la comunidad, aunque deniega la orden de protección que había solicitado Carola Escámez.\nLos hechos se remontan a tres enfrentamientos en concreto ocurridos los días 26 de abril y 3 y 8 de mayo de este año. En esos momentos, Miki Nadal reprocha a su esposa su presunta infidelidad y se dirige a ella reiteradamente con expresiones como: \"Apestosa\", \"mierda\", \"payasa\", \"eres un montón de mierda\", \"patética\", \"te vas a follar con cualquiera\" y \"zorra\". Expresiones que el Código Penal considera punibles como cualquier otra conducta que \"maltrate a una persona haciéndola sentirse humillada\". Las pruebas que ha tenido en cuenta tanto el juzgado como la Audiencia de Madrid para llegar a esta condena, que está exenta de costas por tratarse de un delito leve, han sido grabaciones de vídeo efectuadas en el teléfono móvil de Carola Escámez, cuyo contenido fue reproducido durante el juicio oral.\nDurante esta vista, Miki Nadal reconoció que se trataba de su voz y trató de justificar su reacción afirmando que se debía a que había descubierto recientemente que su esposa le era infiel. Posteriormente, en su recurso ante la Audiencia, el comunicador alegó que estás expresiones estaban dentro de una discusión en la que ambos profirieron palabras \"de dudoso gusto\" y que estaban motivadas por la difícil situación que atravesaba la pareja y por el anuncio de que iba a divorciarse de su esposa. Asimismo, el recurso presentado por los abogados del humorista apunta a que la denuncia de su esposa podría formar parte de una estrategia para conseguir beneficios frente al inminente divorcio al que se enfrenta la pareja. La Audiencia de Madrid ha desestimado los argumentos de Miki Nadal y da la razón a su esposa y considera firme la sentencia dictada el pasado mes de mayo. \nMiki Nadal, de 51 años, y Carola Escámez se casaron en junio de 2014 y un año después nació su hija Carmela. Después, la pareja perdió el bebé que esperaba y empezaron los problemas. La deportista atravesó una depresión y, en 2017, las desavenencias de la pareja ya eran públicas. Una situación a la que tampoco ayudaron las maltrechas relaciones que Nadal mantenía con su familia política a quienes nunca gustó que su hija se casara con el humorista. Carola Escámez es hija del exfutbolista del Barcelona Julio Alberto y sobrina nieta del banquero y marqués de Águilas Alfonso Escámez. En medio de todo este rifirrafe sentimental también llegó a haber una denuncia de la suegra de Miki Nadal, Carmen Escámez, en la que esta alegaba que el comunicador no le permitía ver a su nieta. Una situación que venía de meses antes cuando suegra y yerno rompieron relaciones tras una fuerte discusión entre el cómico y su esposa, que provocó una reacción radical entre ellos que distanció a la abuela de su nieta cuando Carola Escámez tomó partido por su marido y se reconcilió con él.\nEn una versión anterior de esta noticia se afirmaba que el Tribunal Supremo había ratificado la sentencia, cuando fue la Audiencia Provincial de Madrid.\nAdemás, en la información se daba por buena una supuesta infidelidad de Escámez, algo que la sentencia no prueba, sino que se trata de la versión de Nadal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Miki Nadal", "Zapeando", "Gente", "Actores", "Atresmedia", "Empresas", "Grupo comunicación", "Juicios", "Televisión", "Medios comunicación", "Economía", "Proceso judicial", "Comunicación", "Justicia"], "newspaper": "elpais"}