{"id": "1f09eaf2-a11b-489e-57c9-faffe6753e12", "content": "Afrin, el proyecto piloto de la ocupación turca en Siria\n\n“En las calles de mi ciudad ya no se escucha kurdo, solo árabe o turco”, lamenta por teléfono Erifa Bekir. Hace año y medio tuvo que abandonar su casa en la localidad de Afrin cuando tropas turcas y milicias árabes invadieron este cantón kurdo situado en el noroeste de Siria, fronterizo con Turquía. Su hermana, viuda con cuatro hijos, acaba de huir con la ayuda de traficantes que cobran entre 300 y 700 euros por persona por llevarlos a zona bajo control de la milicia kurdosiria de las Unidades de Protección Popular (YPG). Los vecinos que aún viven en Afrin denuncian el caos reinante: los secuestros exprés, las violaciones y los asesinatos están a la orden del día. “Mis sobrinas no salían de casa por miedo a ser violadas. Mis sobrinos por miedo a ser encarcelados o torturados. Ya solo se ven ancianos kurdos en la calle que salen para hacer los recados imprescindibles”, agrega Bekir. Así describe esta mujer la vida en una ciudad que hasta la entrada de las tropas turcas había logrado permanecer ajena a la guerra que desgarra Siria desde 2011.\nEn enero de 2018, el Gobierno de Ankara ordenó tomar Afrin: consideraba que suponía una amenaza para su seguridad al hallarse en manos de las YPG, que mantienen estrechos lazos con el grupo armado kurdo PKK, que actúa dentro de Turquía. Tras una campaña militar de dos meses, en la que murieron unos 2.000 combatientes —entre ellos un voluntario español— y en torno a medio millar de civiles, el Ejército turco y las milicias sirias afines conquistaron el cantón, de igual modo que, dos años antes, habían recuperado del Estado Islámico un triángulo de terreno entre las localidades de Al Bab, Yarablus y Azaz, también al norte del país. Y este mismo modelo es el que el Ejecutivo de Recep Tayyip Erdogan pretende aplicar ahora en otras zonas en manos de las fuerzas kurdas.\nErdogan ha advertido esta semana de una inminente ofensiva de sus fuerzas en el noreste de Siria. “Llegados a este punto no nos queda más opción que seguir nuestro propio camino”, declaró el mandatario este miércoles tras aducir que a su país se le está terminando la paciencia respecto a Estados Unidos, principal valedor de las milicias YPG. Ankara y Washington discuten desde hace semanas el establecimiento de una zona tapón a lo largo de la frontera turco-siria que tendría una anchura de 30 kilómetros y una longitud de 480 kilómetros. La idea turca no es sólo alejar de su frontera a las YPG, sino también utilizar este corredor para edificar 150 nuevas localidades y repatriar allí al menos un millón de los 3,5 millones de refugiados sirios que residen actualmente en Turquía.\nAlgo a lo que se oponen los nacionalistas kurdos pues creen que trastocará los equilibrios étnicos y demográficos de la zona. En su lugar negocian un corredor de 5 km de ancho del que se retiren sus milicianos kurdos pero que no puedan sobrevolar los cazas turcos. En esta franja, y bajo presión de EE UU, las fuerzas kurdas han comenzado a detonar varios túneles que cavaron para defender sus posiciones fronterizas con Turquía.\nCon la entrada de los soldados turcos en Afrin, además de la familia de Erifa Bekir, huyeron entre 185.000 civiles, según la ONU, y 300.000, según ONG locales. “En los colegios ya no quedan libros en kurdo y profesores llegados a sueldo de Turquía enseñan árabe y religión -protesta Ahmed Suleimán, un funcionario de la administración kurda local-. Se trata de un genocidio programado, de una aniquilación cultural y étnica\". Según sus cálculos, la actual población de Afrin está compuesta por un 80% de “colonos” [conciudadanos árabes desplazados de otras zonas] y un 20% de nativos.\nLa gran mayoría de los desplazados de Afrin son kurdos, mientras que la mayor parte de los que han hecho el camino inverso para ocupar sus casas son árabes, entre ellos, según el Observatorio Sirio para los Derechos Humanos, unas 120.000 personas, entre combatientes y familiares, que fueron evacuados en marzo de 2018 de la bolsa insurrecta de Guta, en la periferia de Damasco.\nLa inseguridad se ha apoderado de la región que se extiende desde Afrin hasta Yarablus, en el norte de Siria. Medio centenar de facciones rebeldes respaldadas por Ankara y que suman un total de 35.000 hombres son las encargadas de la seguridad en este territorio pero, según un informe de la ONU, se han lanzado a una campaña de expolio y abusos. “Son más de 5.000 los civiles que han desaparecido y al menos 600 han sido torturados”, asegura Suleimán. Al caos generado por la violencia indiscriminada de unas facciones con escasa jerarquía, se suman los atentados tanto de grupos yihadistas como ataques de células durmientes kurdas contra soldados turcos y milicianos aliados. Ante las quejas de los vecinos por los abusos de las milicias rebeldes, Ankara ha entrenado a un cuerpo de policía de 2.500 efectivos, y según fuentes oficiales turcas “se ha conformado un centro de operaciones que recibe las quejas de la gente de Afrin sobre supuestos saqueos y otras violaciones. Todas las quejas presentadas han sido procesadas y resueltas por una delegación compuesta por fuerzas de seguridad y fiscales locales”.\nPor su parte, los huídos de Afrin se han desperdigado por localidades cercanas como Chebha o en los otros cantones kurdos. Cerca de 8.000 personas malviven en cinco campos de desplazados, asegura en conversación telefónica Angela, una de las doctoras que les atiende, y otros 26.000 han sido instalados en casas de Tel Rifat, las mismas que, en un pernicioso ciclo de cambio demográfico, tuvieron que abandonar sus vecinos árabes con la entrada de las milicias kurdas en esa ciudad.\nAnkara ha emitido documentos de identidad propios -en turco y árabe- imprescindibles para desplazarse por las zonas que ocupa en Siria y ha establecido una administración colaboracionista en Afrin. “Se han creado siete consejos locales y todos están liderados por sirios de la zona o retornados de Turquía”, cuenta en conversación telefónica Monzer al Sallal, a cargo del Comité de Estabilización, una suerte de organismo impulsado para restablecer los servicios e infraestructuras. “Han llegado consejeros turcos solo para las áreas de educación, salud y de la policía”, apostilla. Fuentes diplomáticas turcas confirman que se están llevando a cabo “actividades de estabilización y humanitarias” así como la reparación de infraestructuras dañadas por el conflicto: “La economía se está revitalizando”.\nLa enseña turca es omnipresente, los letreros de edificios oficiales son los mismos que en la propia Turquía y hay numerosos organismos de este país que operan en el cantón kurdo, empezando por la Presidencia de Asuntos Religiosos de Turquía (Diyanet), a la que las YPG acusan de hacer proselitismo religioso en un lugar donde la población anterior era bastante laica.\nLos vecinos denuncian, además, que cientos de olivos, uno de los principales recursos de Afrin, han sido arrancados y compañías turcas han sacado y vendido aceite de oliva “por valor de 70 millones de euros”, según un informe reciente elaborado por el European University Institute. Otra queja son los nuevos impuestos establecidos por la administración proturca: los kurdos que se han quedado en Afrin y trabajan las tierras de sus allegados han de pagar regalías que oscilan entre el 15 y el 35% del cultivo según el grado de parentesco con el dueño o de afinidad con la administración previa de las YPG.\nAl temor de que Afrin sea arabizada e islamizada, los vecinos añaden el miedo a una anexión territorial completa de Turquía. Un muro de hormigón de cuatro metros de altura ha comenzado a levantarse en el confín suroriental del cantón y, según testigos, ya se han construido 3,6 kilómetros en tres tramos. En paralelo, Turquía ha levantado ya una barrera de cemento a lo largo de la mayor parte de su frontera con Siria para evitar una nueva oleada de refugiados hacia su territorio.\nPese a las críticas, Ankara considera un éxito la “liberación” de la zona entre Afrin y Yarablus ya que le ha permitido enviar allí a 365.000 refugiados que residían en Turquía retornen a su país. Ahora, está dispuesta a replicar este proyecto piloto en otras zonas del norte de Siria.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "YPG", "Guerra Siria", "Siria", "Kurdos", "Primavera árabe", "Guerra civil", "Turquía", "Protestas sociales", "Oriente próximo", "Conflictos políticos", "Asia", "Guerra", "Conflictos armados", "Política"], "newspaper": "elpais"}