{"id": "1f1079d9-c90d-49a9-5bb9-8f954d055def", "content": "La farmacéutica Purdue negocia pagar hasta 10.000 millones por su papel en la crisis de los opioides\n\nEl gigante farmacéutico Purdue Pharma, la compañía que comercializa OxyContin, está negociando un multimillonario acuerdo para resolver más de 2.000 demandas presentadas en su contra por su papel en la crisis de los opioides. Según informan este miércoles los medios locales, el pacto incluiría un pago de entre 10.000 y 12.000 millones de dólares (10.800 millones de euros) y que la familia Sackler ceda el control de su compañía, la que se declararía en bancarrota. Los detalles de las conversaciones entre la empresa y los gobiernos locales y estatales se han filtrado después de que un juez de Oklahoma condenara a Johnson & Johnson a pagar 572 millones de dólares (515 millones de euros) por su responsabilidad en el aumento de los adictos a los medicamentos para aliviar el dolor.\nLas 2.000 demandas pendientes contra Purdue Pharma acusan a la compañía de comercializar agresivamente opioides recetados, minimizar los riesgos de adicción del analgésico OxyContin y presionar a los médicos para que lo recetaran. Tanto Purdue como los Sackler han negado las acusaciones. Cuando la NBC adelantó este martes el posible acuerdo, Purdue respondió en un comunicado que está “preparada para defenderse enérgicamente en el juicio” previsto para octubre próximo, pero que la empresa ha dejado en claro que ve poco beneficioso el derrochar años de litigios y apelaciones: “Purdue cree que una resolución constructiva global es el mejor camino a seguir, y la compañía está trabajando activamente con los fiscales generales estatales y otros demandantes para lograr este resultado\", sostuvo en un comunicado.\nSegún los detalles dados a conocer de la propuesta, la familia Sackler, fundadores del imperio farmacéutico en la década de los cincuenta, abandonarían la compañía y contribuirían al pago de la multa con 3.000 millones de dólares, lo que podría sumar 12.000 millones de dólares en total. Purdue Pharma, que se declararía en bancarrota según el Capítulo 11, se transformaría en un \"fideicomiso público beneficiario\", lo que implicaría que todas las ganancias de las ventas de medicamentos serían dirigidas a los demandantes, según informa The New York Times citando fuentes anónimas familiarizadas con el acuerdo.\nEl caso contra Purdue forma parte de una demanda colectiva a varios fabricantes de medicamentos, distribuidores y farmacias por la mortal crisis de opioides, declarada emergencia nacional por la Casa Blanca. Más de 400.000 personas han muerto en Estados Unidos desde 1999 producto de una sobredosis de analgésicos, heroína o fentanilo ilegal, según los Centros para el Control y la Prevención de Enfermedades. La industria farmacéutica enfrentará el primer juicio federal por la crisis de opioides el 21 de octubre de este año en un tribunal en Cleveland, Ohio. El juez federal de distrito Dan Aaron Polster ha invitado a las partes a llegar a acuerdos previos al juicio y, según el Times, les dio hasta este viernes a Purdue y a los gobiernos locales para que le informaran sobre esta negociación.\nMás de 40 Estados han presentado demandas en sus propios tribunales contra Purdue y otras compañías de la industria farmacéutica. Oklahoma, que este lunes triunfó en el juicio contra Johnson & Johnson por demostrar su responsabilidad en la crisis de los opioides mediante la comercialización agresiva de analgésicos, también había demandado a Purdue Pharma y Teva, pero las farmacéuticas llegaron a acuerdos extrajudiciales con las autoridades locales por un valor de 270 millones de dólares y 85 millones, respectivamente. 200 millones de la multa de Purdue se destinarán a financiar un centro de estudios de adicciones en la Universidad Estatal de Oklahoma en Tulsa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Drogas", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}