{"id": "1f1737d7-5229-4897-426f-6db9d754a2b9", "content": "Exhumación de Franco en directo | La familia: \"Lo que el Gobierno presenta como una 'victoria de la democracia' es un impúdico circo mediático\"\n\nCasi medio siglo después de la muerte de Francisco Franco, se procede a la exhumación y traslado de los restos del dictador del Valle de los Caídos al cementerio de El Pardo-Mingorrubio.\nLos restos de Francisco Franco ya han sido exhumados de la basílica del Valle de los Caídos tal y como estaba programado en medio de una máxima seguridad. Los vítores al dictador, pancartas exaltando su figura, banderas preconstitucionales, flores y coronas no han faltado en las inmediaciones del monumento de la sierra de Guadarrama y del cementerio de Fuencarral-Mingorrubio. Miembros de la familia Franco han sacado a hombros el féretro original, en el que fue enterrado en noviembre de 1975, de la Basílica. Un helicóptero del Ejército del Aire lo trasladó al cementerio de Fuencarral-Mingorrubio, donde fue reinhumado junto a su esposa, Carmen Polo. Aquí se lo contamos minuto a minuto.\nCerca de un centenar de personas, convocadas por la plataforma por la libertad religiosa MasLibres.org han protestado ante la sede del PSOE, en la calle Ferraz de Madrid, por la \"profanación\" de la tumba de Franco y han gritado a los socialistas que \"El Valle no se cierra y la cruz no se toca\", informa Efe.\nLa Guardia Civil ha denunciado a dos hombres a los que esta mañana ha sorprendido en el Valle de los Caídos con bengalas y botes de humo, informa Efe.\nLos hombres también portaban banderas preconstitucionales y se escondían en la montaña, en la parte superior a la basílica de la que hoy se ha exhumado al dictador Francisco Franco.La Guardia Civil no solo los ha denunciado por infringir la ley de seguridad ciudadana, sino que les han llevado a un centro médico para ser atendidos por síntomas de hipotermia.\nEl presidente en funciones, Pedro Sánchez, ha ido al cementerio de La Almudena a llevar flores al monumento a Las 13 rosas, trece jóvenes fusiladas por la dictadura franquista cuatro meses después de finalizada la Guerra Civil. El PSOE, a través de una carta del secretario de Organización, José Luis Ábalos, a sus dirigentes, instaba a que a las 12 horas se celebrasen homenajes en memoria de las víctimas de la Guerra Civil al mismo tiempo que se realizaba la exhumación de Francisco Franco, \"a través de ofrendas de flores o coronas de rosas rojas a depositar en algún lugar emblemático\".\nHoy es un día para recordar a las miles de mujeres y hombres que lucharon por la libertad.Ellas ansiaban tener una democracia digna; hoy hemos dado un paso más para conseguirlo.Por las 13 rosasPor los que siguen desaparecidosPor los que ya no están#PorMemoriayReparaciónpic.twitter.com/SrznEcIS5O\nEl Padre Marius es un sacerdote católico que ha viajado expresamente desde Rumanía para asistir a la exhumación de Franco. Mañana regresa a su casa. Fotografía de Rafa Álvarez.\nAsí explica Francis Franco que les han requisado los móviles para que no pudieran grabar la inhumación en Mingorrubio.\nAmbiente en El Pardo, poco antes de empezar la misa por Francisco Franco que se celebra esta tarde. Fotografía de Emilia Landaluce\n El presidente de la Generalitat, Quim Torra, ha celebrado este jueves la exhumación de Franco y ha pedido al Rey y al Gobierno en funciones, a través de su cuenta de Twitter, \"una condena firme\" del franquismo. \n \"¡Por fin! Años y años pidiendo sacar al dictador del mausoleo. Llega tarde y mal. Pero todavía es más urgente sacar al franquismo del Estado\", ha dicho. Ha añadido que es necesaria \"una condena clara y firme del Jefe de Estado y del Gobierno Español contra el franquismo, la dictadura y los 40 años de represión\". \nPer fi! Anys i anys demanant treure el dictador del seu mausoleu. Arriba tard i malament. Però encara és més urgent treure el franquisme de l'Estat. Cal una condemna clara i ferma del Cap d'Estat i del Govern espanyols contra el franquisme, la dictadura i els 40 anys de repressió pic.twitter.com/SOaVbrMeIX\nLos partidos independentistas ERC, JxCat y EH Bildu han registrado en el Congreso una petición conjunta para que comparezca la ministra de Justicia, Dolores Delgado, por lo que denominan una \"exaltación franquista\" en la exhumación de Franco, contraria a la Ley de Memoria Histórica. En el mismo escrito se pide al Gobierno informar de qué medidas tomará para evitar \"actos de exaltación y homenajes franquistas y de ofensa a las víctimas de la dictadura\", informa Álvaro Carvajal.\nCoincidiendo con la exhumación de los restos de Franco, una plataforma del ámbito de la memoria histórica ha convocado para el domingo una concentración ante la basílica de la Macarena, en Sevilla, para reclamar una vez más que este templo de la hermandad homónima deje de acoger la tumba del general golpista Gonzalo Queipo de Llano. Por su parte, el coordinador de IU Castilla-La Mancha, Juan Ramón Crespo, recordó este jueves que los generales Moscardó y Milans del Bosch siguen enterrados en el Alcázar de Toledo, edificio propiedad del Ministerio de Defensa.\nUn grupo de franquistas con banderas anticonstitucionales y un gran retrato de Franco está rezando un rosarios 100 metros de la entrada del cementerio, informa Rafa Álvarez.\n\"El Gobierno, con el aval de los demás poderes del Estado y de la jerarquía eclesiástica, ha consumado la profanación del sepulcro de nuestro abuelo Francisco Franco\", ha leído Francis Franco un comunicado, como portavoz de la familia.\n\"Lo que el Gobierno presenta como una 'victoria de la democracia' no es más que un impúdico circo mediático, que sólo busca propagando y rédito electoral\", ha continuado el nieto del dictador, y añade que en los último meses la familia ha sido \"objeto de graves insultos y calumnias\".\nLa familia sale de la cripta tras la homilía y habla con los medios. Francis Franco dice que les han retenido dentro de la cripta porque les han requisado los móviles ante la acusación de que querían tomar imágenes, informa Rafa Álvarez.\nSalen tres coches oficiales del cementerio de Mingorrubio. La ministra Dolores Delgado podría ir en uno de ellos aunque nadie lo confirma oficialmente. El minibus y los demás coches de la familia permanecen en el interior del cementerio, informa Rafa Álvarez.\nPedro Sánchez comparece en Moncloa para valorar la exhumación de Franco, según él un acto que pone \"fin a una anomalía en una democracia europea\". \"Se cumple con un mandato del Parlamento y con una Sentencia del Supremo\".\nCon la reubicación de los restos, según Sánchez, se pone \"fin a una afrenta moral: la exaltación de la figura de un dictador en un espacio público\". \"No se ha hecho ni un día antes ni un día después\", ha subrayado.\n\"Donde había represión y dictadura hoy hay libertad y democracia\", ha continuado, \"el homenaje público al dictador era un agravio a nuestra democracia\".\nPalabras de Ramón Tejero en la homilía en la inhumación de Francisco Franco en Mingorrubio: \"Nosotros no podemos comprender la gran afrenta que algunos están haciendo con sus restos mortales, pero estoy convencido que él lo asumiría como un sacrificio más por Dios y por España, el era un cristiano de tal altura espiritual que sabía descubrir que \"no hay que temer a los que matan el cuerpo, pero sí a los que matan el alma\"(Mt.10,28ss.), por ello nosotros comprendiendo y asumiendo las palabras de Jesucristo, no nos asustamos de aquellos que profanan una tumba, pero si tememos a aquellos que pueden matar nuestra alma que a Dios pertenece\".\nEl Tribunal Superior de Justicia de Madrid da la razón a la Fundación Nacional Francisco Franco y a la Asociación Reivindicativa Memoria Histórica Raíces, que habían recurrido la resolución de la Delegación de Gobierno que les impedía concentrarse frente al cementerio de Mingorrubio por \"vulnerar el derecho de reunión\". Tenían derecho a manifestarse.\nLa familia está portando el féretro del dictador y lo introduce en la cripta. Tiroteo de disparos de cámaras con teleobjetivo, informa Rafa Álvarez.\nCristóbal y Merry, los únicos familiares que han podido ver a Franco en su exhumación.\nEl féretro sale del campo de tiro y se encamina al cementerio, informa Rafa Álvarez.\nEn declaraciones en Sabin Etxea, el candidato del PNV Aitor Esteban ha sido muy crítico con el Gobierno socialista y con su gestión de la exhumación del dictador. \"Lo que iba a ser un acto de reparación, de recuperación de la memoria histórica, se está convirtiendo en un acto de exaltación del franquismo y en un producto televisivo obsceno\", ha lamentado. \n\"Ha salido de Cuelgamuros a hombros y entre gritos de 'viva a Franco', y en Mingorrubio, coronas de flores de la Fundación Franco, banderas franquistas por doquier, el himno de la legión y la aparición de Tejero entre aplausos... y todo retransmitido en vivo y en directo. Buen trabajo\", ha ironizado Esteban.\nLa familia llegó al Valle con una bandera preconstitucional. No se les permitió entrar con ella en la Basílica y tuvieron que dejarla a la entrada. Los agentes de la autoridad la colocaron en uno de los coches que trasladaba a la familia.\nEl féretro salió cubierto por un estandarte con la cruz laureada de San Fernando, como enseña familiar, y, sobre él, una corona de laurel con lazos con los colores de la bandera de España, informa Marisol Hernández.\n\"El pasado, pasado está\", \"no tocaba\", \"indiferencia\", \"un show electoral\", así han reaccionado los partidos a la exhumación de Franco.\nAlbert Rivera califica de \"show\" la exhumación de Franco y dice que \"lo único bueno\" es que Pedro Sánchez \"dejará de hablar de los huesos de un dictador muerto hace 44 años\", informa Luis Ángel Sanz.\nEn Mingorrubio, toda la expectación está ahora centrada en la puerta del campo se tiro. Un furgón fúnebre acaba de entrar. La puerta ha vuelto a cerrarse, informa Rafa Álvarez.\nEl féretro sale del helicóptero y será trasladado en coche fúnebre hasta el panteón familiar, en el cementerio de Mingorrubio.\nEl féretro permanece todavía en el helicóptero a la espera de asegurar su traslado. Se ha extraído el ataúd original por deseo de la familia, así que los operarios funerarios tienen que asegurar la integridad del féretro durante su traslado al panteón, informa Marisol Hernández.\nLa comitiva familiar entra en el cementerio seguida de varios coches de seguridad del Gobierno, informa Rafa Álvarez.\nEl presidente del Gobierno, Pedro Sánchez, realizará una declaración institucional desde el Palacio de la Moncloa a las 15.00 horas, informa Marisol Hernández.\nLa familia de Franco ya está en Mingorrubio, informa Rafa Álvarez. Se puede dar paso a llevar el féretro.\nEl helicóptero toma tierra en El Pardo, rumbo al cementerio de Mingorrubio donde se reinhumarán los restos de Franco.\nPablo Iglesias ha querido recordar, en un día como éste, a su padre y su abuelo que estuvieron en prisiones de Franco, y ha insisto en la crítica de los últimos días al Gobierno de Pedro Sánchez, acusándolo de \"electoralismo\". \"El momento es evidente que no era cuando tocaba\". Y, además, considera que el PSOE no puede sacar pecho porque queda mucho trabajo pendiente, informa Raúl Piña.\n Así ha salido el féretro de Francisco Franco del Valle de los Caídos.\nDespega el helicóptero con el féretro de Franco en su interior desde el Valle de los Caídos camino del cementerio de El Pardo-Mingorrubio.\n \"El pasado, pasado está, no nos dejemos enredar\", ha dicho el presidente del PP, Pablo Casado, parafraseado a Santos Juliá, fallecido ayer, asegurando que \"el pasado, pasado está. Y aunque tenemos la obligación de conocerlo no nos podemos dejar enredar en sus redes, porque hoy no es ayer\", informa Juanma Lamet.\nHomenajes que están llevando a cabo militantes y simpatizantes socialistas coincidiendo con la exhumación de Franco, tal y como les pidió el secretario de Organización del PSOE, José Luis Ábalos.\nPor JuliaPor RogelioPor AdelinaPor MatíasPor DionisiaPor las miles de víctimas que yacen en cunetas, por los represaliados en la dictadura y por sus familias.Por la Democracia.Por nosotr@s.Por todo esto, el dictador ya no estará en su mausoleo.#PorMemoriaYReparaciónpic.twitter.com/NKp8rm3Qc9\nGritos de \"¡ Viva Franco !\" de una veintena de congregados a la salida de la familia del recinto del Valle de los Caídos, informa Ana María Ortiz.\nLa familia Franco abandona El Valle de los Caídos y se dirige a Mingorrubio #exhumacionFrancopic.twitter.com/MbxrtYdRsE\nAquí tienen la crónica completa de cómo ha sido la exhumación de Franco por Marisa Cruz. El último parte: Francisco Franco abandona el Valle de los Caídos\nJaime Martinez-Bordiu, otro de los nietos de Franco, que han llevado el féretro a hombros, tras su hermano mayor, Francis Franco (centro), y tras su sobrino, Luis Alfonso de Borbón, hijo de la mayor de las nietas, Carmen Martínez Bordiú. Foto: Reuters\nLa ministra de Justicia, Dolores Delgado, en calidad de notaria mayor del Reino, es quien ha levantado acta oficial de la exhumación, el traslado y la reinhumación, recuerda Álvaro Carvajal. \nEn estos momentos, el féretro es introducido en el helicóptero del Ejército del Aire para trasladarlo a El Pardo. Ha habido una cierta dificultad en la maniobra. \nEl vídeo.\nOtra imagen de Antonio Tejero, en el cementerio de El Pardo-Mingorrubio, donde hay una fuerte presencia policial. Foto: Ángel Navarrete.\nAlberto Garzón critica la actitud de la ministra durante la salida del féretro de Franco: \"No termino de comprender bien qué hacen los miembros del Gobierno y otros representantes de la democracia asistiendo solemnemente a lo que es ya claramente un homenaje al dictador por parte de familires y otros fascistas. El genocida no merece ese gesto ni tan exquisita atención\", informa Raúl Piña.\nIncidentes. Un redactora de Antena 3, Concha Olmos, ha recibido dos puñetazos y ha sido zarandeada al intentar proteger a su cámara. \"He sentido indignacion\", recoge Rafael J. Álvarez.\nCristóbal Martínez Bordiu Franco (1º izda) , Alfonso de Borbón (2º dcha.) y Francis Franco, los tres de los cuatro familiares que han portado a hombros el féretro de su abuelo y bisabuelo ((2º dcha.). Foto: Reuters.\nEl golpista AntonioTejero llega al cementerio de El Pardo-Mingorrubio. Foto: Efe\nEl golpista Antonio Tejero, en la concentración de Mingorrubio. Los congregados gritan su nombre y dan vivas a España. A su llegada, algunos manifestantes se han enfrentado a los periodistas. Un cámara tiene un dedo contusionado. La Policía ha separado a los periodistas, que estamos ahora relegados en una zona rodeada por policías. Se ve a Tejero junto a otras tres personas a unos metros de la concentración, informa Rafael J. Álvarez.\nSe escuchan disparos de salvas en Cuelgamuros, informa Alberto di Lolli.\nParte haci el cementerio de El Pardo-Mingorrubio. Captura de pantalla: Reuters.\nLa puerta de la basílica se abre y los restos de Franco abandonan el Valle de los Caídos, informa desde allí  Marisol Hernández.\nLa comitiva ya discurre por la galería de la basílica hacia la salida, informa Marisol Hernández.\nLos franquistas rezan ante el mausoleo del Valle de los Caídos coincidiendo con la extracción del féretro de Franco. Foto: Afp\nConcluyen los trabajos de exhumación. El féretro ya ha sido extraído de la fosa y el prior del Valle de los Caídos, Santiago Cantera, esta oficiando un breve responso, informa Marisol Hernández.\nEl golpista AntonioTejero llega al cementerio de El Pardo-Mingorrubio para la inhumación de Franco, informa Ana María Ortíz.\nPablo Iglesias, en una entrevista radiofónica, ha dicho también que el traslado de los restos de Franco \"llega tarde\" y que \"España es el segundo país del mundo tras Camboya con más desaparecidos\" pero que es \"una victoria de los colectivos de memoria histórica\", informa Germán González.\nAquí el tuit de Errejón.\nHoy, con décadas de retraso, sale Franco del Valle de los Caídos. Buena noticia para los demócratas. Que nos dé impulso en el camino de la memoria, la reparación y la honra a quienes lucharon por la libertad. Tenemos más de 100mil españoles aún en fosas comunes. #ExhumacionFranco\nA diferencia de Iglesias, Íñigo Errejón, candidato de Más País, no pone distancia ni critica la fecha de la exhumación de Franco: \"Hoy, con décadas de retraso, sale Franco del Valle de los Caídos. Buena noticia para los demócratas. Que nos dé impulso en el camino de la memoria, la reparación y la honra a quienes lucharon por la libertad. Tenemos más de 100.000 españoles aún en fosas comunes\", informa Álvaro Carvajal.\nEl presidente del PP en Guipúzcoa, Borja Sémper, se desmarca del PP y asegura que \"le parece bien\" el traslado de Franco. Una idea que es \"obvia\", subraya, informa Juanma Lamet.\nBorja Sémper también se ha manifestado en Twitter.\nQue trasladen los restos de Franco me parece bien. Y no creo necesario desarrollar esta idea, por obvia.Me parecerá aún mejor si mañana el debate en España lo protagoniza el futuro y cómo abordamos JUNTOS los inmensos retos que tenemos. Como adultos responsables, a ser posible.\nEn las inmediaciones del cementerio de El Pardo-Mingorrubio siguen los franquistas, rodeados de toda la simbología posible, a la espera de la llegada del féretro de Franco, que, por expreso deseo de sus familiares y dado el buen estado de conservación, será colocado junto al de su mujer, Carmen Polo. Toda la parafernalia sonora del franquismo, nos cuenta Rafael J. Álvarez desde allí. Foto: Reuters.\nVarios diputados de Más Madrid han acudido este jueves al Pleno de la Asamblea de Madrid con camisetas en las que recuerdan a los \"114.226 desaparecidos\" que fueron víctimas del franquismo, con el lema \"Verdad, justicia y reparación\", informa EFe.\nEn este momento, los operarios están asegurando el ataúd para su extracción de la fosa en la que ha permanecido desde entonces, informa Marisol Hernández.\nLa comitiva va a trasladar el féretro original en el que fue enterrado el dictador en 1975 por deseo de la familia, informa Marisol Hernández.\nSantiago Abascal, presidente de Vox, ya se ha manifestado en las redes sobre la exhumación, informa Álvaro Carvajal.\nSánchez va más allá de la telebasura con este show electoral y necrófago. El carroñero de la Moncloa ha iniciado una campaña de odio. El gobierno debería hacerse la misma foto que se hicieron sus admiradas milicias.A los muertos se les respeta, se llamen Franco o Pasionaria. pic.twitter.com/EajhsAejfl\nUna bandera republicana ondea en la sierra de Guadarrama de cara al Valle de los Caídos, donde dejarán de estar los restos del dictador Francisco Franco 44 años después de que fuera allí enterrado. Foto: Alberto di Lolli.\nLa opinión de Javier Redondo, en esta jornada histórica: Exhumación televisada\nSin honores para el dictador en el Valle pero con 'altar' improvisado para Franco en casa de su nieto Francis, nos lo cuenta Lorena Álvarez.\n El féretro será sacado de la Basílica a hombros por cuatro de los familiares de Franco y, junto a miembros de la empresa funeraria, será transportado hasta la explanada del Valle, donde esperará el coche fúnebre. No se les permitirá cubrir el ataúd con bandera alguna, como habían solicitado, ni tampoco se rendirán ningún tipo de honores, informa Europa Press.\nLos testigos a su llegada al Valle de los Caídos. Félix Bolaños (izda.), Dolores Delgado (centro) y Antonio Hidalgo López (dcha.). Foto: Afp\nDentro de las medidas de seguridad del Gobierno está la de evitar fotos de la exhumación. Así que se ha colocado una carpa sobre el altar mayor, en la zona donde yacerán por última vez los restos mortales del dictador. Se ha retirado la lápida sin ninguna incidencia bajo la mirada de sólo dos de sus familiares, Cristóbal y Merry, y de la ministra de Justicia, Dolores Delgado, que actúa como notaria mayor del Reino. Junto a la ministra, en calidad de testigos, el secretario general de la Presidencia del Gobierno, Félix Bolaños, y el subsecretario del Ministerio de la Presidencia, Antonio Hidalgo.\nLa lápida ha sido retirada sin incidencias, informa Ana María Ortiz\n El helicóptero que transportará el féretro con los restos mortales de Francisco Franco hasta el cementerio de El Pardo-Mingorrubio, un Super Puma del Ejército del Aire, a su llegada al Valle de los Caídos. Foto: Efe\nTambién lo celebra, pero marcando distancia,Alberto Garzón: \"Hoy es un día de alegría para toda la gente que luchó contra el franquismo y por la democracia. Es una victoria de quienes en más de cuarenta años no han dejado de pelear por la memoria histórica. Falta mucho por hacer y seguiremos exigiendo verdad, justicia y reparación\", informa Raúl Piña.\nHoy es un día de alegría para toda la gente que luchó contra el franquismo y por la democracia. Es una victoria de quienes en más de cuarenta años no han dejado de pelear por la memoria histórica. Falta mucho por hacer y seguiremos exigiendo verdad, justicia y reparación. \nEl secretario general de Podemos ha reiterado en la entrevista radiofónica lo que esta mañana escribía en su perfil de Twitter, marcando distancias con la decisión de Pedro Sánchez de exhumar a Franco. Lo celebra, sí, al tiempo que critica el \"electoralismo\" del momento y señala que al PSOE le queda aún muchos deberes por hacer, precisa Raúl Piña.\n\"Es un día hermoso que llega tarde. Falta hacer muchas cosas. Es un avance, aunque el momento quizás no es el más adecuado. El problema del franquismo no es la momia, sino que continúa incrustado en las oligarquías y los aparatos del Estado\", ha expuesto Pablo Iglesias esta mañana en Rac1, informa Raúl Piña.\nBelen Pérez posa con una bandera republicana en el mirador de Cuelgamuros. Foto: Alberto di Lolli.\n\"La propaganda no resuelve los problemas de los españoles\", escribe Pablo Casado, presidente del PP, en Twitter, en el día en que desde el partido se ha trasladado a sus dirigentes que \"no le den importancia\" a la exhumación, informa Juanma Lamet.\nLa EPA señala un Gobierno que nos lleva a otra crisis, tras el peor verano para el empleo desde 2012. La propaganda no resuelve los problemas de los españoles, siempre que gobierna el PSOE vuelve el paro y el despilfarro.España volverá a crear trabajo con otro gobierno del PP. pic.twitter.com/pUxDEYFoXU\nMarisol Hernández aclara y da más detalles en relación con el uso de banderas y símbolos: fuera de la basílica, no hay permiso para exhibir o colocar banderas o símbolos que exalten la dictadura. Si ocurriese, las autoridades podrían abrir el correspondiente expediente sancionador; dentro de la basílica, la familia no puede colocar ni exhibir ninguna bandera. Si lo hiciese, la bandera o símbolos serían retirados en el lugar.\nDos centenares de adictos al régimen franquista están concentrados a unos 700 metros del cementerio Mingorrubio. Gritos de \"Arriba España\" con algún brazo en alto, informa Rafael J. Álvarez.\nSe comprobará el estado de ambos ataúdes y se reemplazarán si fuera necesario. Es de esperar que al menos el de zinc no esté deteriorado. La losa de mármol se reemplazará por baldosas grises como las del resto de la Basílica, informa desde el Valle de los Caídos Ana María Ortiz.\nLlegada de las autoridades al Valle de los Caídos.\nHace 44 años, en noviembre de 1975, el nicho fue cubierto de hormigón y plomo para evitar las filtraciones de las corrientes de agua que pasan por debajo. El cadáver de Franco fue introducido primero en un ataúd de zinc sellado y luego en uno de madera, recuerda Ana María Ortiz.\nEn estos momentos deben de estar removiendo la losa de mármol de 1.500 kilogramos que cubre la tumba de Franco. Se mantiene en secreto qué se va a hacer con ella, informa Ana María Ortiz.\nEl PP guarda hoy silencio sobre la exhumación de Franco. \"Nos han dicho que no le demos importancia al tema de Franco y no entremos, que no parezca importante cuando ya está superado\", dice una destacada dirigente territorial del partido, informa Juanma Lamet.\nEn el Valle de los Caídos no podía faltar Pilar Gutierrez Vallejo, la mujer más franquista de España. Foto: Sergio González.\nLos familiares de la familia Franco acompañados del prior de la basílica del Valle de los Caídos, Santiago Cantera, acceden al templo. Foto: Efe.\nLos helicópteros llegaran en los próximos minutos al Valle de los Caídos, nos cuenta el último minuto Marisol Hernández.\nEl proceso de exhumación en la tumba de Francisco Franco ya ha comenzado, informa Marisol Hernández.\nMás sobre las indicaciones del Gobierno sobre el uso de la bandera y símbolos franquistas por parte de los familiares de Franco. Si la familia quisiera emplear algún símbolo en el interior del panteón de Mingorrubio, ya en el ámbito privado, el Gobierno ha dicho que no tendría nada que decir al respecto, aclara Marisol Hernández.\nEl prior del Valle de los Caídos ha denunciado ante el Papa que la exhumación de Franco no respeta \"la inviolabilidad\" de la basílica. \nSantiago Cantera (centro), prior de la basílica del Valle de los Caídos saluda a los familiares de Francisco Franco antes de la exhumación del dictador español en el mausoleo del Valle de los Caídos en San Lorenzo del Escorial. Foto: Afp\nPrimeros vítores al dictador. Muchos de los franquistas concentrados tenían esperanza de poder acceder hasta el mismo cementerio de El Pardo Mingorrubio para asistir a la misa en la que sólo va a poder participar la familia, y han mostrado su enfado al impedírselo las fuerzas de seguridad que vigilan los accesos. Foto: Reuters.\nLa familia fue informada, en las conversaciones con el Gobierno que no estaba permitido el uso de banderas, ni de otros símbolos, en el proceso de exhumación en el Valle y traslado del féretro hasta el cementerio, informa Marisol Hernández.\n El secretario general de la UGT, José María Álvarez, ha tachado de \"histórica\" la exhumación de los restos del dictador Francisco Franco, aunque ha recalcado que \"queda mucho por hacer\" para la reconciliación entre españoles, informa Europa Press.\nLa ministra Dolores Delgado estará presente en la ceremonia religiosa en la cripta de Mingorrubio. Al ser una misa corpore in sepultodebe dar fe del acto hasta la inhumacion en sí. Una vez que esté bajo tierra, ella podrá abandonar la cripta, informa Rafael J. Álvarez. Ramón Tejero, el hijo del golpista Tejero oficiará la misa. \nUn total de 22 familiares de Franco se encuentarn en el Valle de los Caídos. Sólo dos, Cristóbal y Merry Martínez de Bordiú Franco serán los testigos directos de la exhumación de Franco.\nVox se muestra totalmente en contra de la exhumación de Franco y recrimina a Pedro Sánchez de montar un \"acto electoral\" y de \"propaganda\" con la decisión de sacarlo del Valle de los Caídos contra el criterio de la familia del dictador. El secretario general de Vox, Javier Ortega Smith, ha acusado a la izquierda de \"estar deseando\" volver \"a la quema de las iglesias\" o a la \"profanación de las tumbas de las monjas\", informa Álvaro Carvajal. \nÁlbum de fotos de la jornada histórica de la exhumación del dictador Francisco Franco.\nUna treintena de franquistas comienza a concentrarse cerca de Mingorrubio y se escuchan los primeros vítores al dictador, informa Europa Press. A la localidad del distrito de Fuencarral están llegando numerosas coronas y flores. \nUna de las pancartas desplegadas. Informa Ana Mª Ortiz.\nMás del coronel retirado.\nLorenzo Fernandez, coronel de infantería retirado, a las puertas Del Valle de los Caídos. \"He venido para dar fe de mi lealtad a Franco\" #exhumacionFrancopic.twitter.com/Fu2BuI6G7x\nLorenzo Fernández Navarro, coronel de infantería retirando. Está subido en su coche fuera del perímetro de seguridad, al otro lado de la carretera que da entrada al Valle, con el himno de la Guardia Civil a todo volumen. \"Llevo desde las seis de la mañana para dar fe de mi lealtad a Franco\", informa Ana María Ortiz.\nSi las condiciones lo permiten, los helicópteros aterrizarán junto a la explanada del Valle a partir de las 11:00. A partir de ese momento, la decisión definitiva del traslado se tomará teniendo en cuenta el tiempo. El traslado en helicóptero es la opción primera, pero hasta el final de la exhumación no sabremos con certeza las condiciones, informa Marisol Hernández.\nLa bandera que lleva Francis Franco hoy para la exhumación es la misma con la que se cubrió el féretro en el entierro el 23 de noviembre de 1975, informa Emilia Landaluce.\nLlega Ramón Tejero, el sacerdote hijo del golpista Antonio Tejero, que oficiará una ceremonia religiosa en Mingorrubio, informa Rafael J. Álvarez. Foto. Ángel Navarrete.\nPancartas de exaltación al dictador a la entrada del Valle de los Caídos. Foto: Efe.\nLa bandera que lleva Francis Franco es la misma con la que se cubrió el féretro en el entierro el 23 de noviembre de 1975, informan Ana María Ortiz y Emilia Landaluce. Foto: Antonio Heredia.\nLa viñeta de gallego & Rey.\nSeis furgonetas han trasladado hasta el cementerio de Mingorrubio una docena de coronas de flores, casi todas rojigualdas, con mensajes de varias ciudades y regiones españolas para el dictador como \"Barcelona con Franco siempre\", \"Valencia con el generalísimo\" o \"Málaga no te olvida, capitán\", informa Efe.\nEl líder de Ciudadanos, Albert Rivera, también cree que es el \"momento de hablar de los problemas de España\", en una entrevista en televisión.\n La buena noticia de hoy es que el gobierno dejará de hablar de los huesos de Franco.@Albert_Rivera \"Es momento de hablar de los problemas de España: somos es el país con más paro de Europa junto a Grecia y Polonia y la caja de las pensiones está vacía\" en @elprogramadearpic.twitter.com/QBEkE3CjRy\nTras los insultos y amenazas a los marmolistas, que levantarán hoy la losa de 1.500 kilos bajo la que ha permanecido Franco 43 años y 335 días, el Ayuntamiento de Villamayor de Santiago, en Cuenca, respalda su trabajo \"responsable y con respeto\", informa Efe.\nLos minibuses de la familia Franco llegan a la puerta del Valle. Se han adelantado a la hora prevista en el programa establecido por el Gobierno.\nLlegada de los miembros de la familia Franco al Valle de los Caídos pic.twitter.com/VCh559BX2q\nEl minibus de los Franco por la M-30 hacia la sierra de Guadarrama, donde está el Valle. Foto de Emilia Landaluce.\nEn unos minutos, sube a la explanada del Valle el subsecretario del Ministerio de Presidencia, Antonio Hidalgo, informa Marisol Hernández. El secretario general de la Presidencia del Gobierno, Felix Bolaños. \"Feliz, va Bolaños\". En un instante, sube la ministra de Justicia, Dolores Delgado.\nUnidades de la Policía de Caballería, guardias civiles con perros por el bosque aledaño, coches de la secreta entrando y saliendo de las inmediaciones del cementerio... Ingente presencia policial en Mingorrubio, informa desde allí Rafael J. Álvarez.\nMensaje del PP en redes para quién quiera leer entre líneas en esta jornada histórica en la que se sacan los restos mortales del dictador Francisco Franco del monumento del Valle de los Caídos, donde están enterrados también los restos de 33.833 personas, de ambos bandos de la contienda. \"¿Pasado o presente?\" se preguntan hoy los populares.\nEn el Partido Popular nos centramos en las cosas que realmente influyen en los españoles:-Pensiones-Empleo-Vivienda-Sanidad-Seguridad¿Pasado o Presente?#PorTodoLoQueNosUne FUTURO pic.twitter.com/2gwzLnIja5\nLa ministra de Justicia, Dolores Delgado, que ya está en el recinto del Valle de los Caídos, junto con las autoridades designadas para la exhumación, subirán a la explanada y accederán a la basílica, informa Marisol Hernández.\nEl nieto mayor de Franco, Francis Franco, atiende a los medios al salir de su domicilio madrileño, sujetando la bandera preconstitucional. Foto. Antonio Heredia.\nLa viñeta de Ricardo.\nIglesias pide que nadie se atribuya méritos por la exhumación de Franco\nHoy ningún partido tiene derecho a hablar de victoria ni a atribuirse méritos. Aun no se ha hecho justicia con las víctimas. Hoy es el día para dar las gracias a las asociaciones de víctimas y a los colectivos de memoria que han empujado y que empujarán la dignidad y la justicia\nLectura recomendada: Franco, entre la ley y la política, de Plácido Fernández-Viagas, doctor en Ciencias Políticas, magistrado y letrado de Asamblea Legislativa.\nUn ejemplo de cómo se extrema la seguridad. Entra un camión con un pedido de comida. Se revisa y solo se deja entrar al conductor porque el otro empleado carece de documentación, informa desde el Valle Ana María Ortiz.\nEl secretario de Organización, José Luis Ábalos, en la carta enviada a los dirigentes del PSOE, anima a homenajear hoy a las víctimas de la Guerra Civil \"a través de ofrendas de flores o coronas de rosas rojas a depositar en algún lugar emblemático\", informa Europa Press.\nEl presidente del Gobierno en funciones, Pedro Sánchez, tiene despejada su agenda de actos públicos durante todo el proceso de exhumacion, traslado y posterior reinhumación de los restos de Francisco Franco, informa Europa Press.\nDos personas han colocado una bandera preconstitucional y una corona de flores a la entrada del domicilio de la familia Franco en Madrid. Foto: Antonio Heredia.\nEn esta jornada histórica, a las 12.00 horas (cuando los restos de Franco deben estar siendo trasladados ya al cementerio de Mingorrubio) el PSOE celebrará homenajes en memoria de las víctimas de la Guerra Civil, tal y como el secretario de Organización del PSOE, José Luis Abalos, se lo ha pedido por carta a dirigentes de su partido. \nA las 09.00 está prevista la llegada de law autoridades que estarán presentes en la exhumación: la ministra de Justicia Dolores Delgado, en calidad de notaría mayor del Reino, y como testigos, Félix Bolaños, secretario general de la Presidencia del Gobierno, y Antonio Hidalgo, subsecretario del Ministerio de la Presidencia, informa Ana María Ortiz.\nLos descendientes de Francisco Franco llevan todos lazos con la bandera de España en el pecho, informa Emilia Landaluce.\nFoto Reuters.\n\nVarias personas se han acercado a la puerta del recinto y han intentado desplegar una pancarta. La Guardia Civil se lo ha impedido y les ha pedido que se alejen de la entrada. No se ha llegado a leer lo que decía la pancarta, informa desde Cuelgamuros Ana María Ortiz.\n\"Los Franco acaban de salir de su casa\", informa Emilia Landaluce. Se trasladan hacia el Valle de losCaídos, en El Escorial, en minibus.\nDurante su entrevista en la cadena Ser, la vicepresidenta ha señalado que están dándole vueltas a lo que debe hacerse a partir de ahora con el Valle de los Caídos. En su opinión \"un lugar de perdón, de paz y de justicia para todos, básicamente esas fueron las palabras de Azaña\".\nSegún la número dos del Ejecutivo esto no está \"implicado en la precampaña electoral\", \"no tiene nada que ver con la campaña\", como le ha afeado al Gobierno, Pablo Iglesias, sino con \"el deber\" que \"sentíamos de abrir un espacio honroso en la propia historia de la democracia española\". Por ello, ha explicado, no han esperado a después de las elecciones generales del 10 de noviembre y lo hacen \"el primer día posible después de que haya dado libre el Supremo\", informa Marisol Hernández. \nLa vicepresidenta Carmen Calvo ha reprochado la actitud de Unidas Podemos y ha dicho que \"se retratan solas\", informa Marisol Hernández. \nVa clareando el día con un fuerte dispositivo de seguridad en el recinto del Valle de los Caídos. Foto de Ana María Ortiz.\nEl ex presidente Zapatero considera que con la exhumación de hoy \"damos una buena lección a las generaciones más jóvenes y es un paso más en el camino de \"reparación para las víctimas\" que sufrieron el franquismo. \n\"Sería muy deseable que la derecha reflexione. Es una simpleza decir que no le interesa a nadie\", ha dicho el ex presidente Zapatero que dice que va a seguir muy atento a los acontecimientos de la jornada. \"Un país debe interiorizar que fue aquella tragedia. El ejercicio una dictadura durísima de 40 años\", ha dicho en la cadena Ser en una entrevista a dos horas de la exhumación. \nDiez puntos clave de la Ley de Memoria Histórica\n\"Hoy damos un salto muy importante para una democracia más perfecta\", ha dicho el ex presidente del Gobierno José Luis Rodríguez Zapatero, en una entrevista en la cadena Ser.\nHan pasado 43 años y 335 días para que los restos del dictador Francisco Franco sean exhumados del Valle de los Caídos. Foto: Efe. Hoy será una ceremonia \"sin honores militares ni banderas\".\nLos marmolistas que han denunciado insultos y amenazas estos días.\nA dos horas de la exhumación, el tanatopractor Humberto Sepúlveda ha entrado en el Valle de los Caídos, informa Europa Press. Sepúlveda ha lelgado junto a los operarios de Iber Funeraria y de la empresa conquense Hermanos Verdugo. Estos últimos se encargarán de retirar la losa de 1.500 kilos de granito que cubre la sepultura del dictador en el interior de la basílica\n\"Hoy es un día de reflexión sobre los golpes de Estado. No hay nada como cumplir las normas. Hay que reflexionar con profundidad que significa esto para nuestro país y nuestra democracia\", ha dicho Calvo.\n\"Para nosotros no tiene nada que ver la campaña electoral. Llevamos años trabajando. Se ha hecho cuando se ha podido hacer, después del respaldo unánime del Tribunal Supremo\", ha dicho Carmen Calvo. \"Sacar al dictador del Valle de los Caídos era un espacio principal de trabajo\", ha reiterado la vicepresidenta en una breve entrevista en la radio. \nLa vicepresidenta del Gobierno, Carmen Calvo, asegura que \"está todo listo\", en la cadena Ser, que confirma el traslado en helicóptero \"ya que hay condiciones meteorológicas\".\n#exhumaciónFramco 5.22 horas. Los medios de comunicación en La Moncloa para recoger las acreditaciones y desplazarnos en autobuses lanzadera al Valle de los Caídos pic.twitter.com/oY4HdKc18o\nTodo preparado para la exhumación de Franco.\nDesde las 6.30 horas está en lugar la delegada del Gobierno en Madrid, María Paz García Vega, informa Efe.\nAntes de que amaneciera ya se habían quitado las pegatinas.\nAyer por la tarde unas pegatinas de exaltación al dictador se adhirieron a las señales indicadoras. Esta mañana ya se habían quitado, informa Rafael J. Álvarez.\nAsí es la vida de Cristóbal y Merry, los nietos menos conocidos de Franco.\nSerán Cristóbal y Merry Martínez Bordiú Franco los nietos que estarán presentes en la exhumación de Franco, informa Emilia Landaluce. \"La más valiente de los hermanos\", según su hermano mayor Francis que irá en helicóptero.\nMientras en Mingorrubio aumenta la presencia policial, informa Rafael J. Álvarez desde allí. Al menos una quincena de furgones con luces atraviesan el barrio en dirección al cementerio. Hay varios furgones ya en el interior.\nUna  cronología de cómo se ha llegado a este día histórico.\nA propósito de la exhumación, el líder de Podemos, Pablo Iglesias, ha hecho esta reflexión muy a primera hora de esta mañana.\nHoy, tras más de 40 años de democracia, la momia de Franco sale del Valle de los caídos. Es una buena noticia pero los restos de Franco no están en Cuelgamuros, sino en las oligarquías que se enriquecieron con la dictadura y en parte de los aparatos del Estado. Abro hilo\nEn cuanto a las imágenes del  \"acontecimiento histórico de interés global que ha generado una elevada demanda de información\", tal y como lo ha calificado el Gobierno, serán las cámaras de Televisión Española las únicas autorizadas para grabar. \nLos periodistas acreditados han madrugado hoy mucho. A las 5.00 horas debían recoger sus credenciales en Moncloa, desde donde han sido llevados en tres autobuses a Cuelgamuros. Se quedarán a la entrada del reciento, a 6 kilómetros de la tumba de Franco, para seguir la exhumación. Tienen prohibido acceder a otras partes del Valle de los Caídos y subir a la zona de la basílica. \nHay 500 profesionales de 150 medios de comunicación  acreditados para cubrir la exhumación e inhumación: 92 nacionales o autonómicos y 58 internacionales de países como Alemania, Austria, Bélgica, Brasil, Colombia, Estados Unidos, Francia, Holanda, Irán, Italia, México, Portugal, Qatar, Reino Unido, Rusia, Turquía y Venezuela, informa Ana María Ortiz \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUna vez exhumado Franco, y habiendo salido la sentencia del juicio del procés cuya vista oral acabó el 12 de junio de 2019 ¿CUÁNDO VA A SALIR LA SENTENCIA DEL CASO DE LOS ERE VISTO PARA SENTENCIA EN DICIEMBRE DE 2018? ", "date": "10/26/2019, 19:01:45", "tags": ["Memoria histórica"], "newspaper": "elmundo"}