{"id": "1f19cbf6-61b6-4538-453a-3251a58a097e", "content": "Decenas de abertzales homenajean a Aitor Zelaia en otro 'ongi etorri' en Vitoria\n\nEl recibimiento del acusado de almacenar material pirotécnico en un zulo se realizó la tarde de ayer en el Casco Viejo\nSimpatizantes de la izquierda abertzale recibieron este pasado martes por la noche en las calles de Vitoria a Aitor Zelaia, que fue puesto en libertad ayer a la espera de que se celebre el juicio contra él por su presunta relación con un zulo encontrado en Durana (Álava), que contenía material pirotécnico para la fabricación de explosivos caseros. El PP de Vitoria ha calificado de \"infame y vergonzoso\" este homenaje público que se suma a los realizados en Hernani y Oñati a José Javier Zabaleta, Baldo, y a Xabier Ugarte que han cumplido durante el pasado fin de semana sus penas.\nZelaia salió de la prisión de Daroca, en Zaragoza, tras pasar seis meses en prisión preventiva y una vez pagada una fianza de 6.000 euros, según ha informado la Asociación de familiares de presos y allegados de ETA, Etxerat.\nAitor Zelaia, de 25 años, fue detenido por la Ertzaintza el pasado mes de febrero junto a Galder Barbado, de 26 años. Ambos serán juzgados ante la Audiencia Nacional y la Fiscalía les vincula con un bidón encontrado en Durana que contenía material pirotécnico para la fabricación de explosivos caseros.\nTras su excarcelación, Zelaia fue recibido en la capital alavesa por simpatizantes de la izquierda abertzale, que portaban ikurriñas. A través de las redes sociales, Etxerat y Ernai (las juventudes de Sortu) le han dado también la bienvenida.\nLa portavoz del PP en el Ayuntamiento de Vitoria Leticia Comerón ha denunciado \"el nuevo intento de querer ocupar el espacio público\" y \"la nueva humillación a las víctimas del terrorismo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos son los radicales y no VOX, nos vamos enterando ya...", "date": "08/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}