{"id": "1f20ee31-f56b-4d79-6677-c6aa21256c09", "content": "¿Qué ver hoy en TV? | Martes 3 de Septiembre de 2019\n\n14.05 / Cuatro\nEstados Unidos-Turquía en el Mundial de baloncesto\nEl Mundial de baloncesto que se celebra en China incluye hoy un interesante duelo entre Estados Unidos y Turquía. Pese a sus numerosas bajas en la convocatoria, los estadounidenses poseen un potente equipo, como demostraron en los partidos preparatorios y en su debut frente a la República Checa. Por su parte, los turcos aspiran al segundo puesto del grupo, que les permitiría pasar a la siguiente ronda.\n \n14.45 / Teledeporte\nUna gran contrarreloj en la Vuelta\nLa décima etapa de la Vuelta transcurre en tierras francesas. Se trata de la gran contrarreloj de esta edición de la carrera, con un recorrido de 36,2 kilómetros que comienza en Jurançon y finaliza en Pau. El trazado de la etapa incluye un leve repecho en su inicio y otro en el camino de la llegada a Saint-Faust, pero se trata de un terreno en el que se podrán lucir los rodadores.\n \n20.00 / La 2\n‘Pagina 2’ entrevista a Ildefonso Falcones\nEl espacio literario Página 2 regresa tras las vacaciones lleno de libros. En esta primera entrega de la nueva temporada, Óscar López entrevista al escritor Ildefonso Falcones, que acaba de publicar su nueva novela, El pintor de almas. El programa también recorrerá el mapa literario de Córdoba, planteará un cuestionario bibliófilo a Petros Márkaris y repasará la actualidad editorial.\n \n22.00 / TCM\nLa fiera de mi niña\nBringing up Baby. Estados Unidos, 1938 (103 minutos). Director: Howard Hawks. Intérpretes: Katharine Hepburn, Cary Grant, May Robson, Charles Ruggles.\nEn el Hollywood clásico, el concepto de cineasta total va asociado a Howard Hawks, capaz de dar clases magistrales de cine negro en El sueño eterno, de engrandecer el wéstern con Río Bravo y de ofrecer un repaso inaudito de todos los resortes de la comedia en La fiera de mi niña. Cary Grant, un sesudo paleontólogo de vida plácida, verá aparecer el caos en forma de mujer. Si esa mujer es Katharine Hepburn, todo se anima aún más. Los gags más hilarantes que se puedan imaginar se suceden a un ritmo tan frenético que la cosa parece al borde de la locura, pero tanto el guion como la puesta en escena logran una precisión milimétrica. Inigualable.\n \n22 .00 / Movistar Acción\nEl resplandor\nThe Shining. EE UU, 1980 (120 minutos). Director: Stanley Kubrick. Intérpretes: Jack Nicholson, Shelley Duvall, Danny Lloyd.\nCinco años después de Barry Lyndon, Kubrick regresaba con la adaptación de una novela de Stephen King, lo que quizá motivó que El resplandor se recibiese con recelo. Muchos críticos miopes también consideraron que Kubrick se rebajaba al entregarse al cine de terror, como si fuese un género indigno. Hoy, El resplandor se muestra como una obra cumbre, de inaudita perfección estilística, de asombrosa hondura narrativa. Un filme que paraliza literalmente la acción en su primera parte para que el terror llegue más adelante, quizá desde la mente de sus personajes, en una tromba de devastadoras imágenes.\n \n22.45 / La 1\nOlimpiadas Rurales en Córdoba\nEl espacio Comando al sol recorre la geografía española y ofrece dos nuevos reportajes. El primero de ellos visitará la localidad cordobesa de Añora para conocer sus Olimpiadas Rurales, en las que han los oficios y los juegos tradicionales, como el tirachinas, los bolos o0 el lanzamiento de adoquines. Seguidamente, el programa llegará a Guetaria, la ciudad en la que nació Elcano, capitán de la nave que culminó la primera vuelta al mundo hace cinco siglos. Allí se embarcará en una travesía con los marineros de uno de los barcos de vela más grandes del planeta.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}