{"id": "1f24cd39-7c5a-495b-5e4b-cb21dc6233eb", "content": "La participación en la Diada cae al mínimo desde 2012 por la división del separatismo\n\nLa pelea entre las formaciones independentistas parece estar pasando factura a la movilización del independentismo de base. La Diada de 2019 ha sido la menos concurrida desde 2012, el año en que comenzaron a organizar las grandes manifestaciones la Asamblea Nacional Catalana (ANC) y Òmnium Cultural. De acuerdo con los datos de la Guardia Urbana, la manifestación de este miércoles ha reunido a 600.000 personas. El año pasado, ese mismo cuerpo calculó que congregó a un millón de participantes. La cifra siempre ha superado el millón de personas estos últimos años, excepto en 2016, cuando los Mossos d'Esquadra y la policía barcelonesa calcularon 875.000. La Delegación del Gobierno ha anunciado que no facilitará datos de participación.\nLa manifestación de este año, bajo el lema Objetivo independencia, ha tenido como puntos neurálgicos la plaza de Espanya y la confluencia de paseo de Gràcia con Gran Via, unas 17 manzanas en total y algunas calles aledañas, que formaban una estrella. El tramo central de la Gran Via ha estado muy concurrido, pero no así los laterales.\nLa de 2019 ha sido la octava Diada en la que el independentismo se organiza de forma multitudinaria, pero esta vez la concentración ha estado marcada por el desencanto de parte del independentismo y por la división de los partidos, que se ha acentuado a las puertas de la sentencia del Tribunal Supremo. Esquerra Republicana de Catalunya (ERC), de hecho, ha organizado un mitin a las tres de la tarde, y tanto la ANC como Òmnium Cultural han desarrollado por la mañana actos propios.\nPor primera vez, la cabecera de la manifestación no ha estado integrada por los representantes políticos. La zona se ha reservado para activistas en favor de la independencia, a los que han seguido los manifestantes, que han copado la plaza de Espanya, parte de la avenida Paral.lel, y la calles Creu Coberta, Tarragona, Gran Via y la avenida Maria Cristina, donde se ha instalado el escenario. Con esteladas gigantes, la mayoría de pancartas han hecho alusión a no desistir en el objetivo independentista (\"El pueblo no piensa desfallecer\", decía una), pero también se han visto  otras con un mensaje de reproche. \"Después de las mentiras ¿qué?\", rezaba una gigante. Apenas se han exhibido pancartas con lemas de partido en la cabecera, pero sí se ha mostrado una banderola gigante de color amarillo con el rostro de Oriol Junqueras (ERC), en prisión provisional por el procés.\nEl cansancio por las constantes manifestaciones también le pasa factura a los participantes. \"Hace diez años que vengo a la Diada. Mantenemos el pulso. No tenemos la misma energía que antes pero hay presos políticos y eso es gravísimo\", ha explicado Pau, que vino desde la población gerundense de Pau. \"El día 1 de octubre la agenda política tenía al pueblo detrás, ahora no lo sé. Los políticos van por su lado y el pueblo por el suyo\", ha agregado Pedro, un barcelonés que también ha participado en la Diada.\nEl acto político ha arrancado a las 17.14 con gritos en favor de los \"presos políticos\" y con el discurso del actor David Bagès, que ha admitido el \"convulso\" escenario político con la evidencia de que el independentismo solo avanza de forma conjunta. \"Defendimos las urnas con coraje al lado de personas que no votaban como nosotros pero no se hizo efectiva la declaración de independencia\", ha exclamado. Ha afirmando también que cientos de miles de personas no han fallado al acudir a la manifestación cuando había quien auguraba que sería un fracaso. \"Pedimos a los partidos e instituciones que no nos fallen. Es incomprensible llegar hasta aquí para nada\". Sobre el escenario, han desfilado actores y músicos como Lluís Llach.\nMarcel Mauri, portavoz de Òmnium, ha subrayado en su discurso que el 80% de los ciudadanos de Cataluña impulsan la autodeterminación y no solo quienes están en prisión. Elisenda Paluzie, la presidenta de la ANC, ha sido especialmente crítica con los políticos durante su intervención: \"Vemos que, dos años más tarde [del 1-O], no solo no hemos avanzado, sino que se dan algunos pasos atrás. Se discute en público el reparto de migajas. Se deslegitima el referéndum que hicimos, y la única vía que nos ha permitido llegar a donde no habíamos llegado nunca, la unilateral, se desarma día a día. A nuestros dirigentes os pedimos que no nos desarméis\", ha apuntado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Quim Torra", "Independencia", "Diada", "Manifestaciones", "Independentismo", "Fiestas autonómicas", "Cataluña", "Conflictos políticos", "Ideologías", "Comunidades autónomas", "Administración autonómica", "Política", "Sociedad"], "newspaper": "elpais"}