{"id": "1f315516-eb28-49ca-5ad6-45bf03b0a2f9", "content": "“Ha surgido un fuerte nacionalismo inglés intolerante con los de fuera”\n\nDe todos los personajes que pudieron inspirar a Nicola Sturgeon (North Ayrshire, Reino Unido, 49 años) a entrar en política a la temprana edad de 16 años, resulta sorprendente que su modelo fuera Margaret Thatcher. Admiró en la dirigente conservadora la fortaleza con que tomó las riendas de un país que se tambaleaba. La primera ministra de Escocia y líder del Partido Nacional Escocés (SNP, en sus siglas en inglés) transmite con sus respuestas una firmeza parecida, pero la atempera con un tono más suave que el de la dama de hierro. Atiende en su despacho del Parlamento escocés a varios diarios del consorcio LENA (Alianza Europea de Periódicos Líderes).\nSu vocación independentista creció de la mano del carismático líder Alex Salmond, quien dimitió de su puesto después de perder el referéndum de 2014. Sturgeon sacó de la depresión al partido para convertirlo en la fuerza más votada en Escocia, y acabar con la dominación histórica del laborismo en ese territorio. Con sus 35 diputados en la Cámara de los Comunes, el SNP se ha convertido en una fuerza indispensable en la lucha contra un Brexit que los escoceses rechazaron mayoritariamente. Sturgeon, que recuerda en la entrevista que “el Reino Unido no tiene una Constitución escrita” y que “es un Estado no unitario, sino formado por cuatro naciones”, quiere celebrar en 2020 un segundo referéndum de independencia. Y esta vez está convencida de que el deterioro político que vive el Reino Unido juega a favor de su causa.\nPregunta. ¿Veremos finalmente un Brexit sin acuerdo el próximo 31 de octubre?\nRespuesta. Confío en que no. La situación es aún bastante impredecible, pero lo que acaba de ocurrir en la Cámara de los Comunes rebaja esa posibilidad. Creo que aún podemos evitarlo. No fue lo que votó Escocia. Personalmente todavía espero que podamos evitar un Brexit definitivo. Y si no, al final, el único modo de que Escocia pueda permanecer en la Unión Europea o regresar a ella será convirtiéndose en un país independiente.\nP. Johnson quiere ahora un adelanto electoral. ¿Le interesa al SNP?\nR. Me encantaría que hubiera elecciones generales en el Reino Unido, para acabar con este Gobierno. Pero la prioridad de esta semana ha sido evitar que a finales de octubre nos enfrentemos a un Brexit sin acuerdo, y en eso hemos trabajado con el resto de la oposición. En último término, claro que quiero elecciones. Para que la ciudadanía escocesa exprese su rechazo al Brexit, y el deseo de decidir su propio futuro.\nP. ¿Se fía de Corbyn? ¿Podría el SNP formar coalición con los laboristas?\nR. Eso es ir siete pasos por delante. No se trata de si me fío o no de Corbyn. Es cierto que no se ha mostrado muy firme contra el Brexit en estos dos años, y aún no tengo claro lo que piensa al respecto, pero a corto plazo nos hemos concentrado en que los dos partidos colaboren para evitar el peor escenario posible.\nP. ¿Europa ve con otros ojos una posible independencia de Escocia, después del fiasco del Brexit?\nR. No creo que las instituciones europeas adopten una postura explícita respecto a la independencia de Escocia, como no lo hicieron en 2014. Pero entonces dieron a entender que no eran favorables. Creo que, desde entonces, su actitud ha cambiado de un modo significativo. El Brexit les ha ayudado a entender por qué Escocia quiere la independencia. Y creo que la UE daría la bienvenida a que una nación como la nuestra quisiera seguir formando parte de las instituciones comunitarias. Todas las conversaciones que he tenido y que tengo me sugieren que la posición ha cambiado de modo considerable.\nP. ¿El Brexit es el comienzo de la ruptura del Reino Unido que vaticinan algunos?\nR. No creo que sea el principio, llevamos ya mucho así. Pero sin duda ha acelerado el proceso. Desde la perspectiva escocesa, se ha demostrado la incapacidad del Gobierno para tomar en consideración las opiniones y sentimientos de las cuatro naciones que lo forman. Su actitud con nosotros durante todo este debate ha sido de indiferencia. 'Ya sabemos que votasteis contra el Brexit, pero sois una minoría, así que os toca aguantaros', nos han venido a decir.\nP. Al final, los ingleses no han demostrado el pragmatismo y sentido común que se les presume. ¿Teníamos una idea equivocada de ellos?\nR. Los conservadores llevan décadas con esta batalla en torno a Europa. Pero creo que estamos viendo el surgimiento de un fuerte nacionalismo inglés, que yo distinguiría claramente del sentimiento independentista escocés. En su caso es más bien una intolerancia insular hacia los de fuera, que ha estimulado el apoyo al Brexit. A eso añadiría un grupo de políticos —y Johnson es entre ellos el principal culpable—que básicamente contaron a los ciudadanos un montón de mentiras durante la campaña del referéndum de 2016. Presentaron a la UE como un agente malvado culpable de todos nuestros males. Y prometieron cosas maravillosas en cuanto estuviéramos fuera. Nada era verdad. Desde entonces, la gente ha luchado por intentar reconciliar todas estas contradicciones.\nP. ¿Confía en Boris Johnson? ¿Qué opina del nuevo primer ministro?\nR. Digamos que no soy muy fan (risas). Y cuando me reuní con él este verano nada me sorprendió. Es muy explosivo en sus formas, y sus respuestas son las mismas que suele dar en público: carentes de detalles y con la intención de transmitir que todo va a ir bien sencillamente porque lo dice él. Que si creemos algo con firmeza, los problemas desaparecerán. No digo que esto sea algo negativo, pero el caso es que ves lo mismo en público que en privado. Mucha elocuencia y mucho órdago. Creo que está tan obsesionado por el Brexit que quiere que ocurra, sea como sea, y al margen del daño que pueda provocar. Si de repente la UE le ofreciera un acuerdo que el Parlamento pudiera aprobar, diría que sí. Pero no está haciendo ningún esfuerzo para ello.\nP. ¿Es el Trump británico que dicen sus críticos?\nR. Resulta muy fácil caer en la tentación de hacer comparaciones simples, entre otras razones por el parecido físico (risas). Pero sí me resulta curioso que Boris Johnson quiere ser visto como el Trump británico, y tiende a imitarle. Y es extraño que un político de aquí tome a Trump como modelo. Esa tendencia a pensar que nada de lo que digas tendrá consecuencias o a improvisar sobre la marcha son parecidos que hemos visto desplegar. Una estrategia dirigida a un público concreto para acentuar la división. Y mucho de eso viene claramente del manual de instrucciones de Trump.\nP. Al aconsejarle que ordenara el cierre del periodo de sesiones del Parlamento, se ha acusado a Johnson de involucrar a Isabel II en la refriega política. ¿La reina ha hecho lo que debía?\nR. Tanto en Escocia como en el resto del Reino Unido hay mucha gente con sentimientos republicanos, pero lo cierto es que debemos aceptar que somos lo que somos. Así que no tengo muy claro qué esperó la gente que hiciera la reina en esta ocasión. No creo que tuviera muchas alternativas. Y si estamos convencidos, como yo sí lo estoy, de que la decisión de Johnson de cerrar el Parlamento cinco semanas es antidemocrática, no estoy segura de deba ser un jefe de Estado no elegido por los ciudadanos quien le dé la vuelta a la situación. Lo que hizo Johnson fue un abuso de poder, y de hecho el caso ya está en manos de los tribunales. Y no le toca a la reina hacer frente a este abuso, sino al Parlamento.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Independentismo", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Brexit", "Política", "Boris Johnson", "SNP", "Nicola Sturgeon", "Referéndum UE", "Euroescepticismo", "Escocia", "Elecciones europeas", "Unión política europea", "Reino Unido"], "newspaper": "elpais"}