{"id": "1f593bc3-6a1c-4793-6f9a-ca99dd2ca074", "content": "La empresa que gestiona los comedores de guarderías donde hubo intoxicaciones cambia de proveedores\n\nLa empresa de cátering que gestiona los comedores de escuelas infantiles A Galiña Azul en los que se han producido intoxicaciones y reacciones alérgicas estará obligado a cambiar de proveedores de los productos del menú y acudir a establecimientos de proximidad.\nLa medida, adoptada por la Xunta a través del Consorcio Galego de Servizos en Igualdade e Benestar, entrará en vigor de manera indefinida a partir de este jueves y afectará a todas las guarderías en las que la empresa Freire Chico, SL, gestiona el comedor escolar.\nA través de un comunicado, el consorcio informa que todos los productos, desde los alimenticios al menaje de cocina, dejarán de estar suministrados por los proveedores centralizados con los que cuenta la empresa, que tendrá que recurrir a establecimientos localizados en las proximidades de cada centro.\nLa medida se produce después de que, el pasado lunes, se registrase un episodio de reacción alérgica leve entre el alumnado de entre 15 y 20 guarderías de la red de la Xunta cuyos comedores están gestionados por la misma empresa responsable de la intoxicación, a mediados de octubre, de al menos 41 niños por un pescado servido en mal estado.\nAsí las cosas, el Consorcio Galego de Servizos Sociais lanza un mesaje de \"tranquilidad\" a las familias \"dada la levedad de todas lsa reacciones alérgicas que se registraron\".\nLos nuevos casos de intoxicaciones han afectado a entre 15 y 20 guarderías de la red de escuelas infantiles A Galiña Azul. El Gobierno gallego mantiene abierta una investigación para averiguar si esta problemática guarda alguna relación con las reacciones alérgicas leves registradas el pasado mes de octubre que padecieron varias decenas de menores en las zonas de Cangas y A Coruña.\nTodos estos centros cuentan con un servicio de cocina gestionado por la misma empresa. Las primeras reacciones alérgicas detectadas en octubre se dieron por menús de pescado que consistían en palometa. Los técnicos habían estudiando muestras de pescado tanto en crudo, congelado como cocinado y habían constatado la presencia de una sustancia, 'histamina', por encima de los valores normales.\nDías después empezaron a denunciarse más casos, y el presidente de la Xunta, Alberto Núñez Feijóo, aseguró que se tomarían medidas ante esta situación una vez concluya la investigación sobre la empresa, el servicio de cocina y la proveedora del pescado servido. En un principio, la investigación sospechaba que se trató de un problema de ruptura de la cadena de frío durante el transporte.\nEste martes se han detectados nuevos casos de alergias con los mismos síntomas y reacciones que los denunciados en el mes de octubre (manchas rojas que desaparecían con el tiempo, malestar). La diferencia principal radica en que en esta ocasión no se ha tratado de una partida de pescado concreta, sino que se ha servido crema de brécol y calabaza y raxo de pollo con macarrones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Sanidad pública", "Sergas", "Xunta Galicia", "Organismos sanitarios", "Galicia", "Sistema sanitario", "Seguridad Social", "Gobierno autonómico", "Política laboral", "Comunidades autónomas", "Política autonómica", "España", "Educación", "Sanidad", "Trabajo", "Administración autonómica", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}