{"id": "1f5bb007-e33a-42a9-43d8-a71d0455584c", "content": "La mujer del dueño de Magrudis asegura que limpió la planta con lejía cuando supo el positivo\n\nLa mujer del dueño de Magrudis, Encarnación Rodríguez, ha declarado esta mañana ante la juez encargada de investigar a la empresa responsable del mayor brote de listerioris de España, que en cuanto supo que uno de los productos había dado positivo en listeria, en febrero de este año, “adoptó medidas correctoras” y limpiaron “con lejía” la nave y la maquinaria, según han informado a este diario fuentes cercanas al caso. Rodríguez era la encargada de los protocolos de seguridad de la cárnica y estuvo presente en la última inspección que el Ayuntamiento de Sevilla realizó a la fábrica en julio de 2017, pero hasta hoy no se había sentado ni en sede judicial ni ante los investigadores de la Guardia Civil.\nAdemás de Rodríguez, la titular del Juzgado de Instrucción Número 10 de Sevilla, Pilar Ordóñez, también ha interrogado a Isabel Rodríguez, hermana de Encarnación y cuñada del propietario de facto de Magrudis, José Antonio Marín Ponce, y el comercial de la empresa, Federico Rodríguez Dorado. Ambos fueron detenidos y puestos en libertad el pasado 24 de septiembre durante una operación que lanzó la Unidad Central Operativa de Medio Ambiente de la Guardia Civil (UCOMA) contra la fábrica que comercializó carne mechada contaminada con listeria, provocando la muerte de tres personas, causando al menos siete abortos y afectando a 225 personas en toda España, 117 solo en Andalucía. Fruto de esa actuación, la instructora envió a prisión provisional a Marín Ponce y a su hijo mayor Sandro, el 27 de septiembre, acusados de un delito contra la salud pública, tres delitos de homicidio imprudente, dos de lesiones al feto con resultado de aborto y varios delitos de lesiones. El hijo menor, Mario, quedó en libertad con la obligación de comparecer dos días al mes ante los juzgados.\nLa mujer de Marín Ponce ha reconocido que supo desde el pasado febrero que su empresa estaba contaminada por listeria. Como encargada de aplicar los protocolos de autocontrol sanitario de Magrudis, ordenó “limpiar a fondo con lejía” la planta y toda la maquinaria. Los planes de autocotrol exigen a las empresas desarrollar protocolos en los que deben incluir la supervisión de la trazabilidad de todas las materias primas que emplean en sus elaborados; la manipulación de los alimentos, un plan de limpieza y desinfección de las instalaciones; control de la temperatura y una planificación de controles microbiológicos. Pese a ello, la responsable ha reconocido que ignoraba que hubiera que llevar un control de la temperatura –una tarea de la que su hijo Sandro Marín, en prisión, como su padre, por el brote de listeriosis, declaró que se ocupaba– y que solo estaba en la fábrica “dos horas al día”.\nEn su declaración que se ha prolongado durante más de una hora, Rodríguez ha indicado que el plan de autocontrol fue diseñado en 2015 por los laboratorios Microal –los mismos que pusieron en conocimiento de la juez a mediados de septiembre que una de las muestras de carne de Magrudis había dado positivo en listeria– y que pasó las inspecciones anuales de los veterinarios del Ayuntamiento de Sevilla al menos hasta el 2017, por lo que seguía en vigor cuando se produjo ese positivo de febrero. Su testimonio va en la línea que ha adoptado la defensa de los propietarios de la cárnica de corresponsabilizar a la administración municipal por negligencia en la supervisión de los controles.\nLa hermana de Rodríguez ha tratado de desvincularse de Magrudis, de acuerdo con las fuentes consultadas, pese a que desde que se activó la alerta sanitaria en su casa se instalaron los ordenadores de la cárnica, desde los que se siguieron realizando pagos a proveedores, según han señalado fuentes de la investigación. La cuñada del dueño de la empresa ha alegado que si los equipos se trasladaron a su domicilio fue porque Marín Ponce “no tenía Internet”.\nEl comercial aparece citado en una conversación que Marín Ponce mantuvo con el responsable de la agencia de seguros y que fue grabada por la Guardia Civil. Su papel en el entramado aún no está claro y esta mañana también ha negado conocer que los productos de Magrudis estuvieran contaminados con listeria. Federico Rodríguez es dueño de dos empresas que también están siendo investigadas por la juez que instruye el caso dentro de un posible delito de insolvencia punible. La instructora considera que en torno a la cárnica se ha “creado una ingeniería mercantil dirigida a prever de forma absoluta los posibles problemas que puedan sobrevenir en el funcionamiento empresarial, tanto a nivel económico como sanitario”, de acuerdo con sus consideraciones recogidas en un auto del 7 de octubre.\nEn la declaración, además del abogado de los imputados, también ha estado presente el letrado de Facua, organización de consumidores personada en la causa como acusación particular, el de la Junta de Andalucía, que también interviene en la misma condición y dos abogados particulares de dos víctimas. La Fiscalía no ha comparecido. La juez no ha adoptado ninguna medida cautelar contra Rodríguez, su hermana y el comercial, que siguen manteniendo la condición de investigados.\nHasta el momento, la juez ha incorporado a las diligencias siete denuncias de particulares y ha incluido también a la asociación Defensor del Paciente como acusación particular. Respecto de la petición en el mismo sentido de Justicia por la Sanidad, la asociación de Jesús Candel, más conocido como Spiriman, la instructora ha determinado que en tanto no representen a ningún afectado, no puede incorporarlos a la causa como parte, informan fuentes judiciales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Andalucía", "Enfermedades", "Anatomía", "Medicina", "Alimentación", "Empresas", "Industria", "Economía", "España", "Salud"], "newspaper": "elpais"}