{"id": "1f5f16d3-8c9e-4dd5-4a49-d4efd8ed88cf", "content": "Despedido por hablar\n\nMientras Serena Williams sonrojaba a la rusa Maria Sharapova (doble 6-1, en 59 minutos), batía a la rusa por decimonovena vez consecutiva y dilataba un poco más la brecha histórica entre las dos (20-2), The New York Times informaba de la expulsión del árbitro Damian Steiner por parte de la ATP. El motivo de la exclusión del juez en el US Open, según apunta el medio neoyorquino, es la concesión de entrevistas sin la autorización del organismo que rige el circuito profesional masculino.\nLa información publicada por el citado periódico apunta que Steiner (44 años), contratado por la ATP y con un expediente muy significativo, “fue despedido el pasado 15 de agosto porque violó la política del tour”, ya que no obtuvo los permisos correspondientes. En este sentido, la ATP (Association of Tennis Professionals) controla directamente cada intervención de los jueces, cuya exposición es muy reducida y debe ser siempre supervisada previamente.\nSegún precisa el NYT, la decisión no responde únicamente a este criterio, puesto que además de conceder más de una decena de entrevistas, Steiner se refirió en algunas de ellas a la normativa del juego “recomendando cambios en las reglas”. “Gran parte del contenido que ofreció representó una violación directa del protocolo por el que los funcionarios deben abstenerse de discutir incidentes o partidos específicos, jugadores, otros funcionarios o reglas, para mantener la imparcialidad en todo momento”.\nSteiner, nacido en Buenos Aires, ingresó en el arbitraje internacional en 1996 y fue ascendiendo hasta la máxima categoría (gold badge). El mes pasado arbitró su primera final de un Grand Slam, entre Roger Federer y Novak Djokovic en Wimbledon, y ha participado en más de 50 majors. La ATP ha decidido reemplazarle por el francés Renaud Lichtenstein.\nCUADRO MASCULINO: Feliciano López, 3-6, 6-4, 6-3 y 6-4 a Taylor Fritz; Pablo Carreño, 6-4, 4-6, 7-6 y 6-3 a Guido Pella; Roger Federer, 4-6, 6-1, 6-2 y 6-4 a Sumit Nagal; Novak Djokovic, 6-4 6-1 y 6-4 a Roberto Carballés; Dominik Koepfer, 6-4, 7-6, 5-7 y 7-5 a Jaume Munar; Dusan Lajovic, 7-5, 6-3 y 6-3 a Steve Darcis; Kei Nishikori 6-4 y 4-1 a Marco Trungelliti; Daniil Medvedev, 6-4, 6-1 y 6-2 a Prajnesh Gunneswaran; Reilly Opelka, 6-3, 6-4, 6-7 y 6-3 a Fabio Fognini; Alex de Miñaur, 6-4, 6-2, 6-7 y 7-5 a Pierre-Hugues Herbert; Jenson Brooksby; 6-1, 2-6, 6-4 y 6-4 a Tomas Berdych; David Goffin, 6-3, 3-6, 6-4 y 6-0 a Corentin Moutet; Juan Ignacio Londero, 3-6, 6-1, 7-6 y 7-5 a Sam Querrey; Lucas Pouille, 6-3, 4-6, 6-4 y 6-4 a Philippe Kohlschreiber.\nCUADRO FEMENINO: Serena Williams, doble 6-1 a Maria Sharapova; Ashleigh Barty, 1-6, 6-3 y 6-2 a Zaria Diyas; Karolina Pliskova, doble 7-6 a Tereza Martincova; Elina Svitolina, 6-1 y 7-5 a Whitney Osuigwe; Venus Williams, 6-1 y 6-0 a Saisai Zheng; Kristina Mladenovic, 7-5, 0-6 y 6-4 a Angelique Kerber; Ons Jabeur, 7-6 y 6-2 a Caroline Garcia; Rebecca Peterson doble 6-3 a Monica Puig; Johanna Konta, 6-1, 4-6 y 6-2 Daria Kasatkina; Anastasija Sevastova, doble 6-3 a Eugenie Bouchard; Alison van Uytvanck, doble 6-4 a Viktoria Kuzmova; Maria Sakkari, 6-1 y 6-0 a Camila Giorgi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["US Open", "Nueva York", "Grand Slam", "Estados Unidos", "ATP Tour", "Tenis", "Norteamérica", "Competiciones", "Organizaciones deportivas", "Deportes", "América"], "newspaper": "elpais"}