{"id": "1f60d816-914a-4525-60ea-af7bd79292ed", "content": "Messi se reserva la posibilidad de dejar el Barcelona al final de cada temporada\n\nEl contrato de Leo Messi con el Barcelona no expira necesariamente en 2021, según han confirmado a EL PAÍS fuentes de la negociación y del club azulgrana. Messi se reservó la posibilidad de rescindir cada 30 de junio el acuerdo firmado en 2017. La decisión depende únicamente de sus deseos o sensaciones después de cumplir los 32 años. El capitán del Barça no quiere ser esclavo de ninguna renovación –ya suma hasta ocho- después de haber estampado su firma por primera vez en el Barcelona en 2005. Así se explica que Messi de momento no haya querido negociar una nueva ampliación a petición del presidente, Josep Maria Bartomeu.\n“Asumimos que puede parar cuando quiera, a final de cada temporada, así lo acordamos las dos partes”, indican fuentes del club en una decisión que no consideran extemporánea ni única sino acorde o similar con los contratos que ya se formalizaron en su día con futbolistas como Iniesta, Xavi o Puyol. La relación se basa en la lealtad Barça-Messi. Aunque está habilitado y facultado para poder hacerlo, nadie en el club azulgrana teme que Messi pueda negociar a partir del próximo enero con otro club ni teme que pueda dejar en junio el Camp Nou. El 10, mientras, no quiere sentirse presionado por el Barça ni tampoco por Argentina. Su entorno y la entidad azulgrana no han aclarado si existe alguna penalización económica en caso de que el rosarino decidiera dejar el Barça el próximo verano. La cadena SER informó que hay una cláusula en el contrato que habilita al jugador para irse gratis a cualquier equipo del mundo siempre que comunique su decisión antes de mayo.\nEl reto es mayúsculo para el Barcelona, porque está a expensas de Messi y, por tanto, de armar un equipo competitivo que le permita disfrutar del fútbol y ser decisivo sin tener en cuenta la edad ni presiones como la del próximo Mundial de Qatar 2022. Al rosarino siempre le preocupó la decadencia vivida por su amigo Ronaldinho. Ahora, de momento, prefiere no ampliar su continuidad y aguardar el transcurso de la temporada, una decisión en la que no ha tenido nada que ver el no fichaje de Neymar. Aunque ejerce de líder espiritual, la influencia del 10 no es total en el club. Messi quiere medir muy bien sus tiempos de futbolista en el Barça y Argentina.\nEn 2017, el Barça celebró por duplicado la renovación del contrato de su estrella hasta 2021. Primero, en julio, anunció el nuevo pacto, después de meses de negociaciones entre el padre y representante legal del jugador, Jorge, y el presidente Bartomeu: seis reuniones presenciales e infinidad de llamadas telefónicas para rubricar la firma del octavo contrato del rosarino con la entidad azulgrana. “El acuerdo se formalizará en las próximas semanas”, explicó en su momento, el club. La firma del vínculo, sin embargo, se hizo esperar. Aunque el contrato había sido refrendado por el padre, por el hermano Rodrigo, por el responsable de la fundación, y por quienes defienden los derechos de imagen del 10, e incluso ya se había actualizado el salario de acuerdo con el nuevo vínculo, Messi y Bartomeu no comparecieron juntos en la foto de la firma.\nFinalmente, en noviembre, cuatro meses después, el club enseñó la rúbrica del rosarino. El Barça emitió un nuevo comunicado, sin muchos detalles, pero en el que volvía a anunciar que el contrato del 10 era hasta 2021 y que la cláusula de rescisión pasaba de 250 millones (se había fijado en la quinta renovación del argentino en 2009) a 700. No se explicaba en cuánto había aumentado el salario del 10. El club ha respetado siempre la decisión de la familia Messi, muy reservada en las cuestiones económicas.\n“Con lo que cobra, es muy difícil que lo pueda asumir otro club”, explica un empleado del Barça. “Por su edad es un fichaje complicado de abordar”, analizan desde uno de los clubes más importantes de Europa. Messi, en cualquier caso, no muestra ninguna intención de dejar el club al que llegó con 12 años y con el que conquistó 34 títulos (es el máximo ganador en la historia del Barça), entre ellos 10 ligas y cuatro Champions. El capitán y su familia están muy cómodos en Barcelona y ya ha manifestado en más de una oportunidad que su intención es retirarse en el Camp Nou, por mucho que le gustaría jugar en Newell’s, el club rosarino en el que se inició como futbolista.\nMessi está también muy a gusto con Ernesto Valverde. De hecho, hay quien piensa en el Barcelona que si el Txingurri continúa en el Camp Nou después de los últimos batacazos en la Champions, es porque sabe gestionar a la plantilla. El problema es que no se vislumbra un futuro a medio plazo de Valverde en el Barça. El contrato del técnico finaliza en junio de 2020. Bartomeu adelantó las elecciones en 2015 (debían celebrarse en 2016) después de un encontronazo entre Messi y Luis Enrique. Una situación volcánica que se resolvió con los títulos de Liga, Copa y Champions. “Tenemos triplete y tridente”, presumía Bartomeu en campaña. Neymar se fue del club de manera estruendosa en 2017 —justo después de que se anunciara la renovación del 10— y este verano el Barça no pudo rubricar su regreso. El contrato de Luis Suárez termina en 2021 y el de Messi cuando él quiera, al menos hasta que no se revise el acuerdo firmado también hasta el 2021. Al Barça le conviene actualizarlo y Messi no tiene prisa; “ya se verá”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Josep Maria Bartomeu", "Ernesto Valverde", "Lionel Messi", "Contratos deportivos", "FC Barcelona", "Futbolistas", "Deportistas", "Fútbol", "Deportes"], "newspaper": "elpais"}