{"id": "1f64c112-8b0d-4be9-7739-205a1c1cf929", "content": "No, no necesitamos una recesión\n\nRecientemente, recibí un correo electrónico de mi amigo Mark Thomas, de la Universidad de Oregón, preguntándome si había percibido un incremento en los comentarios que sugieren que una recesión sería una depuración positiva y saludable para la economía (o algo por el estilo). En verdad, yo también he notado que hay más analistas que expresan la visión de que “las recesiones, por más dolorosas que sean, son un aporte necesario para el crecimiento”. Estoy bastante sorprendido. Por supuesto, era muy frecuente que los analistas hablaran de una recesión “necesaria” antes de que la Gran Recesión golpeara en el periodo 2008-2010. Pero yo, personalmente, suponía que este argumento había muerto hace mucho. ¿Quién podría decir en 2019 con cara impávida que una recesión y un alto desempleo en condiciones de baja inflación sería algo bueno?\nAparentemente, estaba equivocado. El argumento resulta ser un ejemplo de lo que el economista y premio Nobel Paul Krugman llama una “idea zombi… que debería haber muerto hace mucho tiempo frente a la evidencia o la lógica, pero que sigue avanzando con los pies a rastras, devorando el cerebro de la gente”. Claramente, quienes dicen que las recesiones son bienvenidas nunca han analizado los datos. Si lo hicieran, entenderían que los cambios estructurales beneficiosos para la economía ocurren en tiempos de bonanza, no en tiempos de crisis.\nObviamente, trasladar a los trabajadores de una actividad de producto marginal bajo a una actividad de producto marginal cero no es un progreso. Tampoco existe una razón teórica o empírica para pensar que no se pueden trasladar personas y recursos directamente de actividades de producto marginal bajo a alto durante los repuntes económicos, como si hiciera falta un desastre total para crear las condiciones de esos movimientos.\nQuienes más aclaman a viva voz las recesiones por lo general no son los consumidores, los trabajadores o los empleadores. La mayoría de las veces son los financieros. Después de todo, los propios trabajadores rara vez están descontentos de trabajar durante los periodos de bonanza.\nSin duda, en los años setenta, el economista y premio Nobel Robert Lucas teorizaba que, después de un lapso de bonanza, los trabajadores en realidad terminarían estando disconformes por haber trabajado durante los buenos tiempos. Al no haber percibido bien los precios de los productos que estaban comprando, sostenía, descubrirían que habían sobrestimado sus salarios reales (ajustados por inflación). En definitiva, no habían estado ganando tanto como pensaban. Pero Lucas nunca explicó por qué los trabajadores tendrían más información sobre los salarios que sobre los precios cuando en verdad pagaban por la comida, el alquiler y otras cosas. Incluso si lo viéramos como una descripción abstracta de algún proceso no especificado, la conjetura general de Lucas tenía muy poco sentido.\nAsimismo, los consumidores rara vez perciben mal la utilidad de lo que compran. Y las empresas, del mismo modo, rara vez están disconformes con haber producido durante un periodo de bonanza. También tienen tanta información sobre los precios a los que compran como sobre los precios a los que venden. Además son objeto de lo que Lucas llamaba “percepciones erróneas nominales”. El poder de monopolio puede introducir una cuña entre los precios y los ingresos marginales (y entre los salarios y los costes laborales marginales). Pero, en términos generales, las empresas prefieren contratar a más trabajadores y fabricar más cosas al salario/precio actual que sea. Aprovecharán las oportunidades conocidas en el presente en lugar de esperar algún futuro desconocido.\n¿Quién es el más miope entonces durante los periodos de bonanza? Todos aquellos que invirtieron en verdaderas estafas como Theranos, o en apuestas de alto riesgo como WeWork y Bitcoin. Son los que lamentan lo sucedido y desean que el banco central hubiera sacado la manguera mucho antes. Este colectivo debería no haber sucumbido a un ataque de operaciones de retroalimentación positiva; es decir, no debería haberse dejado llevar por una exuberancia irracional, enamorándose de lo que escuchaban en la cámara de resonancia de los chismes financieros. Como bromeó el historiador económico del siglo XX Charles P. Kindleberger, “no hay nada tan perturbador para el bienestar y el juicio de alguien que ver cómo un amigo se vuelve rico”.\nLa envidia y la codicia son las musas que siempre convencen a algunos de comprar en el pico de una burbuja. Sólo pasado el tiempo estos tontos se preguntarán por qué no habían visto más señales de los riesgos, o por qué no habían buscado algún otro argumento que los mantuviera en sus cabales.\nSin embargo, incluso desde esta perspectiva, la convicción de que es necesario un periodo de liquidación y contracción después de un lapso de bonanza sigue siendo incomprensible. Los ciclos comerciales pueden terminar con un fuerte reajus­te en el que el valor de los activos se vuelve a depreciar para reflejar los fundamentos subyacentes, o pueden terminar en una depresión y en un desempleo masivo. Nunca existe una buena razón para que deba prevalecer la segunda opción.\nJ. Bradford DeLong, ex subsecretario adjunto del Tesoro de Estados Unidos, es profesor de Economía en la Universidad de California en Berkeley y socio de investigación en la Oficina Nacional de Investigación Económica.\n© Project Syndicate 1995–2019.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Crisis económica", "Recesión económica", "Coyuntura económica", "Economía"], "newspaper": "elpais"}