{"id": "1f652597-c2f5-4e9d-4e01-ccae0dfaf480", "content": "Luka Doncic asombra con el noveno triple doble de su carrera en la NBA\n\nLuka Doncic sigue asombrando en la NBA. El jugador esloveno de 20 años, el mejor rookie de la pasada temporada, obtuvo el noveno triple de su carrera en su segundo partido esta campaña. Fue decisivo en el triunfo de Dallas ante Nueva Orleans (123-116) con 25 puntos, 10 asistencias y 10 rebotes. Es el primer jugador menor de 21 años que suma tantos triple dobles, superando en dos a Magic Johnson y en cuatro a LeBron James.\nEl letón Porzingis aportó 24 puntos y 5 tapones y Delon Wright, 20 puntos y 7 rebotes en el segundo triunfo de los Mavericks en su segundo partido esta temporada. Los de Dallas aspiran a clasificarse para los playoffs después de que la pasada campaña concluyeran en la penúltima plaza de la Conferencia Oeste. Los Pelicans no pueden contar con el número uno del último draft, Zion Williamson, lesionado.\nLos Celtics vencieron a los Raptors (112-106) gracias a una espectacular remontada en el último cuarto. Kemba Walker, el nuevo base de Boston, con 22 puntos, Jayson Tatum y Jaylen Brown, con 25 puntos y 9 rebotes cada uno, comandaron a su equipo. Los Raptors pagaron un exceso de pérdidas de balón, 23, y el nefasto partido de Marc Gasol que solo pudo anotar un punto desde la línea de tiros libres y falló ocho tiros de campo y perdió 3 balones. Solo pudo aportar 5 rebotes y 5 asistencias. El camerunés Pascal Siakam fue el más efectivo en los Raptors con 5 triples, 33 puntos y 8 rebotes. Kyle Lowry destacó con 29 puntos y Serge Ibaka concluyó con 13 puntos, 8 rebotes y 3 tapones.\nLos Lakers vencieron a Utah (95-86). LeBron James dirigió al equipo de Los Ángeles con 32 puntos, 7 rebotes y 10 asistencias. Anthony Davis le secundó con 21 puntos y 7 rebotes.\nPhoenix Suns, después de su decepcionante temporada anterior, partía en la que acaba de comenzar como uno de los más equipos más atractivos. Reúne a varios jugadores con mucha proyección como Devin Booker, a los que se han añadido Dario Saric y Ricky Rubio, el base que demostró un nivel extraordinario de madurez en su juego al ser elegido el MVP del último Mundial ganado por la selección española. En el trío de estrellas en que se basa el equipo, junto a Booker y Ricky, figura Deandre Ayton, el número uno del ‘draft’ de 2018. La noticia de la sanción de 25 partidos que le ha impuesto la NBA por dar positivo con un diurético ha tenido un efecto devastador en la franquicia de Arizona. El uso de diuréticos está prohibido ya que pueden servir como agentes de enmascaramiento.\nEl revés es durísimo para los Suns ya que les priva hasta mediados de diciembre de una pieza fundamental. El pívot de 21 años, que ya el año pasado brilló con unos promedios de 16,3 puntos y 10,3 rebotes. Fue el tercer mejor rookie de la temporada, superado por Luka Doncic y Trae Young. Los Suns, no obstante, acabaron en la última plaza de la Conferencia Oeste con 19 triunfos y 63 derrotas.\n“Quiero disculparme con mi familia, toda la organización de los Suns, mis compañeros de equipo, socios, nuestros aficionados y la comunidad de Phoenix”, explicó Ayton en un comunicado. “Ha sido un error involuntario. Desafortunadamente he tomado algo de lo que no era consciente”.\nEl general mánager de los Suns, James Jones, explicó: “En nombre de la organización Phoenix Suns, el entrenador Monty Williams y yo estamos decepcionados por el hecho de que Deandre Ayton haya dado positivo con un diurético prohibido y haya sido suspendido por la NBA”.\n\"Deandre ha expresado su más profundo remordimiento. Mientras está suspendido seguimos comprometidos con su crecimiento y desarrollo dentro y fuera de la cancha. Sus acciones no se toman a la ligera, y estamos comprometidos a garantizar que Deandre comprende el profundo impacto que ha tenido en el equipo, la organización, y la comunidad de Suns”. La Asociación de Jugadores de la NBA presentará alegaciones en nombre de Ayton con la intención de que la suspensión se reduzca o se anule alegando que la ingestión de los diuréticos no fue intencionada.\nLos Suns, que habían ganado su primer partido ante Sacramento (124-95), perdieron el segundo, ya sin Ayton y en la prórroga, ante Denver (108-107). Ricky Rubio sumó 9 puntos, 8 rebotes y 9 asistencias. Oubre, con 23 puntos, y Kamisnky, con 19 puntos y 11 rebotes, fueron los más destacados en su equipo. Denver fue liderado por Nikola Jokic, con un triple doble: 23 puntos, 14 rebotes y 12 asistencias. Jamal Murray aportó 27 puntos. Juancho Hernangómez no jugó.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Phoenix Suns", "Ricky Rubio", "DeAndre Ayton", "Boston Celtics", "Toronto Raptors", "Marc Gasol", "Luka Doncic", "Kristaps Porzingis", "Dallas Mavericks", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}