{"id": "1f70021f-ba9b-40cb-6a19-7fafccc8e004", "content": "Una empresa farmacéutica de Málaga causa el síndrome del hombre lobo a 17 bebés\n\nUn fallo interno de la empresa Farma-Química Sur, que comercializó como omeprazol a granel lo que en realidad era minoxidil —un potente vasodilatador cuyo uso más conocido es el tratamiento de la alopecia— es la causa del brote de hipertricosis que ha afectado hasta el momento a 17 bebés en España, según han confirmado a EL PAÍS fuentes de la Agencia Española del Medicamento y Productos Sanitarios (Aemps).\nEsta dolencia se caracteriza por un crecimiento desmesurado del pelo por todo el cuerpo, por lo que también es conocido como síndrome del hombre lobo. La Aemps, dependiente del Ministerio de Sanidad, tuvo conocimiento ayer de un nuevo caso, diagnosticado en la provincia de Granada. En total hay 10 bebés afectados en Cantabria, cuatro en Andalucía y tres en la Comunidad Valenciana.\n“A mi hijo se le llenó de pelo la frente, los mofletes, los brazos y piernas, las manos... Tenía las cejas de un adulto. Daba mucho miedo porque no sabíamos lo que le estaba pasando”, recuerda la granadina Ángela Selles, madre de Uriel, que tenía seis meses cuando los cambios alarmaron a sus progenitores. Otra madre de la misma provincia, que prefiere no dar su nombre, recuerda el “angustioso ir de un médico a otro” cuando su hijo, de solo tres meses, empezó a sufrir el mismo problema. “Fuimos al pediatra y nos dijo que podía ser algo genético o metabólico. Tuvimos que empezar a ir a los especialistas para descartar varios síndromes y afecciones rarísimas”, relata.\nLos primeros casos notificados por los médicos de los bebés al Sistema Español de Farmacovigilancia de Medicamentos de Uso Humano (SEFV-H) pusieron en alerta a la Aemps. Las investigaciones llevaron a poner el foco en los jarabes contra el reflujo gástrico que, preparados como fórmulas magistrales, algunas farmacias habían vendido a los progenitores. Esto permitió llegar hasta la fábrica que Farma-Química Sur tiene en Málaga, a la que la Aemps envió sus inspectores.\n“Se analizó el lote original de omeprazol a granel procedente de la India y los resultados mostraron que estaba en perfecto estado. El problema estuvo en el fraccionamiento en lotes más pequeños que luego se vendieron también a granel. Hubo una grave confusión en el proceso. No es que el omeprazol estuviera mezclado con minoxidil, sino que en el prospecto ponía una cosa y el fármaco era otra”, explican estas fuentes.\nLa Aemps lanzó una primera alerta el 11 de julio centrada en solo uno de los lotes que Farma-Química Sur había puesto en el mercado. Posteriormente, sin embargo, la notificación de nuevos casos de hipertricosis llevó a ampliar la alerta a otros 22 lotes el 6 de agosto. La fábrica permanece hoy clausurada por los “graves incumplimientos detectados en las normas de control de fabricación de medicamentos”, siguen estas fuentes.\nEn el procedimiento en marcha, del que la Aemps no ha ofrecido detalles al estar “aún abierto”, la empresa ha recibido el llamado “comunicado de deficiencias” que resume los errores detectados. Ahora tiene seis meses para presentar ante la Agencia un plan de medidas correctoras para subsanarlos, aunque este plazo es prorrogable o puede ser más corto si la compañía lo presenta antes. Si el plan convence a los inspectores, Farma-Química Sur, podrá reanudar su actividad. En caso contrario, verá revocada su autorización para la elaboración de productos farmacéuticos.\nLas familias afectadas con las que ha hablado este diario están indignadas con lo ocurrido. “Mi hijo tomó dos frascos y medio, hasta que el médico me avisó”, denuncia Selles. “Le han hecho varias pruebas y por ahora lo único que ha salido un poco mal es el hígado, pero nos han dicho que no es grave y que se regenerará solo”, añade.\n“A mi hijo, que tomó dos botes del medicamento, todas las pruebas le han salido bien, aunque aún nos falta ir al cardiólogo en septiembre”, afirma la segunda madre. Aunque el pelo nacido ha empezado a caer, ambas mujeres lamentan que “lo hace poco a poco y los médicos nos han dicho que tardará meses en desaparecer”.\nTodos los médicos y farmacéuticos consultados destacan que “no hay precedentes publicados en la literatura científica de niños de tan corta edad que hayan tomado estas cantidades de minoxidil”. Es lo que se llama un “evento centinela”, que ahora será investigado para conocer el impacto en la salud de los bebés de este principio activo, cuyo efectos secundarios más peligroso son los trastornos cardíacos.\nLa Fiscalía de Cantabria abrió diligencias por estos hechos a principios de agosto después de que cuatro familias denunciaran el caso por vía penal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Aemps", "Ministerio de Sanidad", "Gobierno de España", "Medicamentos", "Agencias Estatales", "Farmacia", "Gobierno", "Ministerios", "Administración Estado", "Medicina", "Administración pública", "Política", "Salud"], "newspaper": "elpais"}