{"id": "1f74c0f3-204b-4ea6-7aa1-7f314fdcc762", "content": "Apuesto por Neymar\n\n¿Que vuelva Neymar? Siempre estoy a favor del regreso o la incorporación de jugadores que cuenten con una calidad excepcional y él es un caso claro de futbolista que, por encima de todo, es diferencial. Hay muchos con talento, pero él es uno de los cinco más especiales. Cuando recibe el balón sabes que va a pasar algo, y al más alto nivel tener o no alguien capaz de marcar la diferencia puede suponer pasar de ganar un título a sólo quedarte cerca.\nEntiendo la reacción del aficionado que sigue dolido por el momento y las formas de su marcha, pero la grandeza de las personas está en entender cuándo uno se puede haber equivocado. En fútbol, no perdonar a un jugador la decisión de dejar tu equipo hace unos años forma parte de los aspectos emocionales. Es comprensible porque en este deporte, y también en el funcionamiento de los clubes, hay una influencia grande de los sentimientos. Pero yo soy un defensor de las segundas oportunidades. También por una cuestión práctica: entre Neymar o cualquier otro jugador que llegue de fuera, con él tienes la garantía de que conoce el club, la exigencia, la presión, el entorno, la forma de jugar y un vestuario que claramente le abre los brazos. El riesgo siempre es menor.\n¿Quién no quiere tener a los mejores en su equipo? Él es uno de los que tienen al aficionado al borde del asiento. El hecho de que haya tenido un mal año se puede interpretar como un añadido de motivación. Llegaría agradecido y con ganas de dar el máximo. Recuerdo que mi padre decía que no puede haber dos gallos en el mismo corral, y esta vez serían incluso más, pero Neymar demostró en la anterior etapa que no habría un problema de egos y adoptó una buena actitud respetando la jerarquía que había. Juzgando todas las cuestiones en frío, pesa más la necesidad de mirar adelante y estar bien hoy. Y no olvidemos el mensaje que enviaría el club siendo capaz de pasar página, que considero muy positivo.\nComprendo la disputa por ficharle de la que hablan los medios. Este mercado afecta también al estatus de las ligas, y para la española sería importante recuperar terreno con un movimiento así. La Premier League sigue atrayendo estrellas e Italia, con su ventaja fiscal, está siendo capaz de competir de nuevo, así que España está obligada a mantener el nivel. Fiscalmente será difícil, pero tiene que aprovechar el atractivo competitivo para conseguir futbolistas de referencia.\nAcabada la pretemporada, parece claro que volveremos a presenciar una lucha entre los tres grandes. El Atlético, después de bajas importantes, transmite haber tenido un buen verano y haber sido capaz de renovar con éxito la plantilla. Se le ve dispuesto a presentar batalla con el estilo de Simeone una vez más. La sensación con el Madrid es más difícil. Sigue necesitando añadir algún jugador más con ese extra de calidad como Hazard, que resulta un muy buen fichaje, para que compense días malos del resto a lo largo del año. Se ha generado mucho rumor y expectativa en torno a ellos, al entrenador, sus sistemas… pero en las pretemporadas no es tan importante ganar partidos como que el entrenador pueda sacar conclusiones. El fútbol es así y esa es la belleza: crees saber cómo estás hoy pero lo descubres al día siguiente cuando analizas. El Barça dejó buenas sensaciones en la preparación pero no empezó con el resultado deseado y quizá otros que llegaban con dudas logren que todo se olvide (el Madrid) . Arrancar ganando es más cómodo, pero queda mucho, San Mamés siempre es complicado y con la baja del mejor siempre es más difícil.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "PSG", "Kylian Mbappé", "Neymar", "FC Barcelona", "Futbolistas", "Real Madrid", "Jugadores", "Equipos", "Fútbol", "Deportistas", "Deportes"], "newspaper": "elpais"}