{"id": "1f76fb24-e112-4ccf-6cb1-baab3704205f", "content": "La metamorfosis\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nHubo un tiempo, no muy lejano, en el que si uno se tomaba en serio las palabras de Íñigo Errejón creía vivir en un tiempo de cambio revolucionario. Eran los días de política salvaje y movilización masiva. Tiempos de crisis política y social. El momento histórico esperado para dar una patada al tablero político, proclamar el fin de las diferencias entre izquierda y derecha, y poner en jaque a los enemigos del pueblo. El discurso es conocido: los «poderes fácticos», la «oligarquía» y la «casta». El objetivo también: agregar descontento y alimentar el antagonismo hasta provocar el choque entre «nosotros» y «ellos». Una lógica de manual populista.\nAhora, en cambio, la operación en marcha para ahogar electoralmente a Pablo Iglesias tiene como consecuencia la construcción mediática de un nuevo Errejón. El líder de Más Madrid aparece reposado y moderado. Se esfuerza para que en su discurso no aparezca ninguna referencia a los procesos populares de América Latina que ayer le parecían el modelo y marca del progreso. Trata de esconder toda la pirotecnia retórica gramsciana y schmittiana que antes mostraba con exuberancia. Incluso ofrece al público, como prueba de su cambio sincero, algunas incursiones en el mundo e imaginario del liberalismo. Radicalismo sí, pero «chic», por decirlo con Tom Wolfe. \nEn este proceso de metamorfosis no deja de ser curioso que, de momento y sin programa definido a la vista, toda la utilidad que reclaman Más Madrid y su líder es la disponibilidad para pactar con el PSOE. A diferencia de Podemos, claro. Curioso porque si uno hace, de nuevo, el esfuerzo de tomarse en serio los diagnósticos de la política que nos ofrecía Errejón hasta hace dos días, el PSOE comparecía como un partido desacreditado por su praxis histórica del posfranquismo. Sobre él caía la categoría de «casta», como minoría de poder privilegiada. Sobre él caía la acusación de haber formado parte del juego de la Transición que, como «revolución pasiva», se nos decía, dejó intactos los poderes de la oligarquía. Y sobre él caía la acusación de haber funcionado como importadora del modelo de sociedad neoliberal en los años ochenta, con el que el PSOE culminó, se nos decía, la labor de desarticulación del movimiento obrero. Pero todo esto hoy parece papel mojado. \nLa ciencia política actual vive inserta en un presente sin densidad ni dimensión histórica. Por eso Errejón puede aprovecharse de un proceso de etiquetado de su proyecto -¿Verde? ¿Socialdemócrata? ¿Progresista?- que procede como si el pasado no hubiese dejado rastro en su trayectoria. En el mismo sentido, el profesor Angelo Panebianco se lamentaba, con referencia a Italia, de una opinión pública que había transformado un movimiento antisistema como el M5S, nacido para la revolución populista, en un club de socios elegantes y respetables solo por cambiar de socio de gobierno. Y su líder, Di Maio, ayer amigo de los gilets jaunes y todo tipo de veleidades populistas, hoy luce como ministro de Exteriores europeísta. \nLos grupos políticos, como las personas, dirá Panebianco, están condicionados por su historia reciente. Y las culturas políticas de pertenencia no cambian de un día para otro, sino que dejan huella en su comportamiento. Salvo, claro está, para quien crea en la magia en política. O en el beso del poder para convertir a una rana en príncipe.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}