{"id": "1f7becda-3dda-4bfa-6e5d-a2afaa1823d2", "content": "Tres australianos detenidos en Irán sin que se conozcan los motivos\n\nAustralia ha confirmado este miércoles que tres de sus ciudadanos se encuentran detenidos en Irán. Se trata de dos mujeres con doble nacionalidad australiana y británica, y el novio australiano de una de ellas. No se conoce el motivo de su detención, pero la noticia coincide con el aumento de las tensiones entre Teherán y Occidente a raíz del abandono por EE UU del acuerdo nuclear. La República Islámica utiliza con frecuencia el arresto de extranjeros, sobre todo de origen iraní, como forma de presión.\n“El Ministerio de Asuntos Exteriores y Comercio está facilitando asistencia consular a las familias de tres australianos detenidos en Irán”, afirma la breve nota oficial sin facilitar más datos por tratarse de un asunto confidencial.\nLa confirmación del Gobierno de Canberra se produjo de madrugada, poco después de que el diario británico The Times informara en su web de que dos mujeres con doble nacionalidad australiana y británica y el novio australiano de una de ellas se encontraban encarcelados en Irán. De momento, las autoridades iraníes guardan silencio.\nAunque no hay muchos datos sobre el asunto, las informaciones difundidas por medios británicos y australianos coinciden en que se trata de dos casos sin aparente conexión. Una de las mujeres es al parecer una bloguera que estaba viajando con su novio por Asia y fueron detenidos hace diez semanas. La otra, una profesora que estudió en la Universidad de Cambridge (Reino Unido) y daba clases en una universidad australiana, fue arrestada hace un año y, según algunas fuentes, habría sido condenada a diez años de cárcel. En ambos casos se desconocen los motivos. A petición de las autoridades, nadie ha publicado sus nombres.\nSon los primeros extranjeros sin doble nacionalidad iraní que Irán detiene en los últimos años. Dos excursionistas estadounidenses detenidos en 2009 pasaron dos años en prisión antes de ser liberados.\nLos medios australianos destacan que las detenciones se han conocido poco después de que el primer ministro Scott Morrison anunciara el pasado agosto una pequeña contribución de Canberra a la misión lanzada por EE UU para proteger la navegación en el estrecho de Ormuz a raíz de varios incidentes con petroleros. Si se confirman las fechas de detención, el vínculo resulta forzado.\nIrán, no obstante, tiene una larga historia de detención de extranjeros, sobre todo de origen iraní con doble nacionalidad, para usar como moneda de cambio en sus recurrentes crisis con Occidente. En la actualidad, una treintena de binacionales están encarcelados en ese país. De hecho, tanto la web del Departamento de Estado norteamericano como la del Foreign Office británico les advierten de que en caso de arresto no podrán facilitarles asistencia consular porque Teherán no reconoce la doble nacionalidad y les tratará como iraníes.\nTeherán parece especialmente obsesionado con los ciudadanos británico-iraníes. Entre los casos más llamativos destaca el de Nazanin Zaghari-Ratcliffe, una empleada de la fundación Thomson Reuters que fue detenida en 2016 cuando viajó a Teherán para que su madre conociera a su hija recién nacida y que, tras ser juzgada por espionaje, fue condenada a cinco años por “intentar derribar al régimen”. Según The Times, las dos australianas cuya privación de libertad se ha conocido ahora, se encuentran encarceladas en la prisión Evin, la misma en la que cumple condena Zaghari-Ratcliffe.\n“Existe el riesgo de que los extranjeros, incluidos los australianos, puedan ser detenidos de forma arbitraria”, advierte la última actualización de la web del Ministerio de Exteriores australiano.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Acuerdo nuclear Irán", "Irán", "Australia", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Detenciones", "Tratados desarme", "Armas nucleares", "Oceanía", "Tratados internacionales", "Energía nuclear", "Oriente próximo", "Política exterior", "Relaciones internacionales", "Armamento", "Asia", "Defensa", "Relaciones exteriores", "Proceso judicial", "Sociedad", "Energía", "Justicia"], "newspaper": "elpais"}