{"id": "1f86e250-3dd1-4ca7-6354-1a3ad50416a0", "content": "Muere una joven de 15 de años tras atragantarse con el bocadillo en un instituto de Jaén\n\nUna joven de 15 años del instituto de Educación Secundaria (IES) Az-Zait de Jaén ha muerto este jueves después de sufrir un atragantamiento cuando comía un bocadillo en el recreo. Según ha informado la Policía Nacional, a las 12.35 se ha recibido una llamada procedente del 112 en la que se manifestaba que una chica había fallecido en el citado centro educativo, situado en la avenida de Arjona de la capital.\nUna vez desplazados, los agentes han encontrado a una joven de 15 años ya fallecida, puesto que \"los servicios médicos no han podido hacer nada por reanimarla\" y se han limitado a confirmar el deceso de la adolescente.\n\"Al parecer, estaba en el recreo, desayunando, tomándose un bocadillo de jamón cuando se ha producido el atragantamiento\", han explicado desde la Policía Nacional, que han añadido que dos patrullas de Seguridad Ciudadana permanecen en el instituto trabajando y recopilando más información.\nJavier Imbroda, consejero de Educación y Deporte de la Junta de Andalucía, ha lamentado en su cuenta de Twitter el suceso: \"Quiero mostrar mi más sentido pésame a los familiares de la alumna fallecida en el IES Az-Zait de Jaén y ofrecer mi apoyo al claustro de profesores, a la comunidad educativa del centro y especialmente a los docentes del Aula Específica de Educación Especial. Descanse en paz\".\nQuiero mostrar mi más sentido pésame a los familiares de la alumna fallecida en el IES Az-Zait de Jaén y ofrecer mi apoyo al claustro de profesores, a la comunidad educativa del centro y especialmente a los docentes del Aula Específica de Educación Especial. Descanse en paz.\nLa asfixia por atragantamiento es la tercera causa de muerte no natural en España (2.336 casos en 2017), solo superada por el suicidio y las caídas accidentales. Según recoge el Instituto Nacional de Estadística (INE) la mayoría de los casos (2.112 en 2017) se producen en personas mayores de 65 años. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Jaén", "Institutos", "Muertes", "Víctimas", "Andalucía", "Centros educativos", "Sucesos", "España", "Educación"], "newspaper": "elpais"}