{"id": "1f936b54-a0f2-419d-529f-5ecc1798b9b0", "content": "La España silenciosa que sí acoge a jóvenes inmigrantes\n\nSheila Gozalo, una mujer vasca de 35 años, se convirtió en tía de Yassine, marroquí de Agadir, hace 12 meses. No hubo por medio trámites legales, solo la voluntad de vincularse afectivamente. Y cuando el 28 de agosto Yassine cumplió 18 y la Administración le retiró la residencia que le proporcionaba como menor no acompañado, Sheila le abrió la puerta de su casa y lo tuvo alojado un mes, hasta que la Diputación Foral de Gipuzkoa le asignó una plaza en un piso de inserción sociolaboral. “No iba a dejar que durmiera en la calle, obviamente”, dice la mujer, que es educadora social y en 2018 se convirtió en mentora del chaval a través del programa Izeba (que significa tía en euskera).\nLos dirigentes del partido ultraderechista Vox realizaron varios actos en la pasada campaña electoral ante centros que acogen a menores no acompañados, acusándoles de cometer delitos, una campaña que ha supuesto una investigación de la Fiscalía contra el partido y un toque de atención del Defensor del Pueblo. El proyecto de la Fundación Baketik es una de las iniciativas contrarias al odio con las que una parte de la sociedad está respondiendo al aumento de adolescentes extranjeros que han llegado solos a España y al desamparo en el que muchos de ellos caen al alcanzar la mayoría de edad, verse privados de los recursos que les proporcionaba la Administración y empujados a vivir a la intemperie.\nKristina Soares, coordinadora del programa que se desarrolla en Gipuzkoa desde 2009, explica que izebas pueden ser personas solas, parejas con hijos y sin hijos. “Las relaciones que establecen son diversas, desde ir a dar una vuelta una vez por semana hasta llevarse a los chavales a casa los fines de semana y en vacaciones. Lo que tienen en común es que la forma de relacionarse es familiar”. El progama fue creado para dar apoyo a menores tutelados, pero en un centenar de casos las relaciones se han mantenido tras la mayoría de edad.\nMaddalen Epelde, profesora de la Universidad del País Vasco, ha investigado el efecto del programa en los chavales. “En primer lugar los chicos reciben apoyo emocional, le dan mucho valor al hecho de sentir que le importan a alguien. También les ayudan a renovar los documentos, que para ellos son fundamentales, a matricularse en cursos y a encontrar trabajo; los izebas a veces les acompañaban a las entrevistas, escriben cartas o llamaban por teléfono para recomendarlos. Les facilitan la búsqueda de vivienda y, en algunos casos, los acogen de forma temporal mientras encuentran alojamiento. Les proporcionaban una red social que los jóvenes autóctonos tienen de forma natural y de la que ellos carecen. El resultado es que, comparados con otros chavales de parecido perfil, los que participan en el programa tienen trayectorias más exitosas, más satisfactorias”, dice Epelde.\nEl número de menores extranjeros no acompañados contabilizados oficialmente en España por el Ministerio del Interior aumentó de 6.414 en diciembre de 2017 a 13.796 en diciembre de 2018. El pasado mes de julio, último dato que recoge el registro, había 12.262: Andalucía (5.078), Cataluña (2.254), Melilla (1.145), País Vasco (802) y Comunidad Valenciana (643) concentraban al 81% del total. El crecimiento ha desbordado los recursos autonómicos disponibles para atenderlos correctamente cuando son menores. Y los medios, advierte el Defensor del Pueblo en su último informe, son aún más escasos cuando alcanzan la mayoría de edad. “Cuando cumplen los 18 la mayor parte se queda en la calle, sin ningún tipo de acompañamiento y en la más extrema vulnerabilidad”, afirma la antropóloga especializada en jóvenes migrantes Mercedes Jiménez. Pero ante ello, añade, también están surgiendo “espectaculares acciones de solidaridad”.\nComo el medio centenar de jóvenes acogidos por familias de Cádiz, Sevilla y Granada. “Es una respuesta de la sociedad civil, que demuestra ir por delante de políticos y Administraciones”, afirma Michel Bustillo, responsable de la asociación Voluntarios por Otro Mundo, que añade que el esfuerzo ciudadano está aun así muy lejos de poder abarcar las necesidades del conjunto de jóvenes: este año, solo en Andalucía, 600 menores tutelados han cumplido o cumplirán la mayoría de edad.\nSoufiane tuvo ayuda en ese tránsito. Poco después de alcanzar la mayoría de edad pasó un año viviendo en casa de un matrimonio con dos hijos en Sant Feliu del Llobregat (Barcelona), al que llegó a través de un programa de la entidad Punt de Referència. Y aquello, asegura, cambió su trayectoria vital. “Decir que me salvaron la vida es un poco exagerado, pero sin ellos lo hubiera tenido todo mucho más difícil. En el centro siempre estaba con otros chicos y con la familia abrí los ojos, me ayudaron a terminar la ESO y me mostraron el camino para conseguir un trabajo”, dice. Seis años después, el joven marroquí es auxiliar sanitario en una residencia en Barcelona, y la relación se ha mantenido. Este verano viajó con su familia catalana a visitar a su familia en Tanger.\nA principios de año, Cáritas inauguró Cal Manco, una antigua masía de Caldes de Malavella, Girona, reconvertida en un espacio donde 20 jóvenes extranjeros extutelados viven y se forman para trabajar. “Para limar la desconfianza con la que algunos los recibieron, celebramos una jornada de puertas abiertas a la que vinieron muchos vecinos. Establecimos relación con la asociación de vecinos, los clubes deportivos, el grupo excursionista y otras entidades locales. Y ha funcionado. Ahora cuando se los cruzan por la calle no los ven como extraños, sino que dicen: ahí va Hamza o Oualid”, comenta Joel Macias, uno de los educadores.\nLa Generalitat valenciana puso en marcha en septiembre una campaña para que menores no acompañados que se acercan a la mayoría de edad sean acogidos en hogares, explica Rosa Molero, directora general de Infancia y Adolescencia: “Vimos que había familias que se acercaban a las residencias a visitar a chavales, a llevarles zapatillas o un móvil. No tenían relación consanguínea, pero eran del mismo pueblo o tenían algún vínculo indirecto, y les planteamos el acogimiento, garantizándoles que seguríamos haciéndonos cargo de las cuestiones administrativas”. En tres meses se han sumado una docena de familias.\nPoco después de la inauguración, en septiembre de 2015, de Tabakalera, un espacio de arte contemporáneo situado en el centro de San Sebastián, sus responsables se llevaron una agradable sorpresa al comprobar que muchos jóvenes, una población que escasea en los espacios culturales, frecuentaban el edificio, que dispone de una amplia zona diseñada simplemente para estar. Entre ellos había numerosos chavales marroquíes y argelinos. “Venían por el wifi, a escuchar música, a bailar, a estar en un sitio cubierto en una ciudad que llueve mucho, a utilizar los baños...”, cuenta Leire San Martín, del departamento de educación de Tabakalera.\nLas educadoras del centro fueron acercándose a ellos y aquel contacto se ha traducido en proyectos anuales de música, teatro social, cine y pintura en el que han participado decenas de chavales. “Nos reunimos los viernes y vamos invitando a gente de fuera, como artistas de Marruecos; el idioma ayuda a que se identifiquen”, comenta Leire. De la relación ha surgido, además, un grupo que organiza cenas para los jóvenes migrantes en un centro social (gaztetxe) del barrio de Intxaurrondo, donde han llevado dos lavadoras, una secadora y una maquinilla de cortar el pelo para que puedan usarlas.\nLa Fundación Raíces ha promovido por su parte, desde 2010, la contratación en restaurantes y empresas del sector de la alimentación de 186 chavales, casi todos migrantes que llegaron solos a España solos, a través del programa Cocina Conciencia. Y, en Madrid, la entidad Pueblos Unidos-SJM aloja desde julio en una vivienda a cuatro jóvenes que fueron expulsados de centros de menores tras cumplir los 18. “Es una gota en el océano, nuestro piso, comparado con la necesidad que hay fuera”, admite su director, Iván Lendrino, “pero es nuestra forma de contribuir”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Centros acogida", "Menores extranjeros no acompañados", "Menores migrantes", "Menores", "Inmigración", "Solidaridad", "Migrantes", "Migración", "Política social", "Grupos sociales", "Demografía", "Sociedad", "Política"], "newspaper": "elpais"}