{"id": "1fa15f22-70df-44d2-5901-aefaaf7bb82f", "content": "Honda quiere seguir con la ‘Marcdependencia’\n\nFabio Quartararo ha sido el más rápido en la sesión de entrenamientos libres del Gran Premio de la República Checa. El francés tiene habilidad para marcar vueltas rápidas, lleva sumadas tres pole position en su temporada de debut en MotoGP, y acude a Brno liberado de los dolores que sufría en el brazo derecho. Las vacaciones han sido balsámicas para reponerse de las llagas que le dejó una operación del síndrome compartimental y el hecho de encadenar, sin tiempo para recuperarse, las carreras de Cataluña, Assen y Sachsenring. El brazo se le hinchaba tanto que fue necesario hacerle a medida una manga para su mono de cuero.\nTras el rookie del Yamaha Petronas,calificaba Marc Márquez, deseoso de no ceder ni un ápice de la ventaja, 58 puntos sobre Dovizioso, lograda en la primera mitad de temporada. Dos Ducati, de Miller y Dovizioso, otras dos Yamaha, Viñales y Morbidelli, y una Suzuki, Rins, completan los siete mejores tiempos. La clasificación sirve de reflejo de la situación que se vive en Honda. Márquez se entiende a la perfección con su moto, ha ganado cinco carreras de nueve, pero los demás pilotos de la marca sufren lo indecible para dominarla. Mantener la rueda delantera dentro de la trazada buena les supone una tarea ardua. La Honda es una moto intrincada, que exige manos hábiles y brazos poderosos para hacerla correr. El ejemplo más evidente es Jorge Lorenzo, en el dique seco tras lesionarse en una caída en Assen y que, desde que llegó a HRC, no sabe lo que es terminar una carrera dentro de los diez primeros. Su sustituto mientras no se recupera es Stefan Bradl, un experto conocedor de la Honda porque es el piloto de pruebas habitual, pero que terminó el catorce en los entrenamientos de Brno.\nFuera de la estructura oficial, las cosas andan parecidas. En la escuadra satélite Honda-LCR, Cal Crutchlow no demuestra satisfacción con la Honda. Pese a que hizo podio en Sachsenring, beneficiado por una caída de Alex Rins, el británico no le tiene el punto cogido a la moto. En su box confiesan que termina las carreras exhausto por el esfuerzo. \"Marc sabe que nadie puede pilotar la Honda como lo hace él y lo utiliza a su favor. No quiere tener competencia ni amenazas\", declaró días atrás el británico. Takaaki Nakagami, segundo piloto de la escudería satélite, ha levantado la voz para exigirle a Honda una moto pata negra de cara a la temporada que viene. Por ahora, el joven piloto japonés corre con material del año anterior.\nAnte tanto ruido, Takeo Yokoyama, jefe de ingenieros de HRC, es tajante: \"nuestra prioridad es Marc\". El cerebro de la puesta a punto de la Honda valora que \"cuando tienes un piloto como Marc es muy beneficioso, porque él es muy bueno entendiendo la moto y nos ayuda mucho a la hora de desarrollarla\". Yokoyama halaga a Márquez, \"sabe lo que necesita la moto\", y no se corta a la hora de valorar las peticiones de los otros pilotos de la marca. \"A Lorenzo le está costando ir rápido, más de lo que todos pensábamos\", opina en relación a los pobres resultados del mallorquín. Para Crutchlow, un dardo más venenoso: \"todos sabemos que le gusta hablar más de la cuenta\", decía este viernes. Preguntado sobre si la Márcdependencia puede resultar un problema para Honda, Yokoyama señala que \"si Márquez se toma unas vacaciones o se va a donde sea, entonces trabajaremos en la mejor dirección para los otros pilotos, pero Marc no se va a ningún sitio\", zanjó.\nAlberto Puig, director deportivo de HRC, sostiene que la Honda \"no es una moto hecha a medida para Marc\" pero detalla que el 93 sabe adaptarse a las peculiaridades de la máquina. \"Ha sabido sacar provecho de los puntos fuertes de la Honda y adaptarse a sus puntos flojos\". Una prueba de ello, considera Puig, es que esta temporada \"se cae menos\". El expiloto no esconde que en el caso de Lorenzo los problemas de adaptación son \"evidentes\", pero sobre las diferente sintonía que tienen los pilotos de Honda con la moto, Puig minimiza que sea una montura solo apta para la manera de pilotar de Márquez y apunta que \"es lógico que si pide algo se le escuche, porque luego los resultados están ahí\".\nEl propio Márquez resumía como funcionan las cosas en el mundial. \"Si ganas cuesta más cambiar las cosas\". El líder del mundial se refería a sus reservas para usar el nuevo chasis de carbono en detrimento del de aluminio, que tan buen resultado le está dando. Los resultados mandan.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Marc Márquez", "Repsol Honda", "Moto GP", "Mundial Motociclismo", "Escuderías", "Motociclismo", "Deportes motor", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}