{"id": "1fa80bd5-76bc-46a5-51fa-5ba8a2b2b826", "content": "Los auditores de Hacienda rechazan colaborar en casos de corrupción por estar “desbordados”\n\nLos interventores del Estado están desbordados y carecen del personal suficiente para colaborar con los juzgados españoles que luchan contra la corrupción. Así lo reconoce la Intervención General de la Administración del Estado (IGAE), dependiente del Ministerio de Hacienda, en documentos a los que ha tenido acceso EL PAÍS. En ellos rechaza elaborar un informe para el juzgado de la Audiencia Nacional que investiga el caso Púnica. La IGAE afirma que la saturación le “está impidiendo aceptar solicitudes” de auxilio judicial. Los informes de los auditores del Estado han sido claves en casos como Acuamed o Lezo.\nLa IGAE es el organismo de Hacienda encargado del control interno del sector público estatal: se ocupa del control financiero, de la auditoría pública y también elabora las cuentas y determina el déficit público. Precisamente por esas competencias, y por contar con profesionales altamente cualificados, otra de sus atribuciones es el auxilio judicial, esencial para la lucha de los tribunales contra la corrupción. Los funcionarios de la IGAE elaboran informes y peritajes por encargo de los jueces, sobre todo en el ámbito penal pero también en otras jurisdicciones.\nSin embargo, su capacidad para dar apoyo a la justicia empieza a resentirse por la falta de personal. La IGAE asegura estar “desbordada” por las solicitudes de colaboración que recibe de los juzgados. Así lo ha reconocido en los últimos meses en dos ocasiones en sendos escritos remitidos al juez de la Audiencia Nacional Manuel García-Castellón, instructor del caso Púnica, en el que se investiga una trama de corrupción que implica a numerosos cargos públicos del PP de la Comunidad de Madrid.\nEn una comunicación del 22 de marzo pasado el organismo manifiesta la imposibilidad de hacerse cargo de un informe sobre la trama de corrupción, entre otros motivos porque “el personal adscrito a funciones de auxilio judicial es limitado y actualmente está desbordado, lo que está impidiendo aceptar solicitudes que indiscutiblemente son de competencia de la IGAE”. Ante la insistencia de García-Castellón, en junio la Intervención remitió un segundo documento al juzgado en el que de nuevo asegura carecer “de personal disponible para asumir nuevas actuaciones”. Ambos van firmados por la subdirectora general de Estudios y Coordinación de la IGAE, Mercedes Vega.\nSegún un portavoz oficial de Hacienda, la IGAE cuenta actualmente con una unidad de colaboración con la justicia “con dedicación exclusiva” que se encuentra en los servicios centrales. Está formada por cuatro funcionarios del Cuerpo Superior de Interventores y Auditores del Estado —empleados públicos que superan una de las oposiciones más duras de la función pública— y cinco funcionarios del Cuerpo Técnico de Auditoría y Contabilidad. Hacienda señala que el resto de personal de la IGAE colabora puntualmente en estos encargos, pero compatibilizándolos con el desempeño ordinario de sus funciones. Según señaló el portavoz, actualmente hay 17 funcionarios del cuerpo superior y nueve del cuerpo técnico, además de tres funcionarios más del Cuerpo Superior de Interventores de la Seguridad Social.\nCon datos a 31 de julio, la IGAE está colaborando en 56 asuntos judiciales, de los cuales 10 son de la Audiencia Nacional. La memoria de la IGAE de 2018 recoge que sus funcionarios también realizaron actuaciones en el ámbito privado y de la administración autonómica y local.\nLa escasez de personal de la Intervención sale a la luz después de que en julio de 2018 el instructor del caso Púnica solicitara a la IGAE que designara a algunos de sus expertos “a la mayor brevedad posible y por considerarlo imprescindible para la instrucción de la presente causa” para elaborar un informe sobre uno de los fraudes destapados: la supuesta concesión irregular del concierto escolar a nueve colegios por los que la red se embolsó presuntamente 15 millones de euros, según un reciente informe de la Fiscalía Anticorrupción. García-Castellón, a instancias del ministerio público, solicitaba que la IGAE determinase la regularidad de los expedientes administrativos por los que los centros educativos obtuvieron suelo público para levantar sus instalaciones y la concesión de un concierto para recibir las subvenciones de la Comunidad de Madrid. También la cuantía del perjuicio que la actuación de la trama provocó a los cooperativistas que participaron en la puesta en marcha de estos colegios.\nTras no obtener respuesta a este primer escrito, el juez reiteró su petición en octubre pasado. La IGAE remitió su primer escrito de respuesta el pasado 19 de marzo para rechazar hacerse cargo del peritaje al considerar que el objeto del peritaje que se le pedía no era de su competencia, ya que los expedientes bajo sospechas eran del ámbito autonómico, y no estatal, al que limita su actuación. “Elaborar informes sobre materias ajenas de las cuales se carece de experiencia y dominio suficiente sería contraproducente para el correcto desarrollo del procedimiento”, se afirmaba en el escrito.\nPese a la negativa, Anticorrupción y el juez reiteraron su petición el pasado 26 de abril. La respuesta de la Intervención, fechada el 10 de junio, fue la misma. En este segundo documento, el órgano de Hacienda recalcaba su “decidida voluntad de colaboración” con la justicia, y ponía como ejemplo los informes que estaba realizando en otros tres sumarios por corrupción que instruye el juez García-Castellón: los casos Acuamed, Lezo y el cártel del fuego. “Esta capacidad de colaboración solo viene limitada por la capacidad técnica y la disponibilidad de personal para poder responder de forma efectiva a las múltiples solicitudes que se reciben”, señala el escrito en el que se incide en que “todo el personal asignado a la unidad de auxilio judicial se encuentra trabajando en informes solicitados por diversos juzgados”.\nEsta nueva respuesta tampoco ha convencido a Anticorrupción, que en el informe que presentó el pasado 2 de agosto en la Audiencia Nacional para reordenar las diferentes piezas del caso Púnica reclama que se solicite “de nuevo la designación de un interventor de la IGAE en auxilio judicial” para poder avanzar en la investigación sobre la concesión supuestamente irregular del concierto a los centros escolares.\nEl Ministerio de Hacienda rechazó, a preguntas de este diario, precisar en cuántos casos se ha negado la IGAE a auxiliar a los tribunales por falta de personal. Únicamente señaló que el Gobierno “ha hecho un esfuerzo para atender y mejorar la función de auxilio judicial de la IGAE” y recordó que esta es una “labor adicional” a la que tienen encomendada los auditores públicos.\nNo es la primera vez que la IGAE reconoce su carencia de suficientes auditores públicos. El año pasado lo hizo públicamente al divulgar en el Boletín Oficial del Estado una orden en la que autorizaba la contratación de algunas de sus tareas con empresas privadas. La IGAE “carece de efectivos suficientes para hacer frente” a actuaciones de control y auditoría del plan de control de las subvenciones y ayudas públicas de 2019 y del que fiscaliza el uso de los fondos europeos, decía la orden publicada en el BOE. Para poder dar cumplimiento a los objetivos de esos planes y a la normativa nacional y comunitaria, el Ministerio de Hacienda reconocía que se veía obligado a “establecer un proceso de colaboración con empresas privadas de auditoría”.\nLa Ley General Presupuestaria prevé que la Administración General del Estado pueda contratar a empresas privadas de auditoría, pero tiene que justificar la insuficiencia de medios disponibles. Además, es necesario publicar una orden del Ministerio de Hacienda en la que se especifique por qué no son suficientes los funcionarios de la IGAE. La misma norma es la que obliga a la Intervención a realizar anualmente la auditoría de las cuentas anuales del sector público (organismos autónomos, entidades públicas empresariales, mutuas, fundaciones, sociedades mercantiles estatales...) y a controlar a los beneficiarios de subvenciones y ayudas públicas y con cargo a fondos comunitarios. Son estos últimos trabajos los que Hacienda autorizó contratar externamente a la IGAE “dentro de sus disponibilidades presupuestarias”: control de subvenciones y de los fondos comunitarios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": ["Caso Púnica", "Ministerio de Hacienda", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Audiencia Nacional", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Tribunales", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Ministerios", "Delitos", "Economía", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}