{"id": "1fabca26-b999-45d1-76a5-b910a4307ed8", "content": "El Málaga despide a Caminero\n\n“El Consejo de Administración del Málaga CF ha tomado la decisión de finalizar la relación laboral del señor José Luis Pérez Caminero, ya que se acordó colectivamente que no es conveniente que siga ocupando el cargo de director deportivo dado el nuevo rumbo que está tomando la entidad”. Así se abre el comunicado del Málaga que pone fin a la estancia de Caminero en el club andaluz, noticia que se ha producido a primera hora de la mañana. Al hasta ahora director deportivo le dieron la noticia el pasado viernes y el Málaga ya ha iniciado las gestiones para contratar a un nuevo director deportivo. La salida de Caminero, que llegó a la entidad procedente del Atlético de Madrid en junio de 2018, es un episodio más en la perenne crisis que vive el equipo andaluz, inmerso en graves problemas económicos y que se encuentra en puestos de descenso a Segunda División B a pesar de su importante triunfo ante el Deportivo (0-2) de este fin de semana.\nLa relación entre el propietario del Málaga, el jeque Al-Thani, y Caminero estaba prácticamente rota después de los acontecimientos vividos este verano con la confección de la plantilla del equipo andaluz. El propietario frustró muchas de las operaciones de Caminero, en el que perdió la confianza, haciendo algunos fichajes por su cuenta. Muy poco de lo planeado por el directivo se acabó plasmando en un equipo que al final solo pudo inscribir 17 licencias profesionales para poder competir en Segunda División ante los vetos económicos impuestos por LaLiga. Superado ampliamente su límite salarial y con una perspectiva de impagos en un horizonte cercano, el Málaga ofreció un plan de viabilidad a LaLiga por el que se comprometía a ahorrar cinco millones de euros hasta el próximo mes de diciembre para intentar asegurar su viabilidad económica.\nEn este proyecto no estará ya Caminero, la primera salida importante de un Málaga que ahora es dirigido por una serie de asesores americanos en los que Al-Thani ha depositado su confianza. Se trata del enésimo cambio de rumbo del dirigente catarí en la dirección de la entidad. Además, existe la inquietud en Málaga en torno a la posibilidad de que la ejecución del plan de viabilidad no se esté ejecutando de manera satisfactoria. La delicada situación del Málaga ha provocado que todas las instituciones políticas de Andalucía y de la propia ciudad se unan para pedir al propietario una solución a los problemas de la entidad.\nCaminero no logró el objetivo de devolver al Málaga a Primera en la pasada temporada. Realizó algunas operaciones caras, como la de Alfred N’Diaye (seis millones), que no acabaron de dar el resultado apetecido en un equipo que comenzó muy bien la competición pero que acabó perdiendo el tren del ascenso directo para luego caer con el Deportivo en las eliminatorias por el ascenso a Primera. En la planificación de este verano, Caminero no ha podido invertir ni un euro en los jugadores que han llegado, todos a coste cero o en calidad de cedidos. En los últimos meses apenas aparecía por Málaga y hacía su trabajo desde Madrid. Su última comparecencia pública se produjo el pasado 23 de septiembre, con su imagen ya muy tocada por lo sucedido durante el verano. “Mi trabajo es traer jugadores al Málaga y luego hay gente que tiene la potestad de poder decidir o no”, afirmaba el directivo, ya historia en un Málaga que pelea por no bajar a Segunda División B.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Málaga CF", "José Luis Pérez Caminero", "Abdullah ben Nasser Al Thani", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}