{"id": "1fad1e39-1d84-4527-5589-e3660557c0ed", "content": "Reza Aslan: “Dios es una idea. No me interesa la pregunta sobre si existe o no”\n\n¿Una biografía de Dios? No: un relato de cómo los hombres han modelado a los dioses a su imagen y semejanza. Pero este libro, en apariencia escéptico, no niega a Dios y aporta ingredientes al debate sobre por qué todas las culturas, en todo tiempo y lugar, han buscado una dimensión espiritual. El cerebro humano, dice Reza Aslan, tiende a creer en Dios, en dioses o, como mínimo, en un alma. ¿Era una ventaja evolutiva? No, no lo era: busquen la explicación en otra parte.\n“No me interesa la pregunta de si existe o no existe Dios, que es imposible de responder. La pregunta que me ha llevado a escribir este libro es qué se quiere decir cuando se dice la palabra Dios. Esa es una palabra casi universal. Y cada uno entiende algo muy diferente”, explica por teléfono desde Los Ángeles este estudioso de las religiones, autor de Dios. Una historia humana, que Taurus publica ahora en español.\nAslan (Teherán, 47 años), profesor de la Universidad de California, sabe de creencias porque las ha estudiado para varios instituciones académicas, ha publicado libros y se ha fajado en conferencias y debates. Y porque ha vivido fes diversas. Sus padres iraníes llegaron a EE UU huyendo de la revolución de Jomeini. De niño fue musulmán (chií); en la adolescencia se convirtió al cristianismo (evangélico); luego volvió al islam y, tras acercarse al sufismo, hoy se define como panteísta. Lo que “no es una moda new age”, advierte, sino “probablemente la creencia más antigua de la humanidad”, que se propone resucitar. “El panteísmo es la negativa a aceptar una distinción entre el creador y la creación; es la creencia de que Dios es todas las cosas y todas las cosas son Dios”.\nPero Aslan no aspira a convertirnos al panteísmo, al que apenas dedica el epílogo. Quiere entender qué hay detrás de todas las religiones, sobre las que adopta distancia: son creaciones humanas, un lenguaje de símbolos. Y encuentra pautas comunes en todas ellas. Ve un impulso religioso en nuestra especie y también una tentación irresistible de humanizar a los dioses, de proyectarnos en ellos. “Tanto si creemos en uno, en muchos o en ninguno, somos nosotros los que hemos modelado a Dios a nuestra imagen y semejanza, y no al revés”.\nPrimer mito que ataca: que la religión surgió porque fue una ventaja evolutiva, un elemento cohesionador en sociedades primitivas. Él piensa lo contrario: “La religión era una desventaja, porque todos los recursos y esfuerzos que se ponen en expresar sentimientos religiosos se podrían haber empleado en asegurar la supervivencia”, argumenta. Así que la hipótesis más plausible, dice, es que sea “un producto accidental de otra ventaja evolutiva. Un accidente, en otras palabras”. Recuerda Aslan que no había moralidad en los dioses de la antigüedad: por ejemplo, los mesopotámicos o egipcios eran “salvajes y brutales”, y los griegos eran “seres engreídos y caprichosos”.\nSegundo mito en cuestión: la religión aparece con la revolución agrícola para afianzar el poder de los líderes. No, dice Aslan: “El impulso religioso tiene cientos de miles de años. Lo que es un fenómeno relativamente reciente es la religión institucionalizada, con sacerdotes o chamanes”.\nArranca el libro con las primeras manifestaciones de espiritualidad del Homo sapiens, visibles en las pinturas rupestres. Y en un lugar tan sorprendente como Göbekli Tepe, un santuario de cazadores recolectores en la actual Turquía que podría remontarse a 12.000 años antes de Cristo. El primer vestigio de una religión organizada. “Es posible que la construcción de Göbekli Tepe no solo marcase el comienzo del Neolítico, sino el inicio de una nueva concepción de la humanidad”, escribe. Y así enlaza con un tercer desmentido, el de que el sedentarismo fue el efecto de la agricultura. “Se construyeron protociudades con cientos, en algunos casos miles de personas, alrededor de los monumentos religiosos. Una vez que se habían vuelto sedentarios, buscaron la forma de enfrentarse a la creciente población: cultivar alimentos y domesticar animales. Es lo contrario de lo que siempre se ha pensado”, afirma.\nEl autor repasa los orígenes de los tres grandes monoteísmos, pero cuestiona hasta qué punto pueden considerarse así. Sobre el judaísmo, sostiene —como otros expertos— que es la fusión de dos tradiciones religiosas vecinas, las que rendían culto a los dioses Yahvé y El (o Elohim), de los que se habla de forma diferenciada en el Pentateuco. Porque los autores que dan forma al Antiguo Testamento, desde el exilio en Babilonia, no esconden las muchas contradicciones: “Más bien al contrario. Si uno lee el Génesis, parece un libro, pero en realidad son cuatro libros diferentes escritos en distintos siglos. Es una manta hecha de retazos”.\nOtra creencia común que rebate es que Jesús o Mahoma fueran conscientes de estar fundando una religión. “Lo que usted y yo llamamos cristianismo fue creado por Pablo. Los evangelios de Mateo, Marcos y Lucas eran solo otra versión del judaísmo”, dice. Es el evangelio de Juan, el más tardío, el único que diviniza al Mesías. La otra figura determinante es el emperador Constantino, quien, tres siglos después, se enfrenta a la dispersión doctrinal del cristianismo y se propone imponer una versión oficial. Ese proceso acabó en el dogma de la trinidad, el intento de conciliar que un Dios único tenga un hijo que también es Dios. La trinidad, observa, era una ruptura abrupta con el monoteísmo judío, pero “satisfacía los gustos politeístas de los primeros cristianos, que eran mayoritariamente griegos o romanos”.\nTampoco Mahoma pretendía fundar una religión, según Aslan. “Lo que se ve en Mahoma, y no fue el único de muchos reformadores que hubo en ese tiempo en Arabia, es un intento de volver al monoteísmo original de Abraham. Como pasa a menudo, muy poco después de la muerte de Mahoma, la comunidad que estaba a su alrededor empezó a presentarse como una nueva religión. No hay evidencia de que nadie se declarara musulmán antes de la muerte de Mahoma”, cuenta.\nEn su evolución personal, Aslan se fijó en los místicos sufíes, que fueron acusados de blasfemos porque decían: “Yo soy Dios”. En ellos encontró lo que buscaba: “el clímax de la creencia en un Dios único, singular, no humano, creador e indivisible”.\n—Si Dios es todo, ¿por qué llamarlo Dios y no universo?\n—Dios no es un nombre, es una idea. Lo que significa esa idea varía según quién use la palabra. Yo lo definiría como pura existencia. Tiene razón: deberíamos ser más cuidadosos al usar la palabra Dios.\nEl fanatismo no es para Reza Aslan ninguna novedad en la historia y lo explica como un fenómeno reactivo. “El fundamentalismo religioso reacciona al liberalismo religioso; igual que el fundamentalismo político, como el que vemos en EE UU, es una reacción a la globalización. Sí, es terrible ver el auge de radicalismos, pero es por el progreso, por el multiculturalismo, por el mayor apoyo a los LGTBI, y es más importante eso que cómo reaccionan”.\nEl escritor mete en la categoría de extremistas a ateos militantes como Richard Dawkins o Sam Harris. “El nuevo ateísmo no me parece un movimiento muy intelectual. Un ateo no cree en Dios y ya está. Estos son antiteístas: dicen que la religión es un mal insidioso que debe ser erradicado de la sociedad. Y eso se parece más al fundamentalismo religioso que al ateísmo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Taurus", "Ensayo", "Judaísmo", "Evolución humana", "Editoriales", "Antropología", "Islam", "Sector editorial", "Ciencias sociales", "Cristianismo", "Libros", "Religión", "Literatura", "Cultura", "Comunicación", "Ciencia"], "newspaper": "elpais"}