{"id": "1fb65741-2af7-47fc-411b-810de21eb212", "content": "Carmen Calvo: la máscara o la vida\n\nSus genes llegaron por distintos caminos, unos desde Logroño y otros desde Guadalajara, de donde procedían las ramas de su familia, y al unirse en Valencia, en 1950, dieron como fruto, entre coles y berenjenas de la huerta, a una niña de mirada clara, que con el tiempo sería la artista Carmen Calvo. Imposible imaginar un producto más extraño y a la vez más genuino de esta tierra, lo que demuestra que el código genético apenas tiene valor frente al código postal. En esta vida todo va bien si el cartero lleva buenas noticias a esa dirección donde vives. No preguntes, pues, quienes fueron tus antepasados, sino el aire que respiras, el sol que te quema, las palabras que oyes, la cocina que te alimenta, las imágenes que ves, porque esos elementos de la naturaleza y la cultura serán los que esculpan tu alma.\nCarmen Calvo vive al otro lado del viejo cauce del Turia y cada mañana, en compañía de su perro Tonet, cruza el puente de la Trinidad, el más antiguo de Valencia, y río arriba a lo largo del pretil entra por las torres de Serranos en el barrio del Carmen. Durante ese camino absorbe voces, gritos, ruidos, gestos, risas, miradas, olores, rostros de la gente tributable, desesperada o feliz. Formando parte de esa corriente anónima la artista llega con la lección aprendida a su estudio, abarrotado de iconos en medio del gallinero de la vecindad cuyas pasiones se expenden por todos los patios de luces. Carmen Calvo se pone a trabajar. A estas alturas de la vida ya solo habla con su perro. Es el único ser que sabe lo que piensa.\nEn su momento, el pop-art introdujo en el territorio sagrado del arte ciertas figuras, enseres y productos comerciales que eran los verdaderos iconos de la vida americana, los coches, los botes de sopa Campbell, los refrescos, los revólveres, los rostros de las celebridades de Hollywood. El movimiento se presentó en sociedad en 1954, en una exposición de Andy Warhol en la galería Paul Bianchini, en el Upper East Side, titulada El supermercado americano, montada como una tienda de comestibles, con pinturas y pósteres de sopas, carnes, pescados y frutas mezclados con esas mismas mercancías auténticas en los estantes. La diferencia estaba en el precio. Un bote de sopa valía dos dólares en la realidad y costaba 2.000 en la representación.\nSu trabajo primordial consiste en subvertir el pop-art para devolverlo al territorio del inconsciente con el desgarro y el disparate que absorbió de niña en la huerta valenciana. La artista revela el lado surrealista que contiene cualquier imagen popular con solo sacarla de contexto y darle un toque de ironía, de irreverencia o desenfado. Los zapatitos de niña, los trajes de primera comunión, los vestidos de novia, los retratos de las clavariesas, las peinetas, las procesiones, las peanas, los santos, las vírgenes, los tenebrosos armarios que contenían olvidadas muñecas, todos esos iconos han sido sometidos al desgarro y disparate de un humor corrosivo. También los terrores que sintió de niña los expresa Carmen Calvo con las máscaras cubiertas con una masa deforme de arcilla.\nLos objetos le hablan con un lenguaje propio. Y así, donde uno ve un crucifijo la artista verá un perchero, un espejo isabelino podrá convertirse en el rostro y la cabellera de una dama, los libros tienen ojos, cualquier cosa puede ser esa y la contraria, cualquier objeto lleva en su interior múltiples significados, ya que el mundo es una infinita confusión llena de desconcierto.\nNacida y crecida en el entorno de una cultura popular valenciana, que ha absorbido por todos los poros de su imaginación, en su primera exposición, a finales de los años sesenta del siglo pasado en el club universitario, comenzó a jugar con el barro, como lo hacía de niña en el fango de las acequias. Hoy es una artista reconocida internacionalmente, galardonada con el Premio Nacional de Artes Plásticas; son reconocimientos que trata de sacudirse de encima como de una pesada carga que le impide ser ella misma, una criatura instintiva con aires de mujer dispuesta a saltarse cualquier línea roja si un poco más allá está el delirio de la creatividad. Y aquí esta ahora a mi lado, en una terraza al sol del otoño hablando de Valencia, nuestra tierra. En efecto, la cultura valenciana está impregnada de ruido, de escatología, de pólvora y kitsch, puede que esa primera impresión te eche para atrás, pero si uno atraviesa esa pantalla, se encontrará al otro lado la séptima cara del dado donde todo lo que parece imposible está al alcance de la mano y la angustia se mezcla con la alegría de vivir. Ese mundo surrealista donde los objetos hablan y los muertos resucitan en las fotografías lo ha expresado Carmen Calvo con una ironía mediterránea, genial, huertana y poética. Por lo demás, el placer inalcanzable es el de ahora mismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/26/2019, 19:01:45", "tags": ["Carmen Calvo Sáenz de Tejada", "Opinión", "Artistas", "Cultura", "Arte"], "newspaper": "elpais"}