{"id": "1fc6001e-6643-43f5-61ee-16d174b6f331", "content": "Seat se asegura la planta de Martorell a pleno rendimiento durante varios años\n\nLa buena marcha de las ventas de Seat, que han crecido un 7% en los ocho primeros meses del año, aseguran a Seat que su factoría de Martorell (Barcelona) tenga asegurado su funcionamiento a pleno rendimiento los próximos años “a menos que haya una caída brutal del mercado”. Así lo ha afirmado este martes el presidente de la marca perteneciente a Grupo Volkswagen, Luca de Meo, quien cifró en más de medio millón de unidades la producción de la planta. “El ejecutivo afirmó que 2019 será “otro hito en la historia” de la compañía en el que se batirán “plusmarcas”, después de que en el primer semestre se obtuviera un beneficio operativo de 216 millones de euros.\nSeat produjo en Martorell 478.000 unidades el año pasado y este ejercicio prevé volver a crecer pese a que la producción del Audi A1, que se ensambla en esas instalaciones, no ha funcionado al ritmo que se esperaba. “Tenemos la posibilidad de gestionar Martorell como nunca en la historia de la marca, con una producción de más de medio millón de coches al año. Durante unos años va a estar al 100% de su capacidad”, ha señalado De Meo ante un grupo de periodistas en el Salón Internacional del Automóvil de Fráncfort, al que la marca ha invitado a EL PAÍS.\nEl presidente de Seat ha considerado que los buenos resultados que le está ofreciendo el crecimiento en ventas le está permitiendo plantearse nuevos negocios, desde la movilidad a la electrificación, y nuevos modelos, como un prototipo de todocamino deportivo para su marca Cupra que ha sido presentado en el salón. Seat prevé lanzar en los próximos dos años y medios seis vehículos electrificados —entre híbridos enchufables y vehículos únicamente de batería—.\nEl primero será el Mii en su versión eléctrica, que se convertirá en un test de mercado para la marca con unas ventas que se reducirán a menos de 10.000 unidades pero con el que la compañía quiere reducir también su huella de emisiones de dióxido de carbono y así eludir las multas fijadas por la Unión Europea. Seat tiene que situarse por debajo de los 95 gramos por kilómetro de promedio por coche vendido, cuando actualmente supera los 118 gramos. De ahí la importancia que puede tener el Mii, según la afirmación de De Meo: “Un eléctrico te vale como 100 coches [de combustión interna]”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Seat", "Volkswagen Group", "Fabricantes automóviles", "Automoción", "Empresas", "Industria", "Economía"], "newspaper": "elpais"}