{"id": "1fcae926-b333-4ac1-5c32-3d955630145e", "content": "La pareja de la cirujana asesinada confesó el crimen a los policías que lo detuvieron en Carabanchel\n\nLa detención ha sido posible gracias a la llamada de un vecino de Carabanchel al 091, que lo identificó aunque había cambiado su apariencia física\nNo opuso resistencia, había cambiado de aspecto y confesó el crimen. Tomas J. R., el hombre de 43 años que fue detenido el pasado lunes en Carabanchel acusado de la muerte de su pareja, cirujana de 48 años Pilar C. R., señaló a las policías: «Sí, he sido yo. Yo soy Tomás, el que mató a la mujer». Con esas escuetas palabras reconocía ser el autor del crimen machista ocurrido el pasado jueves por la noche en un piso de la calle de Tenerife de Tetuán. \nEl hombre, que se había cortado el pelo y afeitado parte de la barba, fue luego conducido al grupo de Homicidios de la Brigada de Policía Judicial. Ante los agentes ya no quiso declarar por el crimen machista, aunque a uno de ellos le dijo en las dependencias policiales: «Me siento raro». Hoy miércoles pasará a disposición del juzgado de guardia. \nSu arresto fue posible gracias a la llamada al 091 de un ciudadano que sospechó el pasado lunes al verlo caminando de forma extraña en el Paseo Marcelino Camacho de Carabanchel. Eran las 19.30 horas. Se sentaba y luego caminaba y al momento volvía a recorrer los mismos pasos. El comunicante dijo a la Policía que creía que estaba en la calle el asesino de la cirujana, aunque dijo que tenía alguna duda. No le faltaba razón, ya que se había cambiado el aspecto. No tenía melena ni barba. Se había dejado, eso sí, un poco de perilla.\nUna patrulla del Grupo de Atención al Ciudadano (GAC) descubrió al fugitivo tras recorrer las inmediaciones del barrio de Carabanchel. Los agentes se acercaron al hombre y le pidieron la documentación. Se mostró tranquilo, calmado y sosegado.\nCuando uno de los policías le dijo que quedaba detenido comentó: «Sí, he sido yo el que la mató. Soy Tomás». No llevaba nada de dinero aunque sí tenía en su poder su teléfono móvil y el de su pareja.\nCon la detención del presunto asesino machista finalizaban cuatro días de investigaciones en los que los policías han estado vigilando estaciones de tren y de autobuses ante la sospecha de que pudiera intentar huir fuera de España.\nEn ese momento acababan cuatro días de trabajo de los agentes de Homicidios en los que los policías llegaron incluso a viajar a Talavera de la Reina, ya que hubo un hombre que llamó al 091 asegurando que el huido podría haber llegado hasta esta localidad de Toledo en un autobús. \nSegún fuentes policiales, los agentes implicados en la investigación también han recorrido todos los albergues de Madrid e, incluso, han estado haciendo vigilancias por si se alojaba en alguno de ellos. \nTomás está acusado de matar a puñaladas y a golpes a su pareja, Pilar Cardeñosa, el pasado jueves en su piso de Tetuán. A tenor de las primeras pesquisas, ató de mano y pies a la mujer y la amordazó. Así impidió que ella pudiera defenderse. Luego la golpeó y la asestó tres puñaladas.\nEl presunto asesino llamó a un amigo para que le ayudase a deshacerse del cadáver. Éste no le creyó y entonces le envió varias fotos del cuerpo. En ese momento, el hombre se lo contó a su mujer y avisaron a la Policía. Los agentes se presentaron en la casa y derribaron la puerta. Tomás se había marchado de la vivienda una hora antes. \nMaría Pilar, la mujer asesinada, nunca llegó a denunciarle aunque sí había sido maltratada por él. En noviembre de 2018 sufrió una agresión en plena calle. Ella no quiso interponer denuncia, pero desde entonces figuraba en el Sistema de Seguimiento Integral en los casos de Violencia de Género, VioGén, ya que fue atendida por la Policía.\nLa ex mujer del ahora detenida, vecina de Alicante, sí lo denunció y junto a sus hijos se encontraba bajo vigilancia policial. El mismo día del asesinato de Pilar le mandó varios mensajes diciéndole que le iba a quitar lo que más quería.\nLa cirujana, quien cumpliría 49 años el próximo septiembre, se había comprado el piso donde fue asesinada hacía sólo cuatro meses y se había traslado a vivir allí con su hijo de ocho años. El menor, fruto de una relación anterior, se encontraba de vacaciones con su padre.\nLa mayoría de la treintena de vecinos de su edificio no conocía a la recién llegada o tan sólo había cruzado unas palabras con ella. Ninguno de los residentes oyó ruidos o golpes que hicieran pensar que la mujer estaba sufriendo una brutal agresión.\nTomás, el asesino confeso, había conocido a Pilar por las redes sociales. Había trabajado como gruista y según sus allegados era un hombre de comportamiento violento. «Se alteraba mucho y tenía cambios de carácter», señaló uno conocido suyo. El detenido era natural de Ibi, Alicante. Sin embargo, llevaba ya mucho tiempo fuera de la localidad y no era muy conocido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues no será por lo han ayudado pixelando sistemáticamente su cara en todas las noticias sobre este caso. Supongo que será alguna precaución legal por parte de los medios, pero no alcanzo a entender que sea necesario ocultar la cara de alguien a quien, para bien o para mal, se quiere encontrar. Pero en este Estado ultragarantista ya ninguna estupidez está descartada.", "date": "08/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}