{"id": "1fcf57f9-2670-4e98-5f47-ad09a4b05084", "content": "La CNMC rebaja la propuesta de subida de precios de Aena\n\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) ha rebajado la propuesta de Aena para calcular el llamado índice P, con el que se fijan parte de las tasas aeroportuarias que esta sociedad cobra a las compañías aéreas por utilizar sus instalaciones y que después estas repercuten en el precio de los billetes. La CNMC ha corregido el cálculo realizado por Aena, del 1,44%, y lo fija en un 0,8%. Aena había propuesto un 1% porque la Ley 18/2014 le impide superar esa cifra. \nEn sus tarifas aeroportuarias Aena cobra el uso de servicios como las pistas, las pasarelas de embarque o la seguridad de los pasajeros. Se trata de costes sobre los que Aena no tiene control y se establecen mediante un índice, llamado índice P, que mide si las tarifas varían conforme a los cambios en los precios que ha soportado en esos servicios que están fuera de su control.\nEl índice P recoge variaciones en los precios de partidas de diversa naturaleza como costes de personal, servicios de navegación aérea, seguridad, reparaciones y conservación, servicios de limpieza, servicios de atención a personas con movilidad reducida (PMR), servicios intensivos en mano de obra, energía eléctrica o tributos locales, según especifica la CNMC en una nota de prensa. \nLa CNMC es la encargada de aprobar el valor del índice P, después de que Aena, que gestiona los 46 aeropuertos y dos helipuertos españoles, haga su propia propuesta. En su resolución, el organismo justifica el recorte servicio a servicio. En el caso de la seguridad y la limpieza, la CNMC asegura que las modificaciones de los convenios de estos sectores \"no pueden considerarse como excepcionales al ser instrumentos ordinarios de negociación salarial\".\nPara el caso de los servicios a pasajeros con movilidad reducida, la CNMC no ha aceptado como precio de referencia de mercado el de expedientes de contratación licitados por Aena y declarados desiertos. Finalmente, en el caso de los servicios de energía la CNMC ha corregido el valor del índice para hacer coherente los periodos de referencia para su cálculo.\nEn la resolución, la CNMC afirma que, \"en líneas generales\\ metodología de cálculo del índice P aplicada por Aena para el ejercicio 2018 es adecuada\", pero enumera los casos concretos en los que no está de acuerdo con su cálculo. Aena no comentó la resolución de la CNMC.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["CNMC", "Aena aeropuertos", "Tasas", "Enaire", "Aeropuertos", "Empresas públicas", "Tributos", "Sector público", "Transporte aéreo", "Finanzas públicas", "Empresas", "Administración Estado", "Economía", "Transporte", "Administración pública", "Finanzas"], "newspaper": "elpais"}