{"id": "1fd3afff-687e-44cb-6caa-9fdffbcd5bb3", "content": "El diseño nórdico no se acaba nunca\n\nGracias a su funcionalidad y sencillez, se convirtió en referencia del interiorismo. En la era de la hiperconectividad y el estrés, su calma renueva su vigencia como fuente de felicidad.\n \n \nEN ESTOCOLMO, el diseño acecha en los lugares más insospechados. Listo para impresionar, aunque siempre con una invitación sutil a mirar. Lo hace en el subsuelo, en estaciones de metro que hacen las veces de galerías de arte. También en la calle, en los retazos de vida que se adivinan al atisbar tras las ventanas los interiores minimalistas y funcionales que caracterizan el estilo nórdico. Y en los museos, en los que tiene reservado su espacio por derecho propio. El Nationalmuseum custodia con el mismo mimo obras de Rem­brandt que sillas ideadas por Alvar Aalto y Arne Jacobsen. Exponentes de una tradición de diseño e interiorismo que los escandinavos han exportado a todo el mundo para convertir su estilo en uno de los más deseados.\nEs casi imposible escapar de esta influencia. Su forma de vida se ha impuesto como la pauta a seguir. Finlandia, Dinamarca, Noruega, Islandia y Suecia copan cada año la lista de las naciones más felices del mundo que elabora la Red de Soluciones para un Desarrollo Sostenible. Mientras, el mundo entero se ha contagiado de la fiebre por el hygge y el lagom, dos palabras de moda, danesa y sueca respectivamente, que explican que el secreto de los nórdicos para vivir bien se esconde en los momentos cotidianos: una comida familiar en un salón lleno de risas, una noche de sofá y manta tras un día de trabajo…\nLa casa es el centro de esta filosofía escandinava. También el de una industria, la del diseño de interiores y de mobiliario, millonaria. Suecia y Dinamarca, los dos países que marcan el ritmo, sumaron el año pasado unos 4.200 millones de euros en exportaciones, según sus oficinas nacionales de estadística. Las novedades de esta estética que ha conquistado el mundo se dan a probar cada año en la Feria del Mueble de Estocolmo (la próxima vez, del 4 al 8 de febrero). Aquí, en el mayor evento del diseño escandinavo, las marcas punteras exhiben una mezcla equilibrada entre estética y funcionalidad. Siempre en clave de simplicidad. La fórmula que define este estilo.\n“El diseño escandinavo es tan popular porque tiene valores esenciales: funcionalidad, honestidad, artesanía. No habla a gritos, no hay nada innecesario en los productos. Todo gira en torno a simplificar las cosas”, explica Anders Cleemann, consejero delegado de la marca danesa Muuto. La empresa, fundada en 2006, forma parte de la nueva hornada del diseño nórdico más pujante; una lista en la que también figuran, por ejemplo, la danesa Hay y la sueca Hem.\nMientras el futuro se dibuja en un recinto ferial a las afueras de Estocolmo, el pasado se exhibe con orgullo en el centro de la ciudad. Junto al puente de Djurgården, en una de las numerosas islas en las que la capital sueca se desmenuza hasta fundirse con el mar Báltico, se erige un palacete del siglo XIX. Es el Nordiska museet, un museo dedicado al estilo de vida de los países nórdicos que traza la evolución de esta estética tan singular, desde la artesanía y el folclore de los campesinos del siglo XVII hasta los diseños icónicos que a mediados del siglo pasado elevaron la tradición local a la categoría de referencia mundial.\nEn el mundo del interiorismo, Copenhague disputa hoy a Milán la capitalidad del diseño\nSencillo, pero bonito. Útil, pero estético. Con una base artesanal, pero capaz de fabricarse en masa. Un estilo que bebe del modernismo y del funcionalismo de la primera mitad del siglo XX, pero que se aleja de la frialdad del minimalismo. Por eso recurre a formas orgánicas y a materiales naturales, como las maderas claras típicas de sus bosques, para dejar que la naturaleza y la luz entren en las casas. Así es como los nórdicos intentan repeler el frío y la oscuridad de sus largos inviernos. “Tienen también otra concepción de los espacios con sus líneas claras y sencillas, su ligereza en los colores y los materiales…”, enumera la interiorista Paula Duarte.\nLa primera vez que el concepto de diseño escandinavo cobró entidad propia fue en 1954. Elizabeth Gordon, editora de la revista de decoración estadounidense House Beautiful, puso en marcha la exposición Design in Scandinavia, que durante tres años recorrió 24 ciudades de Estados Unidos y Canadá. El mito había nacido. Los años cincuenta y sesenta fueron la época dorada de este estilo, gracias al trabajo de arquitectos y diseñadores convertidos en historia del diseño: el finlandés Alvar Aalto y su silla Paimio, el danés Arne Jacobsen y su sillón Egg, la sueca Greta Grossman y su lámpara Grasshopper… Piezas clásicas que aún hoy se producen, se venden… y también se copian en masa.\nSe trata de una amalgama que engloba a cinco países (Dinamarca, Noruega, Suecia, Finlandia e Islandia) a pesar de las diferencias entre ellos. “Los daneses son los más creativos y exportadores. Los suecos son más serios y formales, pero su producto es cualitativamente más exquisito. Noruega y Finlandia tienen mucha menos capacidad a nivel de diseño porque no han salido casi de su entorno”, explica Jordi Martín, fundador del estudio Nordicthink, en Barcelona, especializado en estos productos.\nHoy, en el mundo del interiorismo, Copenhague le disputa a Milán la capitalidad del diseño. Pero si la creatividad de los nórdicos está en Dinamarca, su fuerza reside en Suecia y en las más de 350 tiendas que Ikea, su buque insignia, tiene por el mundo. Con ellos cristalizó el concepto de democratizar el diseño y se abrieron las puertas para su estilo en decenas de países. “Sus pilares juegan a un nivel humano muy básico y esa es la clave de su éxito”, explica Lorenzo Meazza, responsable de interiorismo de Ikea en España. “Se basa en materiales de la naturaleza, en la luz, en la sencillez… No te pregunta ni te pide demasiada involucración emocional”.\nEspaña no ha sido inmune al contagio. Ikea y por extensión lo nórdico han calado con fuerza. De repente, las maderas oscuras y el mueble castellano empezaron a ser cosa del pasado. Y comenzamos a querer interiores blanquísimos, maderas claras, espacios abiertos. “Han cambiado también los valores de la vida en el hogar. Antes, la casa era más para enseñar que para usar, como ocurría en Italia”, añade Meazza. Su influencia ha convertido el hogar en algo muy diferente. “El concepto de casa como forma de mostrar el estatus social se ha sustituido por la idea de una casa para vivirla”, concuerda la interiorista Paula Duarte.\nLa crisis económica ha sido otro factor decisivo. Jordi Martín llevaba años en el sector del interiorismo, trabajando con mueble italiano, cuando atisbó la pujanza de los nórdicos. Decidió entonces abrir un estudio dedicado a estos productos, que funcionó desde el primer momento. “Los italianos fabrican mucho mobiliario grande, pero los nórdicos cuidan todas las tipologías de producto y también diseñan accesorios. Con la crisis, la gente no tenía dinero para comprarse un sofá, pero sí para darse un pequeño capricho”, explica.\nEl rastro que el diseño deja en las calles de Estocolmo se hace más insistente en la isla de Södermalm, el barrio más moderno de la ciudad. Aquí hay incluso un distrito del diseño, apenas un par de manzanas atestadas de edificios de corte industrial que tras sus grandes ventanales exhiben estudios y showrooms ideados al detalle. Son escenario de cualquier foto merecedora de cientos de me gusta. Las redes sociales han actuado como el altavoz más poderoso de este estilo. En Instagram, las influencers escandinavas muestran su día a día con sus casas como perfecto telón de fondo, en una revista de decoración infinita.\nEn el sur de Suecia, en la provincia de Escania, la británica Niki Brantmark tiene la clave para explicar esa fascinación. Ella misma se obsesionó con lo bien decoradas que estaban las casas de sus nuevos amigos cuando se mudó al país, hace 15 años; hoy es la autora del blog My Scandinavian Home, la referencia para los amantes del diseño de la zona. “Se trata de crear un santuario en casa. Todo el mundo está estresado, conectado a todas horas, pero el estilo nórdico habla de la calma”, resume. “No es una tendencia. Es algo atemporal. Un género en sí mismo”. ", "date": "11/17/2019, 20:01:45", "tags": ["Ikea", "Diseño industrial", "Muebles", "Decoración hogar", "Casa hogar", "Empresas", "Industria", "Estilo vida", "Economía"], "newspaper": "elpais"}