{"id": "1fe2059b-1c80-4fd7-424e-9bc7748e2297", "content": "Álex Lequio se dedica a ayudar a quienes han sufrido cáncer\n\nLa batalla contra el cáncer de Álex Lequio, hijo de Ana Obregón y Alessandro Lecquio, comenzó como un simple \"tirón de espalda\" hace 17 meses. Ahora, tras la confirmación de su madre de que la última revisión ha sido superada con éxito, el joven de 27 años ha publicado en sus redes sociales información sobre su proyecto solidario, Caring, con el que espera recaudar dinero y normalizar esta enfermedad. \"A mi pensar, todos los que pasamos por esto tenemos la obligación de normalizar la palabra cáncer. Yo lo he hecho a través de mi iniciativa solidaria\", ha escrito este miércoles en su Instagram.\n\"La iniciativa tiene lugar en una página web donde vendemos fragancias para ayudar a niños y niñas de la Fundación CAICO, pero hay mucho más que eso. Al hacer clic en caringfragancias.com podrás acceder a un portal con las historias, consejos, anécdotas de muchos valientes luchadores/as. Con solo introducir tu edad, podrás leer las palabras que han compartido con nosotros luchadores y luchadoras que han pasado o están pasando por esta situación. Igual que hice yo, igual que hacen muchos. Aparte de la ayuda económica que podamos aportar a la causa, también es importantísimo limar el tabú que hay detrás de esta palabra tan aparentemente impronunciable\", ha añadido. Además, ha acompañado el texto con una imagen junto a su padre, que ha fechado en diciembre de 2018. A lo largo de su lucha contra el cáncer ha sido más habitual ver al joven con su madre que con Alessandro Lecquio. Con esta foto el joven trata de despejar los rumores que hablaban de un supuesto distanciamiento con su padre.\nComparto uno de los recuerdos de este Diciembre 18’ junto a mi padre cuando empecé a hablaros de Caring, mi proyecto solidario. A mi pensar, todos los que pasamos por esto tenemos la obligación de normalizar la palabra ‘Cancer.’ Yo lo he hecho a través de mi iniciativa solidaria #ElPortalDeLaEsperanza y quiero aprovechar este momento para invitaros a tod@s a descubrirla. La iniciativa tiene lugar en una página web donde vendemos fragancias para ayudar a niñ@s de la fundación CAICO - pero hay mucho más que eso. Al hacer clic en caringfragancias.com (link en la bio) podrás acceder a un portal con las historias/consejos/anécdotas de much@s valientes luchadores/as. Con solo introducir tu edad, podrás leer las palabras que han compartido con nosotros luchadores y luchadoras que han pasado o están pasando por esta situación. Igual que hice yo, igual que hacen much@s. Aparte de la ayuda económica que podamos aportar a la causa, también es importantísimo limar el ‘taboo’ que hay detrás de esta palabra tan aparentemente ‘impronunciable.’ Dicen que los malos sueños pueden subsanarse si los cuentas. Eso he hecho yo, eso hemos hecho tant@s. Por ello, mediante el presente mensaje, quiero invitar a todas las personas que estéis leyendo este texto a que entréis en la página web y viváis la experiencia de primera mano. También os invito a que difundáis esta publicación en vuestras historias/stories para que mucha mucha gente pueda escuchar las palabras de tant@s valientes que se han sumado a esta lucha. Gracias de antemano.\nUna publicación compartida de  Me Dicen Aless (@alessandrolequiojr) el 30 Jul, 2019 a las 12:43 PDT\nEn los últimos meses, Lequio ha luchado para visibilizar el cáncer. \"Dicen que los malos sueños pueden subsanarse si los cuentas. Eso he hecho yo, eso hemos hecho tantos (...) Os invito a que difundáis esta publicación para que mucha gente pueda escuchar las palabras de tantos valientes que se han sumado a esta lucha. Gracias de antemano\", ha insistido en el post. \nEl pasado junio, Lequio tuvo que volver a ser ingresado, según contó él mismo en sus redes sociales, donde es muy activo y ha ido informando de su estado y las actividades solidarias en las que se ha volcado a raíz de su enfermedad. \"Suelo ser la personificación de la alegría con patas cuando toca visita espontánea al hogar de las batas-blancas y maquinitas-que-no-se-callan pero hoy me da especial tristeza porque he colaborado con Polar Marketing Group en la maravillosa organización de un evento benéfico sin igual —la quinta colección de beauty art que organiza la clinica Smylife con la Fundación Padre Ángel— y no voy a poder ir\", escribió. \nPero según las últimas revisiones, parece que todo ha quedado en un susto y que ya está fuera de peligro. \"Prueba superada. Viva la vida. Gracias\", publicaba Ana Obregón en sus redes sociales el pasado fin de semana, junto a una foto de ella y su hijo muy sonrientes. La actriz se ha dedicado por completo al joven desde que le descubrieran el raro cáncer que padece. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Álex Lequio", "Ana Obregon", "Gente", "Cáncer", "Activismo", "Famosos", "Solidaridad", "Enfermedades", "Medicina", "España", "Salud", "Sociedad"], "newspaper": "elpais"}