{"id": "1fe52b25-66cf-46a1-5564-3a44b1038a23", "content": "La Reserva Federal inyecta liquidez por tercer día consecutivo por las tensiones financieras\n\nLa Reserva Federal volvió a enfrentarse este jueves una demanda de liquidez mayor de la esperada, en la que fue la tercera subasta que realizó en tres días para mantener lubricado el sistema financiero y controlar los tipos de interés. El banco central de Estados Unidos cubrió los 75.000 millones de dólares que ofrecía, frente a los 84.000 millones que se solicitaron por parte de los bancos y empresas. El total movilizado asciende a 203.000 millones. Pero no quedará ahí, para este viernes se espera otra inyección.\nLa Fed insiste que se trata de un ajuste técnico. Jerome Powell, su presidente, dijo este miércoles incluso que esperaban un repunte en la demanda de financiación por las últimas subastas de deudas y el pago de impuestos por parte de las empresas. Pero al mismo tiempo admitió que no esperaba que fuera a ser tan alta y garantizó que está listo para intervenir cuando sea necesario para lidiar con la volatilidad.\nEl mecanismo que se está utilizando para calmar la tensión consiste en la recompra de deuda a cambio de efectivo, para así empujar a la baja el coste del crédito a muy corto plazo. Se trata de operaciones de mercado muy rápidas y temporales, a las que no se recurría desde la pasada crisis. “Si experimentamos otro episodio de presión, contamos con las herramientas para corregirla y no dudaremos en hacerlo”, garantizó el jefe de la Fed.\nLa primera subasta para inyectar liquidez se realizó el martes, por valor de 53.000 millones frente a los 75.000 millones ofrecidos por la Fed. La demanda en la segunda un día después se aproximó a los 80.000 millones. A la vista de las solicitudes hechas este jueves por bancos y empresas, se realizará una cuarta intervención en el mercado antes del fin de semana. El tipo de interés de fondos federales está ahora entre el 1,75% y el 2%.\nPowell explicó que va a seguir muy de cerca como evolución la situación durante las próximas seis semanas, por si la Fed tuviera que decidir en la próxima reunión que es necesario volver a elevar el balance como solución a más largo plazo más que reducir las restricciones que se aplican a la banca. La tensión en este momento estaría confinada a una esquina muy pequeña el sistema financiero, que no se refleja en Wall Street.\nEl presidente Powell, en términos generales, trata siempre de mostrar que no va a reaccionar en exceso o por defecto antes situaciones puntuales de volatilidad. Es el argumento que utiliza para justificar la estrategia de paciencia que utilizó a comienzos de año, hasta que en julio ejecutó el primer recorte de tipos de interés desde la crisis financiera pese a que las perspectivas económicas son favorables.\nLa Fed asegura que este incremento repentino de la presión no tendrá implicaciones ni para la economía ni para la política monetaria, al tiempo que confían en que los tipos vuelvan a converger hacia el de referencia. Los analistas, sin embargo, tratan de entender de si esta necesidad de la liquidez se debe a un error de cálculo del banco central al retirar los estímulos o es síntoma de problema mayor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Reserva Federal", "Jerome Powell", "Tipos interés", "Organismos económicos", "Estados Unidos", "Norteamérica", "Créditos", "América", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}