{"id": "1feadf27-f49e-4338-7db5-700ff4c778ac", "content": "Open Arms advierte de que podría desembarcar sin permiso por la tensión con los inmigrantes\n\nEl fundador Òscar Camps ha justificado en \"motivos humanitarios\" esta decisión aunque reconoce los \"problemas y trabas administrativas\" que podría tener el desembarco sin permiso\nEl fundador de la ONG Open Arms, Òscar Camps, ha dicho este domingo que la tensión con los refugiados a bordo del barco del mismo nombre podría provocar que atraquen en algún puerto sin el permiso que están pidiendo estos días a los países del entorno para desembarcar. \n En declaraciones a Rac1 recogidas por Europa Press, ha previsto que el barco Astral alcanzará al Open Arms este lunes y ha recordado que lleva voluntarios de apoyo psicológico, además de material de supervivencia física. \nA través de sus redes sociales, la ONG ha anunciado este domingo que ha solicitado la evacuación de tres personas \"con diagnósticos que requieren atención médica especializada\" y que está a la espera de respuesta de las autoridades italianas por ser \"el puerto más cercano\". Finalmente esa respuesta ha llegado a última hora de la tarde y dos serán evacuados en Malta y uno en Italia.\n El Astral lleva psicólogos y mediadores para \"mantener un poco la estabilidad emocional a bordo del Open Arms, que ya empieza a ser difícil\". \n \"Si no, acabaremos teniendo que entrar en puerto por motivos humanitarios, con todo lo que esto comporta\", ha dicho en alusión a los inconvenientes de desembarcar sin autorización. \n Por si lo acaban haciendo, ha augurado \"las dificultades que esto comportará, evidentemente, con todos los problemas y trabas administrativas, burocráticas, de bloqueos y multas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue desembarque y se les encarcele y juzgue por tráfico de personas. Y el barco embargado.", "date": "08/17/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}