{"id": "1ff2d2a0-3929-4435-6e63-49cf009c3693", "content": "Lambán pone el Gobierno de Aragón como referente en coaliciones\n\nEl nuevo Gobierno de Aragón en el que están PSOE, Podemos, PAR y Chunta, con el apoyo parlamentario de IU es un ejemplo para el resto de España. Así lo ve el socialista Javier Lambán, que ha situado este martes a la región autónoma como referente en gobiernos de coalición. El presidente en funciones y candidato a la presidencia regional ha señalado en su discurso de investidura la necesidad de alcanzar acuerdos entre varias formaciones como aliciente para “reconstruir el contrato político de la Transición”. Lambán revalidará el cargo este miércoles, previsiblemente, con el apoyo de Podemos-Equo, Chunta y Partido Aragonés con quienes ha suscrito un acuerdo de gobierno con 132 medidas. También votará a favor del dirigente socialista el único diputado de Izquierda Unida, Álvaro Sanz.\nAlgunos diputados de la Cámara, cuya sede tiene diez siglos, hacían corrillos antes de que comenzara la sesión a las once de la mañana. Uno de ellos le recordaba al líder de Podemos en Aragón, Nacho Escartín, un conocido aforismo: “En Aragón antes hubo leyes que reyes”, que resume la importancia del derecho desde el nacimiento del reino de Aragón en los albores de la Reconquista. Quizá por ello, Lambán ha señalado su intención de reformar el estatuto de autonomía para suprimir los aforamientos de los miembros de las Cortes y del Gobierno. El candidato ha ensalzado la norma que rige a los aragoneses, “una herramienta formidable para no ser un simple apéndice del centralismo de Madrid”.\nLambán ha comentado que no entiende Aragón como proyecto de partido, sino como “proyecto común”. Por ello, el presidente en funciones ha defendido “la centralidad” del acuerdo que ha alcanzado con cuatro partidos. “Planteo un gobierno heterogéneo ideológicamente y homogéneo en su concepción de Aragón”, ha lanzado Lambán a los 67 diputados de la Cámara. A los 36 que este viernes dirán sí a su investidura les ha agradecido que hayan negociado sin someterse a los dictados de sus partidos en Madrid. “Mis coaligados han mostrado inteligencia”.\nLas palabras del candidato han hecho inevitable la comparación con la fracasada investidura de Pedro Sánchez y la ruptura de la negociación entre el PSOE y Unidas Podemos para pactar su presencia en la sala de mando de La Moncloa. “No es fácil la gobernabilidad dada la complejidad de la composición de los parlamentos, pero si en algún lugar pueden tener éxito las coaliciones, es Aragón. Aquí existen precedentes de gobierno entre PSOE y PAR”, ha recordado Lambán.\nEntre 1999 y 2011, Marcelino Iglesias y José Ángel Biel pilotaron un Ejecutivo de coalición entre ambas formaciones asistido por Izquierda Unida. “Su ejemplo recuerda que lo que queremos hacer ahora es perfectamente realizable”, ha aseverado Lambán.\nAsí lo cree también Podemos en la región. “Nos vemos representados en el discurso del candidato”, ha comentado la portavoz Maru Díaz. La salida de Pablo Echenique de la dirección del partido en la región y la llegada de Nacho Escartín, el nuevo líder, en octubre de 2017 ha tensado las relaciones entre ambas ejecutivas. \nEscartín es crítico con la línea de Podemos en Madrid. Y valora el pacto que ha alcanzado con Lambán, al que ha llegado sin hacer mucho ruido: “Hemos optado por una negociación prudente. No hemos utilizado la presión mediática, hemos planteado con claridad nuestras propuestas y enfrentado las negociaciones con firmeza para reivindicar la posición de Podemos”, lanzó el dirigente aragonés de Podemos Equo.\nLa portavoz del Partido Popular, Mar Vaquero, ha tachado de “impostura” el discurso de Lambán. Los populares no se creen la moderación del Ejecutivo que formará el líder socialista, porque “no la ha ejercido los últimos 4 años”. Lambán se hizo en 2015 con la presidencia de Aragón tras pactar con Podemos, Chunta e Izquierda Unida, tres de los partidos que volverán a apoyarle esta legislatura. Para Vox, “estas formaciones pondrán difícil la centralidad, porque el futuro Gobierno está apoyado por la extrema izquierda y los regionalistas radicales”, ha lanzado su portavoz David Arranz.\nAl recelo al futuro Gobierno se ha sumado el representante de Izquierda Unida, Álvaro Sanz. Este ha defendido que su formación no entre en el Ejecutivo. “Teníamos claro que iba a ser complicado avanzar por la izquierda, no solo por la presencia del Partido Aragonés, sino por la falta de voluntad política de PSOE. Por eso, nuestro papel aquí es ocupar y reivindicar el hueco de izquierda que deja este acuerdo”.\nLos socialistas han recordado que el acuerdo que situará a Lambán otros cuatros al frente del Aragón es fruto del rechazo al frentismo entre partidos. “El éxito de este proyecto está basado en la confianza entre las fuerzas políticas. Sin ella, no se puede prosperar”, ha lanzado el portavoz socialista, Vicente Guillén. Los 132 puntos del acuerdo con “ambiciosos”, según el representante del Partido Aragonés, Arturo Aliaga. Este diputado regionalista se ha mostrado muy satisfecho tras el discurso de Lambán. “El proyecto que hay detrás es Aragón primero. Un Aragón que va a captar inversiones nuevas”, se ha congratulado.\nEl acento en las políticas sociales lo ha puesto el propio Lambán en su intervención. El presidente en funciones ha anunciado medidas para garantizar la dependencia. Esta será uno de los ejes de acción de su Gobierno, en el que tanto Chunta como Podemos estarán representados. Desarrollarán políticas para atender a las personas con mayor nivel de vulnerabilidad, aquellos que están en situación de pobreza, soledad y maltrato. Este último ha sido una defensa airada de las políticas de igualdad, que han arrancado los aplausos de la mayoría de la Cámara.\nLambán también ha avanzado la apuesta de su futuro Ejecutivo por las infraestructuras. y la vivienda. “Exigimos el desdoblamiento de la nacional 232 y la liberación de algunos peajes”, ha espetado el dirigente socialista, quien ha anunciado la elaboración de una nueva ley de vivienda para potenciar el alquiler asequible, y la rehabilitación y la promoción de vivienda digna para los aragoneses.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Javier Lambán", "PSOE", "Aragón", "Partidos políticos", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}