{"id": "1ff5fae4-f1fb-4f8a-7302-8a8ee40b9d70", "content": "Los sindicatos ponen en jaque de nuevo a la concertada y convocan una huelga de un mes entre el 7 de noviembre y el 5 de diciembre\n\nAmenazan con hacer el paro indefinido para forzar a la patronal a la aceptar sus reivindicaciones y al Gobierno a que se comprometa en la solución ante el estupor de los padres\nLa Educación concertada vasca empieza de nuevo el curso con huelgas. Un año más. Los sindicatos han convocado un mes entero de paro, del 7 de noviembre al 5 de diciembre, que podrá convertirse en indefinido si no hay solución satisfactoria a sus demandas. \n Después de dos años de conflictos, con 27 jornadas de paros, que han afectado a más de 100.000 alumnos, el conflicto está en el mismo punto. Sindicatos, patronal y también Gobierno vasco, vuelven a la casilla de salida ante el estupor de las asociaciones de padres que les exigen una \"solución ya\" y que acepten un medidor que ponga fin a la crisis.\nLas centrales sindicales ELA, Steilas, CCOO y LAB, -UGT se descolgó del conflicto a finales del curso pasado- consideran que la huelga es la única forma de que se tengan en cuenta sus demandas, ante el \"inmovilismo\" de la patronal. La prueba está, dicen, en que después de que hayan transcurrido cinco meses desde la última huelga no haya habido ningún nuevo contacto con la patronal para poner fin al conflicto, que la última reunión de la mesa de negociación tuvo lugar el 13 de junio, y que pese a que la patronal anunció que volvería a convocar la mesa en julio \"todavía estamos esperando esa reunión\".\nEsta mañana, en el anuncio de la nueva huelga, han recordado que llevan 10 años sin renovar el convenio colectivo y que sus demandas \"son muy básicas y moderadas\". \"Estamos siendo flexibles en nuestros planteamientos\", han dicho, \"Sin embargo, los que tienen la responsabilidad directa y la posibilidad de atender a las demandas de personal y de buscar la salida al conflicto, las patronales del sector, no están actuando con la responsabilidad que le corresponde. Y el departamento de Educación, como máximo responsable del sistema educativo tampoco\", y han acusado a Cristina Uriarte de \"lavarse las manos en el conflicto\".\nDe hecho, el propio portavoz del Gobierno Josu Erkoreka, se ha referido a este teman tras el consejo de Gobierno, sin moverse un ápice de la máxima que han sostenido hasta ahora: que se trata de un tema laboral en el que el Ejecutivo no interviene más allá de facilitar la mediación de departamento de Trabajo si es que lo pide alguna de las partes. Eso sí, ha mostrado su preocupación por el \"enconamiento\" del conflicto y ha considerado el paro de un mes \"desproporcionado y excesivo\", al tiempo que ha garantizado que los servicios mínimos intentarán que no se resienta el derecho a la educación de los alumnos.\nEsa mediación es precisamente lo que han exigido una treintena de asociaciones de padres: \"¿Cuánto tiempo más tenemos que esperar para que ustedes que no son capaces de solucionar este conflicto laboral por sus propios medios, hecho que ha quedado demostrado, soliciten un servicio de mediación que les ayude a poder hacerlo?\", se han preguntado. ¿Cuál es el motivo que les impide solicitar un mediador neutral que les proporcione las herramientas necesarias para poder solucionar su conflicto laboral que tanto daño está haciendo a parte del alumnado vasco?\". Los padres se reservan la posibilidad de convocar manifestaciones y concentraciones para presionar a los centros y al Gobierno.\nLos sindicatos convocantes de los paros, que suman el 97% de la representatividad del sector, aseguran que han rebajado sus exigencias salariales desde una subida del IPC+9,8 hasta IPC+3,5.\nNo obstante, uno de los puntos más conflictivos está en la pretensión de la patronal de ligar sus subidas salariales a los incrementos que marque el Gobierno, lo que supone en su opinión robarles la posibilidad de la negociación colectiva.\nAdemás. exigen garantías de recolocación para los trabajadores que pierdan sus puesto de trabajo por el descenso de la natalidad, así como la reducción de la carga de trabajo que suportan actualmente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ver una cosa es hacer una huelga y otra el cachondeo este y encima que el colegio te pase el recibo del mes...yo no lo pagaría. Se cobra por enseñanza del profesorado hacia el alumnado, no pagar y que se queden en casa y perdiendo materia escolar del curso.", "date": "10/17/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}