{"id": "1ff6914f-713d-4f17-6e99-bcd4c934510c", "content": "Una maltratada liberada por agentes de los GEO\n\nLas peleas de Olga Manzanero y Mehdi Habchane habían alertado desde hace meses al vecindario pero nadie lo denunció antes de que este lunes por la mañana él irrumpiera en el piso de ella para matarla. Agentes de élite la liberaron al mediodía, tras cinco horas de pánico en la vivienda de ella en Leganés, 10 kilómetros al suroeste de Madrid, en la que ambos habían convivido.\nHabchane, de 30 años, corpulento y mediana estatura, entró en el piso poco después de las 7:00 h y agarró del cuello a Manzanero de 45 años, según los familiares de la víctima. Iba armado con un cuchillo y una pistola falsa.\nHace días Manzanero le echó y él tenía un ataque de celos. La relación era tormentosa. Durante meses habían tenido peleas, insultos y él la había amenazado de muerte. A veces se peleaban a la vista de todos en el patio de los edificios de pisos, en el barrio humilde de La Fortuna de Leganés. Otras, él se mostraba muy cariñoso y en redes sociales le llamaba hanuna (cariño en árabe marroquí). Preocupada, una vecina le dijo un día a Manzanero durante una conversación de ascensor que debía apartarse de él. Pero ésta le cortó en seco: \"No te metas en mi vida\", dice esta vecina que pide no ser identificada \"para no meterse en líos\".\nManzanero pasó el fin de semana con su nueva pareja, un vecino de Getafe, que se encontraba en el piso a la hora en que Habchane les asaltó. Éste escapó en los primeros momentos de la retención. Dentro seguían los dos hijos de la mujer, menores de 12 y 15 años. Los gritos y llantos de los pequeños despertaron a los vecinos, que avisaron a la policía. La llamada de alerta fue recibida a las 7.15 horas, según las autoridades.\nAl lugar, unos pisos de reciente construcción en el barrio humilde de La Fortuna, llegaron decenas de agentes de policía local de Leganés, de la Policía Nacional y del Grupo Especial de Operaciones (GEO) de este último cuerpo. \nAcordonaron la zona y los vecinos del edificio, en calle Lisboa, 14, recibieron la orden de salir, aunque algunos vecinos se quedaron en sus pisos y pasaron un tiempo sin poder salir. Habchane dejó libres a los pequeños poco después de las 8:00 horas. \nDurante horas Habchane estuvo a solas con Manzanero en el piso. Se negaba a entregarse y se mostró muy agresivo con los agentes que hablaron con él. Un equipo de cuatro negociadores le calmó, pero él no se rendía. Poco después de las 12:00 horas, agentes de los GEO rompieron la cerradura y entraron en el piso para reducirlo.\nAl ser liberada, la mujer presentaba contusiones en el tórax y abdomen y sufría una crisis de ansiedad. El detenido tenía cortes en las muñecas, según el servicio de emergencias de la Comunidad de Madrid. Tenía antecedentes por robo con violencia y lesiones. No hay constancia de que ella le hubiera denunciado por maltrato, de acuerdo con la Policía Nacional.\nUna vecina, Gema Fernández, dice que el detenido había tenido peleas verbales con su marido porque invadía su aparcamiento en el garaje del edificio. Una vez le amenazó con llamar a un sicario, asevera ella: “Ten cuidado porque yo conozco a mucha gente que ha salido de la cárcel y te van a abrir en canal”, le dijo.\nCuando la policía sacó al detenido a la calle, los vecinos le increparon. Ella se encontraba por la tarde en un hospital de Alcorcón, libre de peligro.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Leganés", "Violencia doméstica", "Provincia Madrid", "Secuestros", "Violencia", "Comunidad de Madrid", "Delitos", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}