{"id": "1ff7fc2d-14ca-4775-51f2-cb7a1f4494bf", "content": "Supersonic Blues Machine se aferran en el Botánico al legado de ZZ Top\n\nDecía hace poco nuestra Susan Santos, la afilada guitarrista de Badajoz, que quien encuentra monotonía en un género como el blues es porque no se ha puesto a escuchar el disco más indicado. Santos ejerció este martes como telonera en las Noches del Botánico y certificaría después desde el público que con los protagonistas principales de la noche, Supersonic Blues Machine, podríamos comprarnos los elepés que fueran necesarios.\nSu aproximación al viejo género de los 12 compases es tan electrizante, afable y ecléctica que cualquiera puede someterse sin temor a una dosis introductoria. Otra cosa es que vayamos a descubrir de su mano algún secreto trascendental que nos erice la cabellera. Qué va: SBM es un ameno vehículo para el lucimiento, pero en la explanada de la Complutense no aconteció esta vez nada de auténtica enjundia hasta que el ilustrísimo Billy Gibbons, fundador de referencia de ZZ Top, asomó sus luengas y características barbas por el extremo izquierdo del escenario. Era, a fin de cuentas, la primera noche del ya agonizante ciclo -los madrileños Rufus T. Firefly y Russian Red echan hoy el cierre- en que no habría sido descabellado lucir manga larga.\nY el relativo carácter minoritario de esta Máquina Supersónica rebajó la asistencia a solo 2.500 personas, una cifra extraordinaria pero alejada del lleno en un recinto tan holgado. La banda comenzó algo mustia, las dos coristas se peleaban con la afinación y el pintoresco bajista Fabrizio Grossi, un milanés que no querríamos encontrarnos en un callejón oscuro, se sintió obligado a exclamar a la media hora: “¡Madrid, coño, necesito ese noise!”. Pero en esas acababa de comparecer el primero de los convidados ilustres, el californiano Joe Louis Walker, y el patio se alborotó enseguida. Walker es un ilustre integrante del Blues Hall of Fame, dispone de una voz flamígera y rugosa (Do you love me) y avivó las ansias de electricidad de Kris Barras, guitarrista de la banda anfitriona y artífice de un solo muy potable durante Hard times.\nPero la fortaleza sonora y solvencia técnica de estos Supersonic no bastan para eludir la impresión de que no hay gran cosa memorable en su repertorio, de que todo transcurre con un agrado que mañana mismo habrá transmutado en indiferencia y pasado, en olvido. Con excepciones, de acuerdo. Elevate pone un pie en el hard rock y sirve al asilvestrado Kenny Aronoff para lucir músculo a la batería. Y Right now, con el regalo de la sabrosa armónica de Walker, anhela ser coreada algún día en el calor de un gran estadio. Todo cambió de color cuando a las 23.30, por fin, se hizo presente William Frederick Gibbons, ese tejano escuálido y diminuto de sombrero y gafas oscuras, el hombre que convirtió en icono las barbas hasta casi la barriga.\nGibbons activó el ritmo salvaje y reiterado de La grange, puro boogie, y la noche cambió de color. Han transcurrido 46 años desde la primera vez que esa historia de burdeles sacudió los cimientos del rock yanqui, pero hoy sigue siendo imposible evitar que unos cuantos miles de cuellos sigan su compás tal que en una inmensa procesión de ánades. Así fueron siempre las cosas con ZZ Top. Los de Texas nunca le temieron a la vertiente más rupestre del género, pero eran infalibles golpeándole al oyente en la boca del estómago. A sus casi 70 años, Gibbons se abalanzó sobre el público como un muchacho ansioso: ávido de velocidad y estribillos mascullados. Sin solos ni circunloquios ni digresiones ni gaitas. Su media hora escasa valió más, mucho más, que los 90 minutos restantes. De la mecha de SBM salía algún chispazo, pero solo el legado de ZZ Top (Sharp dressed man) provocó una verdadera llamarada.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Noches del Botánico", "Música folk", "Festivales música", "Eventos musicales", "Festivales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}