{"id": "20065da8-a5bf-4b13-4806-77cb0b8e17b2", "content": "El ADN de las vacas sin cuernos desconcierta a los científicos\n\nManipular el genoma podría llevar a resultados muy inesperados. Es lo que han descubierto dos científicas de la FDA, la Administración de Alimentos y Medicamentos de EE UU, Alexis Norris y Heather Lombardi. Las expertas han firmado un artículo aún en revisión pero ya público, “para evidenciar un error que se detecta fácilmente y sobre el cual no se informa lo suficiente”, como ha explicado Norris a EL PAÍS.\nEl error tiene que ver con terneros y sus cuernos. Desde hace años, las vacas lecheras, blancas con manchas negras, no suelen tener cuernos. Para los ganaderos, esa prolongación ósea es un problema: los bovinos hacinados en los establos pueden herirse entre sí, y a los propios granjeros. La solución es bastante dolorosa para los bóvidos, ya que consiste en el descornado, es decir, quemar los cuernos que empiezan a brotar con un hierro incandescente.\nUna solución menos cruenta la proveyó hace tres años una compañía biotecnológica estadounidense llamada Recombinetics y consiste en la edición genética para sustituir una secuencia concreta de ADN con otra. La técnica de edición genética hoy más conocida se llama CRISPR, pero el investigador Daniel Carlson y su equipo de Recombinetics usaron en 2014 otra técnica parecida, llamada TALEN. Carlson sustituyó una secuencia de 10 nucleótidos en la vaca lechera con cuernos Holstein (la que tiene manchas negras) con 212 nucleótidos de otro tipo de vaca, la Angus, que suele ser negra y sin cuernos. Nueve meses después, en 2015, nacieron dos becerros, Buri y Spotigy, con sus bonitas manchas, y sin rasgo de cuernos. Los investigadores publicaron su hallazgo en la revista Nature Biotechnology en 2016. Es una variante genética “natural” obtenida ahorrándose generaciones de cruces de vacas.\nEl ADN de 'Buri' contenía también genes espurios. Más concretamente, de unos plásmidos utilizados durante el proceso\nBuri y Spotigy han servido para ilustrar en decenas de conferencias lo bien que funcionan las técnicas de edición genética. En junio de este año, el lobby de empresas de agricultura biotecnológica (como Recombinetics) consiguió que Donald Trump firmara una orden ejecutiva para “agilizar” los procesos de control para este tipo de técnicas genéticas en productos agroalimentarios, mientras que en Europa centenares de institutos de investigación pedían al Parlamento Europeo pasos en la misma dirección.\nSin embargo, las científicas de la FDA, analizando el genoma de Buri en una base de datos pública, han certificado una incómoda verdad: el ADN contenía también genes espurios. Más concretamente, de unos plásmidos utilizados durante el proceso. En principio, no afectan al fenotipo, aunque sí son genes que confieren resistencia a los antibióticos (a los plásmidos).\nLos plásmidos son unos trocitos de ADN bacterianos usados para introducir en la célula las instrucciones para cortar y modificar el ADN. En principio, los plásmidos, después de llevar a cabo su tarea, deberían quedar fuera del ADN. Sin embargo, Norris y Lombardi han demostrado que no es así: unas secuencias plasmídicas entraron a formar parte del genoma de Buri, convirtiéndola técnicamente en organismo transgénico (es decir, cuyo ADN contiene genes de otras especies).\n“Nuestro análisis demuestra por qué es necesaria una mirada regulatoria sobre las alteraciones genéticas intencionales en animales, aunque esas modificaciones intenten replicar mutaciones que ocurren en la naturaleza”, explican Lombardi y Norris. Aunque subrayen que “la edición genómica es una técnica prometedora”, añaden que “las cosas pueden ir mal y alteraciones no intencionadas pueden ocurrir. Eso no significa ni que pase, ni que sea peligroso. Sin embargo, siendo la ciencia tan nueva, deberíamos al menos asegurar que las alteraciones hagan lo que se pretende y que sean seguras”.\nEn una nota remitida a este diario, desde Recombinetics admiten que deberían \"haber comprobado que no hubiese integraciones de plásmidos”, aunque recuerdan que su objetivo era asegurarse de haber insertado correctamente la secuencia, que produjera el efecto deseado y que no hubiese habido inserciones indebidas. En este sentido, todos fueron “resultados positivos”. Daniel Carlson por su parte define lo que pasó como un “descuido”. “Ojalá lo hubiéramos pillado entonces”, dice a este diario, “pero siempre hemos hecho pública toda la información de forma totalmente transparente. Afortunadamente, el animal solo era para investigación y no para el comercio. Tenemos que poner un cuidado máximo para detectar inserciones espurias, pero sigo pensando que la edición genética funciona muy bien, y que estos animales pueden ser un beneficio para la sociedad”.\n“Nuestro análisis demuestra por qué es necesaria una mirada regulatoria sobre las alteraciones genéticas intencionales en animales, aunque esas modificaciones intenten replicar mutaciones que ocurren en la naturaleza”\n“La técnica utilizada por Recombinetics estaba basada en un enfoque anticuado”, sentencia Joanna Loizou, investigadora principal en el Centro de Investigación de Medicina Molecular de la Academia de las Ciencias Austriaca (CeMM) en Viena. “La edición genómica ya puede realizarse sin plásmidos. Somos capaces de sintetizar y purificar las enzimas necesarias y podemos insertarlas en la célula gracias a pequeñas descargas eléctricas que hacen que la membrana celular se vuelva más porosa”. Loizou es optimista: “Es cierto que tenemos que poner en marcha los mecanismos más eficientes para controlar que las modificaciones que realizamos se inserten en el punto correcto y en ningún otro punto del ADN, y que no se haya suprimido ninguna otra secuencia. Sin embargo, con estas precauciones sí creo que poner plantas modificadas con CRISPR al mismo nivel que los transgénicos desde el punto de vista regulatorio es una exageración”, concluye en referencia a la petición al Parlamento Europeo respaldada también por el CeMM.\n“No sería tan rápida en afirmar que la ausencia de cuernos sea positiva para las vacas”, declara por su parte la directora del programa de ciencia, tecnología y sociedad de la Harvard Kennedy School, Sheila Jasanoff en un correo electrónico a este diario. “Puede que sea útil a los granjeros, pero sigue habiendo problemas filosóficos sobre cómo deberíamos enfrentarnos a las alteraciones en otras especies. Y siempre queda la cuestión de los efectos secundarios que podrían surgir a largo plazo. Las mutaciones solo raramente son inocentes”, asevera. “A menudo los atajos de procedimiento en la ciencia ocurren cuando la gente huele el dulce olor del éxito comercial. Los protocolos se ponen de lado en la carrera para ser los primeros. Después, se declaran que las normas son demasiado lentas para estar al paso con la ciencia. Pero quizás ellos estén infringiendo unas normas que sí existen o entrando en un área donde no las hay, con la idea que, si el trabajo tiene éxito, eso ya será una legitimación suficiente. Como jurista, veo estas pretensiones como arrogantes y hasta peligrosas”.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["CRISPR", "Genoma humano", "Ingenieria genética", "Bioingeniería", "Genoma", "Genes", "Ingeniería", "ADN", "Cromosomas", "Células", "Medicina", "Genética", "Industria", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}