{"id": "201222b0-e0e6-45f4-5164-6c68e577ec93", "content": "After another inconclusive election, Socialists rule out grand pact with the PP\n\nForming a government in Spain will be more complicated than ever following the inconclusive repeat election on Sunday, which delivered big gains for the far right and left the winning Socialist Party (PSOE) with 120 seats, 56 short of a parliamentary majority.\nThe arithmetic of the election produces several possibilities for getting the caretaker prime minister, Pedro Sánchez, returned to office. But politically, most of these combinations are highly unlikely.\n“Very soon we will be in a position to make an offer of dialogue,” said Carmen Calvo, the deputy prime minister in the caretaker administration of Pedro Sánchez, on the radio station Cadena SER on Monday.\nBut there seems to be no easy options in a fractured parliament where the next prime minister will first need to secure endorsement for his new government at an investiture vote to be held in the coming weeks.\nPossible majorities\nAbsolute\nmajority\n176\nTotal seats\n158\n180\n170\n208\n100\n152\n218\n170\nPSOE + UP + MP\t\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + Cs + TE\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + TE\nPSOE + PP\nCiudadanos + NA+ + PP\nCiudadanos + NA+ + PP + Vox\nPSOE + Cs + PP (Abstención)\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + TE\nPossible majorities\nTotal seats\nAbsolute\nmajority\n176\n158\n180\n170\n208\n100\n152\n218\n170\nPSOE + UP + MP\t\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + Cs + TE\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + TE\nPSOE + PP\nCiudadanos + NA+ + PP\nCiudadanos + NA+ + PP + Vox\nPSOE + Cs + PP (Abstención)\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + TE\nPossible majorities\nAbsolute majority\n176\nTotal seats\n158\n180\n170\n208\n100\n152\n218\n170\nPSOE + UP + MP\t\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + Cs + TE\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + TE\nPSOE + PP\nCiudadanos + NA+ + PP\nCiudadanos + NA+ + PP + Vox\nPSOE + Cs + PP (Abstención)\nPSOE + UP + MP + PNV + BNG +\nCC + PRC + TE\nSource: Ministerio del Interior\n EL PAÍS\nThe easiest option in terms of the math would be a combination of the PSOE and the Popular Party (PP), which improved on its dismal results of April 28 to win 88 seats on Sunday. But this scenario, which would yield well in excess of the 176 seats required for an absolute majority, seems highly improbable. On Monday, the PSOE’s organization secretary, José Luis Ábalos, rejected the notion.\n“We are not going to bank on a grand coalition with a political right that does not accept its share of responsibility,” he said after a meeting of the PSOE executive committee.\nVery soon we will be in a position to make an offer of dialogue\nCaretaker Deputy PM Carmen Calvo\nSome voices within the PP, however, seem to favor at least allowing the PSOE to form a government by abstaining at the investiture vote. “I hope that all political forces will exercise utmost responsibility and not exclude any options on the table,” said Málaga mayor Francisco de la Torre, adding that “the PP could abstain in order to quickly facilitate a PSOE government.”\nIf the center-right Ciudadanos’ 10 representatives backed a PSOE government and the PP’s 88 lawmakers abstained, it would produce 130 affirmative votes, and Sánchez would then need just three more endorsements from small regional parties to get himself returned to office in the second round of the investiture vote, which only requires more yes than no votes (the first round requires 176).\nBut the PSOE is not hopeful about this scenario. “We can’t expect a PP abstention; their margin is very small and it looks like they won’t do it due to pressure from the far right,” said Ábalos.\nOn Monday, Miquel Iceta, the head of the Catalan Socialist Party (PSC), warned other parties against blocking a PSOE administration. “Whoever votes no to Pedro Sánchez’s proposal will be voting with Vox,” he said.\nSánchez’s failure to secure enough support after the April 28 election led to the repeat vote on Sunday. Turnout was 69.9%, down from 75.5% in April, reflecting voter apathy and frustration at politicians’ inability or unwillingness to strike deals.\nÁbalos said on Monday that “our commitment is to make sure there isn’t a third election, but a progressive government.”\nIn order to get himself back into office without relying on the PP, Sánchez could attempt to secure support from the leftist Unidas Podemos (UP, 35 seats), from its offshoot Más País (MP, two seats), from Ciudadanos – which suffered a stinging defeat on Sunday, losing 47 seats out of the 57 it won in April – and from various regional parties from the Basque Country, (PNV) Canary Islands (CC), Teruel (TE), Cantabria (PRC) and Galicia (BNG).\nSuch an endorsement would save Sánchez the trouble of having to ask the Catalan Republican Left (ERC), a separatist party with 13 representatives in Congress, to support him or at the very least abstain at the investiture vote.\nÁbalos also suggested that the Socialists are not entirely closed off to a joint executive with Unidas Podemos, as was the case after the April election, when Podemos leader Pablo Iglesias unsuccessfully lobbied for a coalition government with Sánchez. “We are open to listening and trying to reach deals.”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": [], "newspaper": "elpais"}