{"id": "201e4537-319b-4351-7141-13ca85096521", "content": "Vox critica la \"profanación\" de la tumba de Franco y el \"ataque a la libertad\" de sus familiares\n\n\"Empieza la campaña socialista: Profanar tumbas, desenterrar odios, cuestionar la legitimidad de la monarquía\", ha sentenciado Santiago Abascal\nVox ha criticado lo que ha denominado como la \"profanación\" de la tumba de Francisco Franco después de la decisión del Tribunal Supremo de hacer caso al Gobierno en lugar de a la familia acerca de la exhumación de los restos del dictador para que sean trasladados al cementerio de Mingorrubio (El Pardo).\nEn este sentido, el partido de Santiago Abascal ha afirmado que la decisión judicial supone que \"se ataca la libertad de una familia para enterrar a sus muertos donde quieran\". Cabe recordar que los descendientes de Franco habían reclamado al Tribunal Supremo que el dictador fuera trasladado del Valle de los Caídos a la Catedral de La Almudena de Madrid, para ser enterrado en una cripta de propiedad familiar. Una idea que fue rechazada de plano por el Gobierno por una cuestión de seguridad y para evitar desórdenes. \nSe da la circunstancia de que Vox rechaza la ley de Memoria Histórica y que hace sólo una semana presentó una iniciativa en el Congreso para derogarla. Incluso pidió públicamente que se restituyeran los nombres de las calles que se cambiaron en los callejeros de las ciudades españolas. En su presentación, Vox rechazó condenar el franquismo.\n\"Empieza la campaña socialista: Profanar tumbas, desenterrar odios, cuestionar la legitimidad de la monarquía. Solo Vox se opondrá frontalmente, porque solo Vox tiene el valor para defender la libertad y el sentido común frente al totalitarismo y los trucos de propaganda electoral\", ha escrito en Twitter el líder de Vox, Santiago Abascal.\n\"Nos da igual que sea legal o no la intención del gobierno de profanar tumbas contra el deseo de las familias. Estaremos siempre en contra de desenterrar muertos y odios del pasado. Miramos al futuro. Porque amamos a España y deseamos la convivencia entre los españoles\", ha continuado.\nEn la misma línea, la líder de Vox en la Comunidad de Madrid, Rocío Monasterio, ha señalado que su partido preguntará a la Comunidad de Madrid cuál va a ser su posición una vez que, ha recalcado, tiene las \"competencias funerarias\". Así, en rueda de prensa en la Asamblea de Madrid ha dicho querer \"saber\" cuál es la posición de PP y Ciudadanos sobre la \"libertad\" de unos descendientes a decidir \"dónde se entierra\" a un familiar. \nPara la líder de Vox en Madrid la decisión de llevar la contraria a la familia supone un precedente \"peligroso\" porque debe primar la libertad de las familias. \"Da igual que la familia se apellide Franco, Sánchez o González\", señalado.\nAcerca del debate sobre el dictador, Monasterio ha criticado que algunos políticos \"irresponsables\" se hayan dedicado a reabrir heridas con este asunto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA quien no veremos opinar sobre Franco es a Rivera o a Casado. Hipócritas.", "date": "09/25/2019, 19:01:45", "tags": ["ley de Memoria Histórica", "Política", "Memoria histórica"], "newspaper": "elmundo"}