{"id": "202ad4c7-09f6-4832-49d6-551106dc81d1", "content": "Eusebio Poncela: “Manda cojones la vida que he tenido, tremebunda”\n\nHay algo en Eusebio Poncela que engancha: una mirada penetrante, una voz esculpida por la experiencia, una energía envolvente y un físico en plena forma. “Voy al gimnasio. Y, en las épocas que he pasado la raya de la marginalidad, que han sido varias, he hecho mucho ejercicio”, explica. Lleva desde 1967 trabajando en teatro, cine y televisión. Ha participado en series de éxito (Curro Jiménez, Águila Roja, Isabel o El accidente, entre muchas) y ha interpretado grandes papeles en películas de culto como Arrebato, Martín (Hache), La ley del deseo o Intacto. Poncela es historia viva del cine español. Pero, ¿qué edad tiene? “Búscalo en la wiki. No pienso confesarlo porque luego la gente es muy hija de puta”. Wikipedia dice que nació en Madrid y que cumplió 72 años el 15 de septiembre, cuatro días antes de estrenar El sirviente, de Robin Maugham, que sigue hasta el 13 de octubre en el Teatro Español de Madrid y después hará gira por España (Úbeda, Sevilla, Valencia, Valladolid…). La dirige Mireia Gabilondo y Poncela comparte escenario con Pablo Rivero.\n¿Es cierto que usted salió solo de la heroína? Lo hice con la ayuda de Argentina. Me fui a la Patagonia, a las montañas de La Rioja argentina y toda aquella naturaleza me despejó. Y también porque Sudamérica era más liviana para mí.\n\"Me han querido mandar al ostracismo varias veces. Por raro, independiente e individualista. Jode mucho que seas desobediente\"\n¿En qué sentido? En que las sustancias de allí me interesaban un carajo (risas).\n¿Cuál es el mayor varapalo que se ha llevado? Ninguno. Todo ha sido por algo y todo ha estado bien.\n¿Y qué le han dado? Me han querido mandar al ostracismo varias veces. Por raro, independiente e individualista. Jode mucho que seas desobediente. Sobre todo a la gente que tiene un egotrip terrorífico y tiene poder para utilizarlo.\n¿Ha sentido que alguien poderoso ha ido a por usted? He sentido que me han dado una patada en el culo en varias ocasiones. Igual un día con muy mala hostia lo cuento todo. Si escribo mis memorias acabo muerto.\nCuénteme una. No insistiría mucho en ese tema. He sobrevivido a todo eso, me he hecho más fuerte y he mandado a tomar por culo a alguno que me está pidiendo perdón ahora al cabo de los siglos. Y yo ya podía estar muerto, pero me suda la polla entera. Soy muy misántropo, muy individualista y me cago en todo. Quizá sea eso lo que molesta un poquito.\n¿Por qué El sirviente? ¡Y yo qué sé! Había leído el texto e imagino que le vi posibilidades. Pero al retomarlo tuve dudas. Finalmente, venció mi interés porque vi que íbamos a hacerlo bien.\n¿Se pone nervioso antes de salir a escena? Imagino que sí, pero tiro del carro. Cuando debuté con 20 años, vi a Fernando Rey vomitando entre cajas. Yo de eso no he tenido nunca.\n¿Tiene contadas las obras que ha interpretado? ¿Te has vuelto loca o qué? Estaría mal de la cabeza. Me importa un huevo. Habría que preguntar cuántas películas buenas he hecho.\n¿Y esas puede contarlas con los dedos de las manos? Sí. Y es un mérito que te cagas. ¡He sido un genio!\n¿Cómo lo ha logrado? Supongo que soy fuerte. Porque manda cojones la vida que he tenido, tremebunda.\n¿Por? He tenido una vida movida. Pero he tenido suerte. No olvidemos que hago mi primera película en 1971, cuando en España se hacía lo que se hacía: el señor Alfredo Landa con el ¡Vente a Alemania, Pepe! Con mi físico y mi mentalidad no tenía nada que hacer ahí.\n\"Me metieron cinco horas en el cuartelito del aeroparque mientras la prensa esperaba fuera para cazarme. La policía es muy corrupta y me robaron todas las cosas de perfumería que llevaba\"\n¿Y no trabajó en alguna de esas cintas para comer? No. No he sido nada flexible en eso. He sido un pedazo de cabrón que ha hecho siempre lo que le ha salido de los cojones. No había cabida para mí, no me parecía que fuera mi oficio y no me interesaba hacerlo. Prefería volcarme en otras cosas porque soy un artista integral. Pinto, escribo, hago de todo y me divierto un montón. Pero he hecho mucha mierda, ¿eh? Por dinero o por lo que fuera, pero siempre en un terreno que no iba a perder de antemano. No soy tan gilipollas.\nHe leído que le tiraron piedras en el estreno de Arrebato (1980) Sería metafórico… Todo lo es. No vino nadie al Cine Azul a tirarme una piedra de verdad, pero la lluvia de piedras de crítica y público sí existió.\nSin embargo, está considerada como una obra maestra del cine español. Sí. Iván Zulueta [el director] es el gran nombre del cine de este país y tuve la suerte de hacer las dos únicas películas que rodó. Nos conocimos caminando por la Gran Vía. Eran los setenta y éramos muy guapos.\n¿Usted vota? Nunca. Y he recibido todo tipo de insultos por eso. Me da yuyu no haberlo hecho en los últimos tiempos, pero que les den por el culo. Lo mío es la anarquía absoluta donde los extremos se me quedan cortos. La atmósfera que respiramos hoy todos los españoles es de mentiras. Vivimos en un país de charanga, pandereta, peineta y a los toros.\n¿Le gustan las corridas de toros? No, por dios. La primera vez que me escapé de casa, que fueron muchas, fue a los cuatro años cuando a alguien se le ocurrió llevarme a Las Ventas.\n¿Y le gustan los niños? Cuando estoy en el gimnasio, les veo en las piscinas con el monte Abantos de fondo y pienso que son maravillosos.\n¿Nunca se ha planteado tener un hijo? Pobrecito. Hubiera sido un padre horrible. Yo hago las cosas a conciencia. Y si no me lo he planteado es porque siempre he sido un inmaduro. No he sido padre por compasión.\n¿Le preocupa el paso del tiempo? Lo adoro. Las edades están para algo. Yo he estado muy a gusto en todas. La peor fue la adolescencia porque crecía y no sabía lo que me pasaba. Ahora, la adultez es maravillosa si estás sano. Se te descuelga un poco una teta pero, ¿qué esperabas? Es la edad. Yo voy al gimnasio. Y, en las épocas que he pasado la raya de la marginalidad, que han sido varias, he hecho mucho ejercicio. Te tonifica de cintura para abajo.\n¿Y de cintura para arriba? Entreno el cerebro haciendo yoga. Pongo el cuerpo cabeza abajo desde la adolescencia. Puedo estar así hasta siete minutos y a veces me duermo de lo relajado que estoy. Entonces pienso que me voy a dar un hostión en mi casa y, como vivo solo, me van a encontrar muerto por gilipollas.\n¿Ha sentido la censura alguna vez? Desde pequeño. Por maricón, por pobre, por artista, por yonqui. Me han censurado siempre sin parar (risas). Y me lo he pasado por el arco del triunfo que, si te has fijado bien, lo tengo bastante amplio.\n¿Y le han detenido en alguna ocasión? En varias. En Argentina y en España.\n¿Por qué? ¿Por qué va a ser? Por llevar drogas. En Argentina, por un carrete de fotos relleno de marihuana que se me había olvidado que llevaba. Me metieron cinco horas en el cuartelito del aeroparque mientras la prensa esperaba fuera para cazarme. La policía es muy corrupta y me robaron todas las cosas de perfumería que llevaba. Les dije que o me ayudaban a esquivar a la prensa o contaba lo chorizos que eran. Al final, me sacaron por la otra punta del aeroparque.\n¿Y en España que sucedió? Aquí me miraban y me decían: “Pero, señor Poncela…” (risas).\n¿Está basado en su vida el personaje que interpreta Asier Etxeandia en Dolor y gloria, de Pedro Almodóvar? Ni he visto la película ni tengo interés en hacerlo. Me han dicho que soy yo por activa y por pasiva. Y un poco más y me mete el dedo en el culo. El pasado estuvo bien mientras duró y cada uno es muy dueño de contar su vida y justificarla como le salga de los huevos.\n¿Y realmente le da igual? Me es indiferente. No entro en ese juego. Allá cada uno. Yo ahora estoy aquí sacando el empeine para que El sirviente vaya de puta madre.\nHace unos años, hizo una exposición de sus cuadros en Buenos Aires. ¿Desde cuándo pinta? De toda la vida. Carezco de técnica para tener un oficio y sé que está todo hecho. Lo mío es una pasión espiritual, una levitación, una llamada. El mundo del color es fascinante y se me da muy bien. Pero hice aquella muestra y acabé harto. ¿Para qué quiero hacer exposiciones si no me hace falta el dinero? Le regalo los cuadros a mis amigos.\n¿Hay algo que se le dé mal? (risas). No pienso decirlo. Yo creo que ya tienes una entrevista completita.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/11/2019, 19:01:45", "tags": ["Pedro Almodóvar", "Eusebio Poncela", "Antonio Banderas", "Asier Etxeandia", "Iván Zulueta", "Actores", "Cine español", "Cine"], "newspaper": "elpais"}