{"id": "2035c929-e7bf-4cb7-5ffb-5062b1dd0829", "content": "Serena Williams critica el escaso permiso de maternidad\n\nCada vez más voces femeninas se elevan para decir alto y claro que la maternidad tiene su parte dura y que la sociedad no debe darle la espalda. En este caso quien ha hablado ha sido la tenista Serena Williams, de 37 años, que en una entrevista con la revista People ha reflexionado sobre lo duro que es la maternidad y la necesidad de proteger legalmente los permisos de maternidad y paternidad. \nY la tenista ha tocado este tema empezando precisamente por mostrar su orgullo porque su esposo, Alexis Ohanian, de 36 años, uno de los fundadores de la plataforma Reddit, apoye públicamente el permiso de paternidad. Ohanian mostró claramente su postura en contra del estigma asociado a los hombres que deciden tomar tiempo libre en su trabajo para cuidar a sus hijos en un artículo publicado en The New York Times, en el que afirmaba en su titular: \"El permiso de paternidad fue crucial después del nacimiento de mi hija, y todo padre lo merece\". \nUnas palabras que su Williams ha recogido y sobre las que ha dicho que merecían elogio porque su marido se ha atrevido a hablar \"no solo en nombre de las mujeres, sino también de los hombres\". \"Es muy importante. Te digo que es muy difícil ser madre\", explica la deportista refiriéndose a su propia experiencia después de tener a su hija Alexis Olympia, que tiene 23 meses. \"Tengo mi propio trabajo, hago mi propio horario, pero aún así tengo compromisos y no me puedo imaginar madres que tienen dos semanas libres y tienen que volver a trabajar. Es imposible. No podría haberlo hecho. Literalmente no habría podido. El permiso parental es igual de importante para ambos padres\", concluye.\nWilliams añade que por eso es tan importante tener un sistema social que apoye estas situaciones. Y con sus palabras quiere \"alentar a otras mujeres a saber que si no se sienten protegidas acudan a servicios como Allstate y Purple Purse [fundaciones con las que colabora la tenista] para buscar ayuda y apoyo\". \"Es duro, estás en un matrimonio, en una relación, tienes un hijo. No es fácil coger y marcharse sin más. No lo es y lo sé ahora\", afirma en referencia a su propia maternidad.\nWeekend \"brunch\" plans now start at 8am and it turns out there's no wait at that hour and lots of crayons...\nUna publicación compartida de  Alexis Ohanian Sr. (@alexisohanian) el 14 Ago, 2019 a las 3:23 PDT\nLa tenista enarbola esta reivindicación pensando también en el futuro de su hija: \"Sé muy bien que ella podría encontrarse en esta situación algún día, y por eso quiero hacerle saber que podemos hablar de cosas como esta desde ahora, a pesar de que aún no tiene dos años. Y hacerle saber que si algún día tiene una relación, esto debe ser una línea roja\", afirma en referencia al apoyo de la pareja en el momento de la maternidad.\nSerena Williams no deja lugar a la duda sobre su posición: \"Apoyar los derechos de las mujeres siempre ha sido una de mis pasiones. Hay abuso doméstico y financiero, pero mi esperanza es que podamos alentar al público a conocer sus signos e iniciar conversaciones que puedan ayudar a millones de personas atrapadas. Solo necesitamos tomar conciencia, tener esas conversaciones y hacer saber a las personas que van a tener ayuda\", afirmó. Unas palabras que pronunció precisamente este lunes, cuando en Estados Unidos se celebra el Día de la igualdad de las mujeres y con las que apoyaba el trabajo de las asociaciones de ayuda a las mujeres a las que apoya.\nEstados Unidos, país de origen de Serena Williams, es la única nación de la Organización para la Cooperación y el Desarrollo Económicos (OCDE) que no obliga a las empresas a dar una baja remunerada por maternidad. La legislación solo establece que las firmas con más de 50 trabajadores deben garantizar el puesto a los empleados durante 12 semanas después de tener un hijo, pero no están obligadas a mantener el sueldo. En cuanto a la baja por paternidad, los hombres también disponen de un periodo máximo de 12 semanas de baja, pero en ningún caso está remunerado por el Estado. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Serena Williams", "Permiso paternidad", "Gente", "Bajas laborales", "Maternidad", "Paternidad", "Familia", "Condiciones trabajo", "Trabajo", "Sociedad"], "newspaper": "elpais"}