{"id": "203ebddf-3412-40da-5f5e-8b6f93ba9d2c", "content": "Moncloa: \"No puede haber dos gobiernos en uno, como en Italia\"\n\nFuentes cercanas al presidente subrayan que \"Pablo Iglesias se enfrenta a un dilema y tiene la última palabra para evitar unas nuevas elecciones\"\nA menos de un mes para que el Rey firme el decreto de convocatoria de unas nuevas elecciones generales, no se aprecia en el horizonte señal alguna de un Gobierno viable. Los partidos han dejado correr agosto, después de la fallida votación de investidura de Pedro Sánchez, de forma natural y prácticamente ociosa, aprovechando y sumándose al descanso vacacional de los españoles. Fuera de la guerrilla partidaria, la conclusión a la que puede llegar cualquier ciudadano es nítida. Si España camina hacia la repetición electoral, es porque los líderes políticos han fracasado en su tarea. Todos dicen que no quieren elecciones, pero ninguno de ellos ha trabajado lo suficiente y necesario para evitarlas.\nDurante las inauditas y extravagantes negociaciones para la investidura fracasada que protagonizaron el PSOE y Unidas Podemos, Pedro Sánchez advirtió: «Septiembre no existe». El presidente en funciones no contemplaba someterse a una segunda investidura después de caducar el encargo que le hizo el Rey. Un mes después, el líder socialista sigue en eso. Aunque septiembre sí existe. Llegará dentro de pocos días, empezará el curso escolar y laboral, pero no el curso político, que sigue en el limbo. A septiembre llegamos sin que ni Moncloa ni Galapagar -los únicos centros de mando político que podrían alumbrar un Gobierno- parezcan dispuestos a abrir una negociación digna de tal nombre. Ni siquiera por una rendija.\nPedro Sánchez, que ha matado el tiempo en encuentros con distintas asociaciones y piensa seguir haciéndolo al menos una semana más, se lo podría decir más alto a Unidas Podemos pero no más claro. No presidirá un Gobierno de coalición, ni siquiera para evitar otras elecciones. Las fuentes cercanas al presidente en funciones advierten de que la única posibilidad que existe de evitar la convocatoria pasa por la renuncia de Unidas Podemos al Gobierno de coalición. «La etapa de una posible coalición efectiva y estable ha pasado a otra vida. No es posible, quedó claro el último día de la sesión de investidura de julio. Unidas Podemos no garantiza un Gobierno viable, ni estable. No es posible por una cuestión de fondo, profunda, por razones históricas, por razones de Estado y por la actitud de los dirigentes de ese partido. Lo que plantean, y lo han vuelto a hacer en el último documento, son dos Gobiernos en uno. Este es mi Gobierno, y este es el tuyo. Es un planteamiento inviable. Ahí está el ejemplo italiano, un Gobierno que ha durado 15 meses». \nLos socialistas consideran que sus argumentos contra el Gobierno de coalición quedan reforzados por algunas actuaciones de Unidas Podemos, en relación con la crisis del Open Arms -el partido morado ha pedido explicaciones y responsabilidades al socio con el que pretende negociar un Gobierno-, las protestas contra el G-7 -en el que participa Pedro Sánchez- de dirigentes de Podemos.\nPablo Iglesias, que se ha tomado la molestia de elaborar un documento de 110 páginas para intentar poner en un brete a Sánchez antes de la llegada de septiembre, no da tampoco señales de estar dispuesto a renunciar al Gobierno de coalición, después de haber renunciado ya a formar él mismo parte de ese Ejecutivo. La presentación de ese documento para la negociación, unida a una entrevista del propio Iglesias en Antena 3, ha tenido escaso recorrido político. El debate político caducó en horas, una vez que los socialistas recibieron la propuesta con un portazo.\n«La posibilidad de que haya Gobierno y se puedan evitar las elecciones está en manos de Pablo Iglesias. Se enfrenta a un dilema, y es él quien tiene la última palabra. O permite un Gobierno como el anterior, a través de un acuerdo programático PSOE-Unidas Podemos, con las suficientes garantías, o la situación política se resuelve en una nueva convocatoria electoral», aseguran fuentes gubernamentales. \nLa cúpula socialista aprecia como inevitables las elecciones, aunque algunos colaboradores del presidente consideran que si Pablo Iglesias renuncia a la coalición aún existe un resquicio para evitar la convocatoria. «Iglesias podría renunciar in extremis y presentarse como el líder que salvó a España de la repetición electoral, es un relato que le funcionaría». \nLo que no le ha funcionado al PSOE es el intento de introducir alguna cuña de división en Unidas Podemos y sus confluencias. La exigencia de un Gobierno de coalición es compartida ahora -al menos públicamente- por todos los sectores del partido.\nLa brecha entre el PSOE y Unidas Podemos, lejos de estrecharse tras la investidura frustrada, se ha agrandado en ese mes. Y es que la desconfianza, admitida pública y expresamente sin demasiados paños calientes por Pedro Sánchez y Pablo Iglesias, es un escollo sobre el que no cabe negociación posible. La desconfianza mutua no se puede resolver en una mesa llena de documentos. O se confía en el otro, o no. Y en este caso es que no. Pablo Iglesias no da señales de estar dispuesto a renunciar al Gobierno de coalición. «Lo que ni nosotras ni ninguna otra formación política puede aceptar es un trágala», asegura la dirección de Unidas Podemos en una carta enviada a sus bases.\nMientras esto sucede en la izquierda, en el centro-derecha esperan a verlas venir. PP y Ciudadanos dejan claro que la gobernabilidad no es cosa suya. Albert Rivera se ha tomado un mes entero de vacaciones sin aparecer en público y Pablo Casado ha permanecido al ralentí. Aunque antes aprovecharon el verano para pertrecharse de fieles combatientes ante la previsible nueva batalla electoral del otoño. Pocas dudas hay en el PP y Ciudadanos de que se repetirán las elecciones. Casado y Rivera remodelaron sus equipos de mando con dirigentes fieles, no ya a sus partidos, sino a sus respectivas personas. El líder del PP designó portavoz parlamentaria a Cayetana Álvarez de Toledo -en contra del criterio de la mayoría de los presidentes autonómicos del PP- y vicesecretario de Comunicación al periodista Pablo Montesinos. Éste último caso es sumamente original y rompedor en la cultura de cualquier partido. Se trata de un vicesecretario del PP que no estaba afiliado al PP en el momento de su designación. Pablo Casado ha impuesto el casadismo sin aparentes dificultades. Rivera hizo lo propio con el riverismo antes de tomarse el descanso vacacional más generoso de todos los líderes, incorporando a la dirección de Ciudadanos a fichajes de probada fidelidad personal al líder como Marcos de Quinto. El ex empresario garantiza una actitud combatiente, aunque igual tiene que frenarlo un poco si no quiere salir a disgusto político diario.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa diferencia entre Salvini y Sánchez es que aquél mira por Italia y todos los italianos. Y el otro sólo mira por él y su ego personal. España y los españoles...se la sudan.", "date": "08/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}