{"id": "20487950-5565-4499-7ece-acb64e4c722e", "content": "Detenidos dos menores por dar una paliza a otros dos para robarles\n\nAgentes de la policía nacional de la Comisaría de Vigo han detenido a dos jóvenes menores de edad, ambos de 17 años, como presuntos autores de un robo con violencia, tras propinar supuestamente una paliza a otros chicos para robarles las carteras.\nSegún han informado fuentes policiales, los hechos tuvieron lugar de madrugada, durante la celebración de las fiestas en la parroquia de Candeán. El 091 recibió una llamada de un menor de edad, en la que denunció que él y su amigo habían sido víctimas de un robo con violencia. Cuando llegaron los agentes, se percataron de que los denunciantes presentaban magulladuras y golpes por la cara, así como daños en algunas piezas dentales.\nSegún su relato, se encontraban en la parte trasera de una iglesia, cuando les abordaron dos jóvenes que les pidieron dinero. Al negarse a dárselo, los sospechosos adoptaron una actitud violenta, les sujetaron, forcejearon con ellos, y comenzaron a golpearles hasta que, finalmente, les sustrajeron sus carteras. Con la descripción aportada por las víctimas, la policía logró localizar a los presuntos ladrones, que se encontraban entre un grupo de jóvenes en la inmediaciones.\nLos sospechosos, menores de edad y vecinos de Mos (Pontevedra) y Vigo, fueron detenidos y trasladados a Comisaría, desde donde los agentes se pusieron en contacto con sus responsables legales. Las diligencias practicadas fueron puestas a disposición de la Fiscalía de Menores de Pontevedra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Violencia juvenil", "Vigo", "Provincia Pontevedra", "Galicia", "Violencia", "Policía", "Fuerzas seguridad", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia", "Policía Nacional"], "newspaper": "elpais"}