{"id": "204b959e-d6f8-4ea0-557c-32db9cf2859a", "content": "Ostentación\n\nEl lujo y la crueldad son, al parecer, dos de las constantes que motivan la atracción de la ciuadadanía. Del lujo queda constancia con el anual interés de la publicación de las listas Forbes o de series como Billions o Riviera, muy distintas entre sí aunque unidas por el denominador común de que si no tienes mil millones no eres nadie. De la atracción por la crueldad, las pruebas son diarias: no hay mas que ver los informativos de Telecinco o Antena 3 que nos ofrecen amplia información sobre atropellos mortales en alguna localidad china, alguien que se arroja al vacío en un incendio o alguna pelea nocturna en discoteca de barrio. En ocasiones, incluso, advierten de la crudeza de las imágenes no sabemos si por una repentina crisis de sensibilidad o para llamar aún mas la atención y conseguir una mayor audiencia.\nLa segunda temporada de Riviera vuelve a ser un alarde de ostentación: villas en la Costa Azul que dejan en pañales los casoplones que muestra semanalmente el ¡Hola!, coches imposibles, o como señalan los informes policiales al explicar las confiscaciones a los narcotraficantes \"de alta gama\", vestuario acorde con las villas, vistas que justifican las colecciones de postales, todo en la serie rezuma un lujo inalcanzable por mas que a los personajes les muevan instintos tan prosaicos y comunes como la codicia, los celos o la supervivencia.\nEn realidad Riviera es una especie de Dallas en la que el control de un Banco sustituye al negocio del petróleo o de la ganadería, se gana en gusto, o dicho de otra manera, se rechaza lo hortera, pero mantienen por igual las turbias relaciones entre los miembros de las poderosas familias. Las telenovelas nunca mueren.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Series drama", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}