{"id": "2050920d-31ee-4e61-4b1d-ac719fca34e3", "content": "La guerra de Bin Salmán\n\nMohamed Bin Salmán, el impetuoso príncipe heredero de Arabia Saudí y auténtico gobernante del reino del desierto, está en horas bajas. La última prueba es el ataque por un enjambre de drones contra las instalaciones de extracción petrolera de Abqaiq y Khurais, que han dejado a la empresa saudí Aramco sin la mitad de la producción. El Gobierno de Riad, uno de los mayores clientes de la industria armamentística mundial, se ha mostrado incapaz de defender la industria extractiva sobre las que se basa la riqueza del país en una guerra asimétrica en la que se enfrenta directamente a la guerrilla Huthi, contra la que combate en Yemen, e indirectamente con su adversario estratégico, el régimen islámico de Irán.\nLa participación de Arabia Saudí en la guerra de Yemen desde 2015, origen del actual ataque, se debe íntegramente a Bin Salmán, en aquella fecha ministro de Defensa y segundo en la sucesión nombrado por su padre, el rey Salmán. La llegada de Bin Salmán al poder imprimió un fuerte giro a la política regional de su país, con la participación en las guerras de Yemen y Siria, la ruptura y bloqueo comercial a Qatar, una extensa represión de la disidencia y de la oposición chií en su país y, sobre todo, la hostilidad abierta contra Irán.\nEl poder inmenso del que goza Bin Salmán, después de eliminar a sus rivales dentro del clan familiar, no se debe tan solo a su padre, que ya llegó al trono muy anciano y con limitadas capacidades, sino a la amistad de Donald Trump y especialmente la de su yerno Jared Kushner. Sin la bendición imperial del presidente, difícilmente Bin Salmán habría tenido manos libres para su activismo bélico y, sobre todo, su cruel persecución de quienes se oponen a sus designios, como el periodista Jamal Khashoggi, descuartizado cumpliendo sus órdenes en el consulado saudí en Estambul.\nLa tensión en el Golfo, que empezó con ataques a petroleros y ha culminado con un bombardeo de los pozos saudíes, se debe directamente al giro en la política de Washington, bajo la presión de Bin Salmán y también de Netanyahu. Aunque no cabe descartar que el ataque sea de factura Huthi, cabe también la directa intervención de la Guardia Revolucionaria iraní, al menos en el suministro de la tecnología. Teherán busca y combate a su rival estratégico en toda la región, sea Yemen, Siria, Líbano o Irak, donde sus amigos se enfrentan a los amigos del enemigo común saudí.\nEl origen estadounidense de las armas utilizadas por Riad y los ataques directos con drones estadounidenses contra insurgentes en Yemen autorizan un razonamiento simétrico desde Teherán. A fin de cuentas, el ataque a las plantas de Abqaiq y Khurais debe identificarse como un episodio más de una guerra por procuración en la que los iraníes, sometidos al bloqueo petrolero dictado por Washington, han querido herir a Bin Salmán donde más podía dolerle, como son los yacimientos de la empresa nacional Aramco, justo en vísperas de la salida a Bolsa de un inicial 1% del capital, por valor de 20.000 millones de dólares, planificada como la mayor oferta pública de acciones de la historia y pieza indispensable del plan Visión 2030 para cambiar la economía y la sociedad saudíes.\nBin Salmán está perdiendo la guerra de Yemen, pero lo que es peor, bajo su batuta se ha incrementado la tensión en la región entre dos regímenes igualmente execrables, y se ha entrado en una zona de peligro que a todos asusta. Donald Trump, que le ha aupado en el poder y le ha animado en su aventurismo bélico, acompaña la gesticulación acusadora contra Teherán de la mayor de las prudencias a la hora de escoger las armas para responder al ataque, de momento exclusivamente económicas. Después de sembrar el desorden, Trump se enfrenta ahora con un riesgo de guerra que amenaza directamente sus pretensiones de renovar su presidencia en noviembre de 2020.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Mohamed Bin Salmán", "Arabia Saudí", "Península arábiga", "Petróleo", "Oriente próximo", "Combustibles fósiles", "Asia", "Combustibles", "Energía no renovable", "Fuentes energía", "Energía"], "newspaper": "elpais"}