{"id": "206b39f7-d2df-4b02-69d2-176710951a43", "content": "Una pastilla evita el VIH sin condón. ¿Abre la puerta a otras enfermedades de transmisión sexual?\n\nLas infecciones de transmisión sexual (ITS) se han disparado en los últimos cinco años en Estados Unidos. Una de las varias razones que esgrime el Centro de Control de Enfermedades del país es el uso de los medicamentos contra el VIH (las pastillas de profilaxis preexposición, PrEP), que previenen el contagio del virus aun sin usar condón, pero no hacen nada respecto a otras ITS, como sífilis, gonorrea o clamidia. El tratamiento, que se vende en España desde 2016, comenzará a ser financiado por la sanidad pública a partir del próximo 1 de noviembre, según han adelantado fuentes del ministerio a este periódico. Expandirlo para terminar con el virus que causa el sida sin propagar otras enfermedades en las poblaciones de riesgo a quienes se les receta es el reto de los sistemas sanitarios que lo están implementando en todo el mundo.\nUna portavoz de Sanidad explica que la PrEP se financiará al tiempo que se promoverán prácticas sexuales seguras, y solo se dispensará a adolescentes y adultos con alto riesgo. Se trata de hombres que tienen sexo con hombres y personas transexuales VIH-negativas mayores de edad. Y que deben reunir al menos dos de estos criterios: que en el último año hayan tenido más de 10 parejas sexuales diferentes, hayan practicado sexo anal sin protección, recibido la profilaxis postexposición (la pastilla del día después del VIH) en varias ocasiones o padecido al menos una ITS bacteriana. También a prostitutas que refieran un uso no habitual de condón.\nEl ministerio calcula que la financiación va a beneficiar a unas 17.000 personas. El número de diagnósticos del VIH en España se mantiene estable en unos 4.000 nuevos casos anuales desde hace unos años, una incidencia superior a la media europea.\nLos especialistas son prácticamente unánimes en resaltar sus ventajas por encima de sus inconvenientes. La Organización Mundial de la Salud considera la PrEP una de las herramientas para acabar con la pandemia. Muchos ven en ella, incluso, una oportunidad para hacer un mejor seguimiento de otras ITS, puesto que para recibir el tratamiento hay que someterse a análisis trimestrales que las controlen, lo que se supone que es el tiempo suficiente para frenar su contagio. Además, en los ensayos clínicos previos a la comercialización de la PrEP no se detectó aumento de otras enfermedades entre quienes usaron la pastilla.\nLa profilaxis preexposición para prevenir el contagio del VIH se puede tomar de forma continuada u ocasional. En la primera modalidad se ingiere una pastilla diaria. El tratamiento costaba unos 300 euros trimestrales, que bajó a alrededor de 170 cuando salieron los genéricos. Cuando entre en vigor la financiación pública, el próximo 1 de noviembre, los usuarios a los que se le prescriba los recibirán gratuitamente. Con la opción a demanda se toma una o dos pastillas antes de una relación sexual y dos después. Se prescribe una u otra dependiendo del perfil de riesgo de la persona.\nHoy por hoy, su dispensación es únicamente hospitalaria (no se vende en la calle) y tanto la receta como el seguimiento lo tiene que realizar un médico especialista. \nSin embargo, cuando se pasa de experimentos con pocos sujetos a pruebas con una población mayor los resultados no son los mismos. El documento de consenso Profilaxis preexposición al VIH en España recoge el caso de San Francisco, donde encontraron una relativa alta incidencia de infecciones (en particular rectales) y un 41% de reducción del uso del preservativo autorreportado entre quienes tomaban la medicación. “En un metaanálisis realizado para evaluar las diferencias de la adquisición de ITS entre hombres que tienen sexo con hombres, se demostró que era 25 veces más probable contraer Neisseria gonorrhoeae entre aquellos que utilizaron la PrEP, 11 veces más probable contraer Chlamydia trachomatis y 46 veces más probable una infección por sífilis, comparado con los que no usaron la profilaxis”. Otro estudio reciente hecho en Australia con 3.000 personas ratificaba conclusiones parecidas.\nEl peligro, pues, está ahí. “Puede tener efectos colaterales, como una disminución del uso del preservativo y un aumento de conductas de más riesgo, con el consiguiente aumento de otras ITS, pero ello no es un argumento para no implementarla, sino para hacerlo escrupulosamente”, argumenta el doctor Jordi Casabona, portavoz de VIH de la Sociedad Española de Epidemiología. Aplaude que se financie el medicamento y lo califica como una “intervención eficaz” e, implementada correctamente, efectiva para prevenir el VIH en poblaciones clave.\nCarlos Ferrer, de 34 años, ejemplifica las dos caras de esta moneda. Mantiene sexo con otros hombres, así que es uno de los grupos de riesgo. Cuenta que lleva dos años en tratamiento y que desde entonces sigue usando el preservativo, “aunque algo menos”. “Desde que lo tomo mantengo relaciones con más tranquilidad, pero no tanto por la PrEP en sí, sino porque estoy más informado sobre el VIH y sus formas de transmisión”, explica. En este tiempo ha tenido sífilis y gonorrea, pero asegura que gracias a los controles trimestrales las detectó pronto, las trató y se curó.\nEl aumento de enfermedades de transmisión sexual está ocurriendo en todo el mundo. Más allá de la PrEP, el condón se usa cada vez menos. Una reciente encuesta entre jóvenes españoles revelaba que en la última década su utilización ha bajado del 66% a un 52%. Precisamente este es el argumento que usan algunos especialistas para recomendar todavía con más énfasis el tratamiento profiláctico.\nUna portavoz del Plan Nacional contra el Sida explica que las personas candidatas a tomar la pastilla ya tienen un riesgo elevado de VIH y de otras enfermedades de transmisión sexual: “Muchas de estas infecciones son asintomáticas, pero ello no impide que se puedan transmitir a terceras personas en ausencia del uso correcto del preservativo”. No esperan un aumento en la incidencia de otras enfermedades de transmisión sexual.\n“Muchos de los que acuden a él son precisamente personas que ya no usaban preservativo, así que entre ellos lograríamos que no se infecten de VIH y puede suponer también una puerta de entrada a la atención sanitaria a personas que a priori no acudirían a ella”, añade Joan Mir, farmacéutico asesor del BCn PrEP-Point, un centro gestionado por la ONG Projecte dels Noms-Hispanosida.\nMir ha publicado recientemente un artículo en la revista de la Sociedad Española de Enfermedades Infecciosas en el que analiza los mejores métodos para implementar la PrEP. “La accesibilidad se ampliará si su prescripción y dispensación tuvieran lugar desde la atención primaria y farmacia comunitaria. La incorporación de centros de ITS públicos y comunitarios sería la mejor opción para atraer a población no frecuentadora del sistema sanitario general”, propone el artículo. La idea sería que los especialistas fueran los primeros en recetar la PrEP, pero que pudiera hacerse el seguimiento desde niveles más básicos de atención, tal y como sucede en Francia. Es, en opinión de Mir, el modelo a seguir.\nEn una primera versión de este artículo aseguraba que los usuarios pagarán entre un 10% y un 60% del tratamiento, pero lo recibirán gratuitamente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Medicamentos", "VIH SIDA", "Farmacia", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}