{"id": "207a407e-4633-4686-4365-a33be9724002", "content": "El PSG echa el freno\n\nAl PSG no le ha quedado más remedio. Acuciados durante los últimos años por el Juego Limpio Financiero de la UEFA, los parisinos han dado un vuelco a la agresiva política de fichajes que, verano tras verano, ponía en jaque el mercado. A estas alturas, y por primera vez desde que Nasser Al-Khelaifi se puso al frente en 2011, el club presenta un balance casi equilibrado en lo que a compras y ventas se refiere. Algo inusual para un equipo que trató de alcanzar la gloria en Europa a golpe de talonario, y que todavía no ha podido ni tan siquiera meterse entre los cuatro mejores de la Champions.\nApenas 10 millones de déficit es el resultado que reflejan las cuentas del club actualmente. Un mes después de que se abriera oficialmente el mercado, el PSG ha gastado 82 millones en los fichajes del mediocentro Ander Herrera (libre, del United), el atacante Sarabia (18 millones; Sevilla), el también medio Gueye (32; Everton), el central Diallo (32; Dortmund) y los juveniles Bakker y Bulka (lateral del Ajax y portero del Chelsea, ambos sin realizar ningún desembolso y llamados a ocupar una plaza en el segundo equipo), mientras que ha obtenido 72 en ventas: Lo Celso (22; Betis), Krychowiak (12; Lokomotiv) y los canteranos Weah (10; Lille), Diaby (15; Leverkusen) y Nkunku (13; Leipzig). Para poner en perspectiva estos datos, el siguiente verano con menos diferencia negativa fue en 2014, con 47 millones, en el que hasta ahora había sido, con diferencia, el periodo menos deficitario de la era Al-Khelaifi.\n“No quiero más estrellas, en el mal sentido de la palabra. Haremos magníficos fichajes con una mentalidad ejemplar”, avisó en junio el presidente del PSG en una entrevista con France Football. “Quiero jugadores dispuestos a dar todo para defender el honor de la camiseta y para involucrarse en el proyecto del club. Aquellos que no quieran o no lo entiendan, lo hablamos”, añadía, en referencia a la situación de Neymar, fichado en 2017 por 222 millones y cuya situación ha quedado en entredicho tras no rendir de acuerdo a las expectativas.\n2018: 217 millones en compras y 114 en ventas. Balance: -113 millones.\n2017: 238 millones en compras y 98 en ventas. Balance: -140 millones.\n2016: 135 millones en compras y 60 en ventas. Balance: -75 millones.\n2015: 116 millones en compras y 23 en ventas. Balance: -93 millones.\n2014: 49 millones en compras y 2 en ventas. Balance: -47 millones.\n2013: 136 millones en compras y 27 en ventas. Balance: -109 millones.\n2012: 151 millones en compras y 5 en ventas. Balance: -146 millones.\n2011: 107 millones en compras y 10 en ventas. Balance: -97 millones.\nEn las ocho temporadas que ha completado Al-Khelaifi al frente del club, nunca ha podido superar los cuartos de la Champions. A pesar de convertir al club en el absoluto dominador de la Ligue 1 francesa, los más de 1.000 millones de gasto en fichajes no han servido para ni siquiera competir con los grandes de Europa por la competición que anhela el jeque desde su desembarco en París. \nCon Leonardo de nuevo a los mandos de la dirección directiva, los franceses han iniciado el verano sin poner sus ojos en grandes estrellas y pensando en reforzar su plantilla con un fondo de armario necesario cuando se acerca febrero y comienza la fase definitiva de la Champions. Un perfil bajo que se mantendrá mientras se resuelve el futuro de Neymar, al que el club abrió la puerta si traía una oferta atractiva, debido a la amenaza que sobrevuela París de ser excluido de las competiciones europeas si no reducía el ritmo.\nTan al límite estaban las cuentas parisinas que se vieron forzados a renunciar al fichaje de Mario Hermoso, con el que estaban muy cerca de cerrar un acuerdo. El bajo salario del jugador, unido a su juventud y proyección, hacían muy apetecible su incorporación. Pero las exigencias del Espanyol y la delicada situación financiera que atraviesa el PSG terminaron dando con el central, internacional con España, en las filas del Atlético de Madrid.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["PSG", "Kylian Mbappé", "Nasser Al-Khelaïfi", "Sarabia", "Ander Herrera", "Neymar", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}