{"id": "20819b57-4573-4e6f-5054-835e550908c6", "content": "La India prohíbe los cigarrillos electrónicos\n\nEl Gobierno de la India anunció este miércoles su decisión de prohibir los cigarrillos electrónicos, citando entre otras razones su uso creciente por los jóvenes y la adopción de estos dispositivos por no fumadores.\nLa prohibición de los dispositivos de vapeo cubre desde su producción en la India hasta su importación pasando por la venta, afirmó en una rueda de prensa la ministra de Finanzas, Nirmala Sitharaman, tras una reunión del Gabinete.\n\"La decisión se ha tomado teniendo en cuenta el impacto de los cigarrillos electrónicos en la juventud de hoy\", señaló la ministra.\nCigarrillo electrónico en mano -en su caja original-, Sitharaman explicó que gente que nunca había fumado utiliza ahora los dispositivos como \"una declaración de estilo\" y denunció que \"aunque parecen cool, han despertado muchas preocupaciones en Estados Unidos y muchos países occidentales\".\nLo que empezó siendo una herramienta para abandonar el tabaco se ha convertido en una fuente de nicotina en sí misma, sintetizó.\nLa ministra citó entre otras causas de preocupación para el Gobierno indio las recientes muertes en Estados Unidos como consecuencia del uso de estos dispositivos, así como su uso creciente entre los jóvenes de ese país.\nEl Gobierno publicará una ordenanza pronto con la prohibición de los cigarrillos electrónicos, dijo Sitharaman.\nLos resultados de la Encuesta Mundial de Tabaquismo en Adultos (GATS) de la Organización Mundial de la Salud (OMS) de 2016 muestran que casi 100 millones de indios, el 10,7 % de la población total, fuman.\nEl número es todavía mayor si se tiene en cuenta el uso de tabaco de mascar, muy popular en el subcontinente indio, el 40 % de todos los hombres consume tabaco de algún tipo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Cigarrillo electrónico", "Ley antitabaco", "Legislación española", "Restricciones tabaco", "India", "Tabaquismo", "Restricciones consumo", "Asia meridional", "Adicciones", "Tabaco", "Enfermedades", "Asia", "Medicina", "Consumo", "Industria", "Salud", "Legislación", "Justicia"], "newspaper": "elpais"}