{"id": "2091c3fb-0ea6-42c7-5d42-4c0a512d8f2b", "content": "Los jóvenes y las violencias aprendidas\n\nTemblad, esta vez no somos hippies”. Esta pintada escrita en la calzada es una de las puertas de entrada a la acampada universitaria que se ha levantado en la plaza Universitat de Barcelona. Se puede leer como un aviso incendiario, igual que quema el contenedor en llamas dibujado que la acompaña. También como una muestra del sentido del humor de la movilización. Incluso como una reflexión que continúa aquello que expresaba otra pintada al inicio de los altercados, en este escenario post-sentencia, que decía: “Nos habéis enseñado que ser pacíficos no sirve de nada”. Una reflexión que es mucho más que una declaración a favor de la violencia, nos plantea algo trascendental: ¿Qué les hemos enseñado a las personas jóvenes?\nLas personas que están en la acampada han crecido viendo que la violencia es un componente fundamental de nuestra sociedad. Ven como la violencia contra las mujeres, en las violaciones o las sentencias, muestra una sociedad patriarcal que quieren cambiar. Una sociedad que excluye, que discrimina, que no trata por igual. Por eso, estos jóvenes tienen como referente a las movilizaciones del 8-M de los últimos años, en las que muchas han participado.\nQuienes acampan en Barcelona han crecido viendo la violencia como algo esencial de nuestra sociedad\nSaben que se están destruyendo las condiciones que hacen posible la vida en el planeta desde unas maneras de producir, consumir, vivir, que no son sostenibles. Saben que la contaminación ya está matando a cerca de 400 personas al año en la ciudad en la que viven, y no se está actuando suficientemente. Por eso participan en el movimiento ecologista y han impulsado proyectos como Fridays For Future.\nSaben que “violencia es no llegar a fin de mes”, como se canta en las manifestaciones. Saben que viven en una sociedad que precariza porque ellas ya han empezado a tener trabajos diferentes y lo viven. Y saben, cuando les dicen que eso es una etapa juvenil, que sus mayores pueden vivir realidades parecidas. Trabajos temporales, con salarios insuficientes, sin perspectivas…\nSaben que la Constitución les dice que la vivienda en España es un derecho, como el trabajo. Y han aprendido de la Plataforma de Afectados por la Hipoteca que no es así. No recordarán qué hacían cuando se empezaron a parar desahucios hace nueve años, tampoco las movilizaciones, debates y propuestas legales que han existido desde entonces. Saben que todavía no se garantiza una vivienda a las personas que sufren emergencia habitacional. Y saben, además, que las diferentes policías del estado cargan contra personas que de manera noviolenta reivindican este derecho.\nSaben que estudiar en la universidad es algo que quieren hacer, que les puede enriquecer humanamente y ofrecer unas posibilidades que de otra manera no tendrían. Por eso no comparten los precios de los estudios, no consideran justo que haya barreras económicas. Su capacidad de empatía les lleva a no aceptar, tampoco, la precariedad que genera la universidad hoy entre personas que trabajan en ella.\nLa movilización es mayor por la acumulación de conflictos, por la sentencia y por la confrontación con la policía\nLo que vemos estos días en la acampada no lo vemos por primera vez. Lo vimos en las movilizaciones de hace 10 años en defensa de la universidad pública ante el mal llamado Plan Bolonia. Lo vimos después con la eclosión del llamado 15-M. Antes lo podíamos encontrar en el movimiento altermundista, del cambio de siglo, que buscaba responder a la globalización imperante. No es nuevo, tampoco es lo mismo. Ahora la movilización es mayor porque se acumulan un conjunto de conflictos, agudizados por la sentencia y por las confrontaciones con las diferentes policías.\nLes hemos dicho que no se puede actuar violentamente, pero les hemos demostrado cómo lo hacemos cotidianamente. Cuesta encontrar algo que eduque más que la coherencia, o la falta de ella, entre el hacer y el decir. El principio de haz lo que digo y no lo que hago es fundamento de educación en el cinismo. Y me parece que deberíamos valorar muy positivamente que las personas se rebelen ante esa manera de ser y hacer, a la edad que sea. No aceptamos las violencias, trabajemos para que desaparezcan. Convendría acordar que si elogiamos a Gandhi y la noviolencia cuando es su día internacional, como hicieron el president Torra, la Guardia Civil, o el PSOE, deberíamos ser coherentes al construir una sociedad noviolenta.\nConvendría recordar una vez más las palabras de la artista alemana Käthe Koll-witz, quien, tras vivir y padecer los efectos de las guerras mundiales en la población joven, exclamaba: “Las simientes no deben molerse”. Nuestro futuro pasa por cambiar las violencias por los cuidados.\nJordi Mir Garcia es profesor de Humanidades en la Universidad Pompeu Fabra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}