{"id": "2093acaf-be55-4932-4cf3-86996dcfe606", "content": "El Sevilla gana al Alavés y se pone líder\n\nFINALIZADO\nLos dos calendarios más populares en España tienen origen aragonés. El almanaque que prevé las inclemencias meteorológicas es el Calendario Zaragozano; el que disecciona el fútbol de manera artesanal, se denomina Calendario Dinámico. El primero puede prever el clima, eso dicen, pero el segundo nunca conseguirá adivinar lo que pasará en un partido. Así que en Mendizorroza se podía saber que después del calor de la primera mitad, llegaría la lluvia y refrescaría, pero no que tras un excelente primer parcial del Sevilla, el resultado estaría en el alero hasta el último instante.\nEl Alavés se siente cómodo en la incomodidad, pero frente al Sevilla no encontró postura en los primeros 45 minutos. Se movía inquieto, metido en su propia área, atacado por un enjambre de avispas blancas; por la derecha o por la izquierda; por el centro, cuando Ocampos, un tanque, enfilaba hacia Pacheco. El baño táctico de la primera mitad fue apabullante. El Sevilla aprovechó las bandas; la movilidad de Reguilón junto a Oliver, y de Navas, bien servidos por un Banega enchufado. De Jong esperaba en el área, causando tiritonas a la defensa alavesista, que no encontraba consuelo en un Tomás Pina más despistado que de costumbre.\nAunque el primero que pudo marcar fue el Alavés, en un balón que recibió Joselu en carrera para plantarse en solitario ante Vaclik y disparar demasiado cruzado, el Sevilla ya había dado muestras de su energía antes de ese minuto 7, y la siguió dando después; ahogando a su rival en el medio campo, sin darle tiempo a pensar. El Sevilla se plantaba en el área con preocupante facilidad y pudo marcar enseguida, en un taconazo de Ocampos que se topó con el cuerpo de Pacheco; en un disparo lejano de Banega, o en un remate de Jordán, que el portero del Alavés sacó con el puño cuando se colaba el balón.\nEran minutos de agobio sevillista. La pelota se movía de lado a lado sin que nadie vestido de albiazul consiguiera alejarla unos metros, así que cuando Jordán lanzó la falta que había provocado su equipo al borde del área, ya estaba claro que, de una u otra forma, el gol tenía que llegar. Lo hizo con un disparo seco a la escuadra, en el que Pacheco fue un espectador más. El exjugador del Eibar ha trasladado a Sevilla su eficacia en el balón parado.\nTenía que dar un paso adelante el Alavés en la segunda mitad. Garitano puso en el campo al escocés Burke, que fogoso, vio la primera tarjeta del partido en su primer minuto en LaLiga. Mientras caía el diluvio en Vitoria, al Alavés le regresó el color a las mejillas. Al Sevilla le empezó a faltar aire en los pulmones. Los laterales dejaron de subir por la banda y el medio campo dejó de ofrecerse para trabajar las jugadas. El equipo de Lopetegui enseñó su cara B, aunque trataba de acercarse a Pacheco en contragolpes, con una defensa local más adelantada.\nEl Alavés apretó lo que pudo durante media hora, pero sin acercarse con peligro a Vaclik, pero con el último arreón local, al Sevilla le tembló la estructura. El árbitro no consideró penalti un pisotón en el área a Aleix Vidal y Manu García quiso ser de nuevo el salvador alavesista, y lo intentó en el 88, con un disparo cruzado que se fue junto al poste, y en un remate de furia con la cabeza, que medio campo cantó gol, aunque se marchó fuera. Sufrió el Sevilla el ataque ansioso del Alavés, pero aguantó hasta el final, tangana incluida, con cinco tarjetas amarillas, y es líder en solitario.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Deportivo Alavés", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}