{"id": "20b85c07-5a14-457f-425e-3bc1df040d62", "content": "El Gobierno pide a la Fiscalía investigar a las agencias de vientres de alquiler\n\nEl Ministerio de Justicia ha instado por primera vez a la Fiscalía General del Estado a que investigue las actividades de las agencias de vientres de alquiler que operan en España. Esta práctica, también conocida como gestación subrogada, supone que una mujer geste un bebé para terceras personas. Está prohibida en España pero cada año cientos de familias españolas recurren a ella en terceros países donde sí se permite.\nEl anuncio del Ministerio de Justicia ha llegado este lunes en una nota de cuatro párrafos y muy pocos detalles. Las agencias intermediarias en España esperan conocer más contenido de la investigación antes de pronunciarse con profundidad. Las plataformas contrarias a los vientres de alquiler reclaman al Gobierno en funciones que “no se quede en el titular” y cierre la vía que se abrió en 2010 al permitir el registro en España de los menores nacidos por subrogación. Las familias que aguardan en Ucrania —cerca de un centenar, según sus propios cálculos— acusan al Ejecutivo de usar este asunto como “una cortina de humo” para evitar darles una solución.\nEspaña es uno de los países más restrictivos con los vientres de alquiler junto con Alemania, Francia, Austria o Italia, entre otros. Es una práctica que no genera consensos entre la clase política española. El único que se ha mostrado manifiestamente a favor de que se permita es Ciudadanos. Y el que se muestra más abiertamente en contra es el PSOE. Esta es la postura de unos y otros y sus principales pronunciamientos al respecto.\nCiudadanos. A favor. Presentaron en 2017 una propuesta de ley para legalizar los vientres de alquiler como práctica \"altruista\". El pasado julio, coincidiendo con la semana de celebración del Orgullo Gay, Cs recuperó la iniciativa y la volvió a registrar en el Congreso. La principal novedad fue que abrió la puerta a que la gestante pueda ser una familiar: que la madre, la hermana o la prima se quede embarazada y geste para sus parientes, salvo que un informe psicológico lo desaconseje expresamente.\nPSOE. En contra. Fijaron postura en 2017 tras un pulso entre feministas contra sectores de Juventudes Socialistas y LGTBI. Fuentes del PSOE señalan que este último movimiento, la petición del Gobierno para que la Fiscalía investigue, se ha debido precisamente a la “fuerte presión” de las feministas de dentro del partido, que ayer aplaudían esta actuación. El Consejo Asesor de Políticas de Igualdad del PSOE encargó un informe, presentado el pasado noviembre, en el que se proponía precisamente penalizar a las agencias intermediarias.\nUnidas Podemos. En contra. Aplicarlo “introduciría un elemento más de opresión sobre las mujeres”, dijeron ya en febrero de 2018, tras meses de debate interno.\nPP. En contra. Rechazan “la mercantilización de la maternidad\", dijeron cuando Ciudadanos lanzó su primera propuesta en 2017.\nEste país del este de Europa es, junto con Estados Unidos, el destino predilecto de las familias españolas, que también acuden a Canadá o Georgia. “Las agencias que ofrecen estos servicios”, señala el ministerio en su escrito, “se lucran mediante esta actividad ilegal”. El Ejecutivo socialista se ha mostrado abiertamente contrario a esta práctica, pero nunca había pedido la actuación de la Fiscalía sobre las agencias.\n“Yo cobro por mis servicios de asesoría, ayudamos y acompañamos, pero las agencias están en los países de destino”, señala Alberto Díaz, codirector de SurroBaby, una de las agencias que operan en España. “Tenemos que estudiar qué significa antes de pronunciarnos y si nos afecta o no. No sé qué es lo que el Gobierno considera una agencia de vientres de alquiler”, añade Santiago Agustín, responsable de Interfertility. “No pueden prohibir lo que se hace fuera. El Supremo ha dicho que los contratos de gestación son nulos en España pero los efectos, que son los menores, están aquí y hay que protegerlos”, añade Ana Miramontes, abogada y portavoz de la asociación de familias Son Nuestros Hijos. “Si la Fiscalía ve que alguna actuación no se ajusta a derecho, tendrá que actuar. Pero un español que acude a la gestación subrogada en un país donde es legal no comete un ilícito perseguible”, concluye.\n“Es una noticia alentadora”, señala por su parte Alicia Miyares, portavoz de la asociación No Somos Vasijas, contraria a los vientres de alquiler. “Una vez que la Fiscalía certifique que existen esas agencias de intermediación, lo lógico es indagar dónde se suscriben los contratos. Si se hacen en suelo español son nulos de pleno derecho”, añade. Miyares recuerda que estas agencias se publicitan en España para una práctica prohibida. “La Fiscalía debe revisar qué razón social tienen, cómo se inscriben en el registro”, concluye Miyares.\nEl Gobierno añade en su petición a la Fiscalía que investigue la posibilidad de que “se vulneren los derechos de las mujeres gestantes”. “Toda gestación subrogada supone una explotación reproductiva. No hay manera de que se desarrolle con condiciones aceptables para las mujeres”, defiende Ana Trejo, fundadora de la asociación Stop Vientres de Alquiler. Reclama que se revisen tanto los casos de Ucrania —donde el Gobierno desaconseja acudir para esta práctica desde 2016 y donde cerró la posibilidad de registrar menores el pasado febrero—, como las actuaciones en el resto de países.\nEl Ejecutivo añade que se debe revisar que “en ocasiones, se haga pasar por hijos [de estas parejas] a niños nacidos sin relación genética alguna” con quienes se inscriben como progenitores. En los países en los que está permitido, se utiliza el material genético de los llamados padres de intención —en este caso la pareja española, que en Ucrania y Georgia debe ser heterosexual y en EE UU o Canadá puede ser también gay— y una mujer sin vínculos genéticos con el futuro bebé lo gesta en su vientre. El Gobierno en funciones no explica a qué posibles casos irregulares se refiere.\nLa Ley de Reproducción Asistida de 2006 declara “nulo de pleno derecho el contrato por el que se convenga la gestación, con o sin precio, a cargo de una mujer que renuncia a la filiación materna a favor del contratante o de un tercero”. Pero la inscripción de menores nacidos fuera de España mediante esta práctica sí se permite bajo ciertas condiciones. En 2010 se aprobó una instrucción —que No Somos Vasijas y Stop Vientres de Alquiler piden al Gobierno que derogue— que autoriza el registro de estos bebés, basada en el interés superior del menor, si existe una decisión judicial previa sobre la filiación en el país donde se ha lleva a cabo el proceso. Eso ocurre en Estados Unidos y en algunas provincias de Canadá, pero no en Ucrania.\nEl Gobierno cerró la vía para registrar menores nacidos en el país del Este con esta práctica el pasado febrero, porque no es posible conseguir una sentencia judicial de filiación allí. Hasta entonces, se abría la mano y se les dejaba inscribirse con una prueba de ADN. Ahora, las familias deben esperar una media de 90 días y los menores salen del país con pasaporte ucraniano. “Está bien que se investigue a las agencias, pero es como echar un balón fuera para no inscribir a los hijos como españoles”, señala Alicia Orriols, de la asociación Apingu que representa a familias españolas en Ucrania y Georgia. “Habrá algunas que lo hagan bien y otras que no, pero el asunto de fondo no es ese. Esto es una cortina de humo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Vientres alquiler", "Ministerio de Justicia", "Gestación subrogada", "Paternidad", "Maternidad", "Reproducción asistida", "Familia", "Embarazo", "Reproducción", "Ministerios", "Medicina", "Administración Estado", "España", "Sociedad", "Salud", "Administración pública"], "newspaper": "elpais"}