{"id": "20bbc608-71f1-4bfa-6c21-4e367b6eab3d", "content": "Ansu Fati frente al puñal del exceso\n\nAnsu Fati, 16 años, no tiene permiso para conducir, ni puede comprar alcohol, pero puede marcar goles. Todo indica que estamos ante el prodigio de moda. Debutó por sorpresa frente al Betis, con el partido ganado y al amparo del Camp Nou. Ingresó en el segundo tiempo y anotó su primer gol en El Sadar. Se alineó como titular contra el Valencia y convirtió sus dos primeras acciones —un derechazo y un eléctrico regate a Garay, clausurado con un perfecto pase a De Jong— en los dos goles iniciales del Barça. Desconocido hasta ahora, Fati representa una figura tan vieja como el fútbol: la del nuevo mesías.\nNingún juego con un balón por medio es tan favorable a la materialización de un niño Dios con camiseta. Siempre han existido estrellas precoces, pero el éxito de Pelé en el Mundial de Suecia 58 marcó la divisoria definitiva. Con 17 años deslumbró por su ingenio, sus goles y la desenvoltura para dirimir un juego de adultos. Pelé, O Rei desde entonces, es el creador del curioso proceso que consiste en encontrar al nuevo Pelé.\nEn términos bíblicos, muchos han sido los llamados y muy pocos los elegidos a este casting mesiánico. Abundan los nombres de adolescentes sometidos a expectativas desmesuradas, pero sólo dos han merecido la comparación con Pelé. Uno, Maradona. El otro, Leo Messi. Hubo un tercero, Ronaldo, que insinuó su candidatura —acudió con 17 años al Mundial de Estados Unidos 94, pero no jugó un minuto— y la perdió en los quirófanos. Tiene sentido que la lista sea tan corta porque exige del aspirante un grado exhaustivo de talento, producción y recorrido.\nLa reverencia por la precocidad es una característica singular del fútbol. Sólo el baloncesto admite alguna comparación. Sin embargo, hay diferencias sustanciales. Los fenómenos juveniles del baloncesto suelen esponjar como estrellas después de un periodo, generalmente breve, de adaptación en un mundo de hombres. Aunque a los 18 años saltaron del instituto a la NBA, Kobe Bryant y Kevin Garnett necesitaron un par de temporadas para instalarse como referentes indiscutibles del baloncesto. El caso más comparable es el de LeBron James, llamado El Escogido por algo. Su impacto fue tan evidente como sus peculiares condiciones. LeBron era un adolescente con cara de adulto, cuerpo de adulto y motor de adulto.\nEl fútbol es francamente sensible al talento precoz. Lo demanda. La gente quiere ver imberbes ingeniosos en un juego donde la fricción y la disciplina acotan la fantasía. Estamos en un año representativo de esta conducta. Ansu Fati (Barça) ha debutado con 16 años, Kang In Lee (Valencia) con 17, Kubo (Mallorca) y Vinicius (Real Madrid) con 18 años. No son casos excepcionales. Muniain jugó su primer partido con 16 años. Bojan Krkic y Raúl surgieron con 17. La lista es tan extensa como las vicisitudes de los talentos prematuros. Unos confirmaron o superaron las expectativas —Raúl es el principal ejemplo—, otros han desarrollado competentes trayectorias y, en algunos casos, su rendimiento ha estado muy lejos de las previsiones.\nEste abismo, el del joven predestinado que no cumple los pronósticos mediáticos, resulta especialmente cruel cuando se utilizan etiquetas improcedentes. La Liga belga cambió la reglamentación para que Nil Lamptey pudiera debutar con 16 años en el Anderlecht. Se le conocía como el nuevo Pelé. Con 20 años su carrera se había desvanecido.\nNo hay duda de las cualidades de Fati. Es un atrevido con inteligencia para equivocarse muy poco en las decisiones que toma. El problema es que no ha emergido como un proyecto de buen jugador. Comienzan a escucharse elogios que anticipan un nuevo mesías. Tres partidos en Primera y Ansu Fati comienza a comprobar el peso que ningún crío debería de soportar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Ansu Fati", "Pelé", "Lionel Messi", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}