{"id": "20bed11d-cf96-4988-686e-e0a3f32d6964", "content": "Carrefour vende una malla reutilizable como alternativa al plástico en frutería\n\nCarrefour ha puesto a la venta una malla de algodón como alternativa a las bolsas de plástico de frutería, que permitirá reducir el consumo de embalajes y fomentar el uso de envases reutilizables. La malla es transparente, se puede lavar y reutilizar y se comercializa en un lote de tres unidades a un precio de 3,99 euros.\nCarrefour se convierte en la primera empresa en España en posibilitar a sus clientes utilizar sus propios envases o bolsas para sus compras en frutas y verduras, charcutería, pescadería, carnicería y platos preparados.\nEsta medida complementa el plan que está realizando la compañía en su apuesta por la reducción y eliminación del plástico, como consecuencia de la escucha directa a sus clientes, señala la compañía. Las iniciativas que se están poniendo en marcha de forma progresiva, complementan algunas ya implantadas como la eliminación del plástico en la sección de frutas y verduras de sus tiendas Bio o la sustitución del plástico y los alveolos en algunos tipos de manzanas, peras y naranjas por materiales sostenibles como el cartón o la celulosa.\nAdemás, se han sustituido los envases de plástico de aceitunas y encurtidos por tarros de vidrio, se ha eliminado el plástico en el pepino y el papayón y se ha dejado de envasar el plátano de Canarias en bolsas de plástico y ahora lo hace con una pequeña cinta agrupadora. Solo con esta medida, aplicada ya en las bananas BIO, se ha conseguido de forma directa una reducción de plástico superior al 80%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Envases plástico", "Basura", "Reciclaje plástico", "Residuos urbanos", "Reciclaje", "Residuos", "Saneamiento", "Salud pública", "Equipamiento urbano", "Protección ambiental", "Problemas ambientales", "Política sanitaria", "Urbanismo", "Sanidad", "Salud", "Medio ambiente"], "newspaper": "elpais"}