{"id": "20c3aa45-496d-4965-6592-49097ee2ff40", "content": "La sentencia del Tribunal Supremo sobre el 'procés' enmienda al Rey y a los tres poderes del Estado\n\nLa Corona, el Ejecutivo, el Legislativo y el Judicial vieron en el proceso soberanista catalán en ataque real a la Constitución\nLa sentencia del Tribunal Supremo contra los líderes del procés se ha instalado en el centro del debate público no sólo por la cuantía del castigo sino principalmente por la argumentación de los siete magistrados que concluyen unánimemente que los condenados lo son por sedición, un delito contra el orden público, y no por rebelión, un delito contra la Constitución.\nEl Alto Tribunal, al que muchos reprochan haberse plegado a la necesidad de unanimidad para no ofrecer grietas al discurso independentista, enmienda la plana a representantes de los poderes Ejecutivo, Legislativo y Judicial, del mundo económico y empresarial e, incluso, al propio Rey, que afrontaron el reto secesionista como un ataque sin paliativos a la Carta Magna.\nEl 2 de octubre de 2017, un día después de la celebración del referéndum ilegal, el Gobierno del PP consideró que el desafío secesionista había sobrepasado los límites. Apenas tres semanas antes, el Parlament, dominado por los independentistas, había aprobado las llamadas leyes de desconexión -la Ley Reguladora del Referéndum y la de Transitoriedad Jurídica y Fundacional de la República-, ambas recurridas y anuladas de inmediato por el Tribunal Constitucional. Pese a ello, la Generalitat hizo oídos sordos y mantuvo en pie la convocatoria de una consulta sobre la independencia, consulta que, desafiando la ley, se llevó a cabo el 1-O.\nUn día después, el presidente del Gobierno, Mariano Rajoy, se reunía con el líder de la oposición, Pedro Sánchez, y con el presidente de Ciudadanos, Albert Rivera, para cerrar una respuesta común a lo que los tres coincidían en calificar como un atentado contra la Constitución.\nEl 1-O, Sánchez aseguraba el \"respaldo del Partido Socialista al Estado de Derecho, a sus reglas e instituciones, a la integridad territorial de nuestro país, que\", recalcaba, \"hoy está en riesgo\". Rivera, por su parte, consideraba que se había perpetrado \"un golpe a la democracia\".\nDesde ese momento se pusieron en marcha los preparativos para activar por primera vez en democracia el artículo 155 en defensa del Estado y los principios constitucionales de soberanía y unidad nacional que estaban siendo conculcados.\nEsta misma semana, tras hacerse pública la sentencia del Supremo, el jefe del Ejecutivo, Pedro Sánchez, mantuvo públicamente que \"la integridad territorial y el principio de soberanía nacional\", puntales de la Constitución, habían sido atacados y, con ello, también, \"los derechos y libertades del conjunto de la sociedad catalana y del conjunto de la nación española\". \nEl jefe del Estado se vio impelido a dirigirse a los españoles el 3 de octubre de 2017 tras constatar que el país estaba viviendo \"momentos muy graves\" porque las autoridades catalanas \"de una manera clara y contundente\" se habían situado \"totalmente al margen del derecho y de la democracia\" pretendiendo \"quebrar la unidad de España y la soberanía nacional\". \nEn este contexto, el Rey reclamaba \"el firme compromiso de todos con los intereses generales\". Y añadía: \"Es responsabilidad de los legítimos poderes del Estado asegurar el orden constitucional y el normal funcionamiento de las instituciones, la vigencia del Estado de Derecho y el autogobierno de Cataluña, basado en la Constitución y en su Estatuto de Autonomía\".\nFelipe VI dirigió este mensaje a la nación convencido de que el país se encontraba en una situación \"extrema\" que, en su gravedad, sólo podía compararse con la que afrontó su padre el 23 de febrero de 1981 frente al intento de golpe de Estado. En definitiva, que desde la Generalitat se había desplegado una operación de acoso y derribo de la legalidad constitucional.\nLa sentencia del Supremo, sin embargo, no comparte el temor que expresaba el Rey, señalando que el procés era una \"ensoñación\", una suerte de farsa cuyo último objetivo era presionar al Gobierno, tumultos mediante, para conseguir de éste una claudicación en favor de la celebración de un referéndum de autodeterminación. \nSegún la sentencia, \"la conjura fue definitivamente abortada con la mera exhibición de unas páginas del BOE que publicaban la aplicación del artículo 155 de la Constitución a la Comunidad Autónoma de Cataluña\".\nEl poder legislativo, representado en esta ocasión por el Senado, también consideró, el 27 de octubre de 2017, por mayoría absoluta, que las instituciones de la Generalitat de Cataluña con su desafío secesionista habían conducido al país a una situación de \"extraordinaria gravedad\" por el \"incumplimiento de sus obligaciones constitucionales y la realización de actuaciones gravemente contrarias al interés general\".\nEn base a estas consideraciones, el Pleno de la Cámara autorizó al Gobierno la intervención de la autonomía catalana al amparo del artículo 155 a fin de poner freno a una deriva de vulneración sistemática del orden constitucional. \nLa autorización del Senado venía a confirmar el convencimiento del Gobierno, de los principales partidos de la oposición y del propio Rey que las intenciones del secesionismo eran muy reales y tenían como objetivo la creación de una legalidad paralela y la ruptura con el Estado.\nEn consecuencia, el presidente del Gobierno, Mariano Rajoy, procedió a tomar el control de la autonomía catalana. Cesó a todo el Ejecutivo de la Generalitat, disolvió el Parlament y convocó elecciones autonómicas.\nComo máximo representante del Ministerio Público, el entonces fiscal general del Estado, José Manuel Maza, inició la causa penal contra el procés firmando las querellas hasta su fallecimiento repentino en Argentina. \nLa Fiscalía, en su escrito de calificación ante el juicio, afirmaba: \"Los acusados dirigieron, promovieron y participaron activamente en la ejecución de una estrategia perfectamente planificada, concertada y organizada para fracturar el orden constitucional con el fin de conseguir la independencia de Cataluña como nuevo Estado con forma de República segregándola así del Reino de España\". \nPor su parte, el juez instructor Pablo Llarena, procesó en marzo de 2018, a los líderes independentistas, por rebelión. El magistrado afirmaba en su auto que los cabecillas del procés utilizaron el \"poderío de la masa\" para forzar al Estado de Derecho \"a rendirse\". En su opinión, tras una exhaustiva investigación, en el intento de secesión se dieron elementos de violencia suficientes como para justificar la aplicación del delito de rebelión. \nLa sentencia del Supremo finalmente ha discrepado de estas consideraciones. Hubo violencia, pero no estructural ni preordenada. Hubo un delito grave contra el orden público, pero no contra la Constitución.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa sentencia es un apaño pactado para que el psoe pueda pactar con erc después de las elecciones y no les ha preocupado el daño que pueden haber hecho con ella a las instituciones españolas (abogacía del estado, tribunal supremo, fiscalía, jueces de instrucción, rey,...) . Lo único que importa es que sánchez siga viajando en el falcón y para ello van a necesitar a erc.", "date": "10/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}