{"id": "20c5e47c-680b-4630-47df-32b8c907d8ef", "content": "Azúcar excesivo en la dieta: los lácteos no son los responsables\n\nReducir el consumo de azúcar añadido se ha convertido en un caballo de batalla de las autoridades sanitarias españolas estos últimos años, como parte de una estrategia global de promoción de hábitos de vida saludables, principalmente dieta y ejercicio físico, destinados a prevenir y reducir los casos de sobrepeso y obesidad.\nSegún el estudio ANIBES (2015), el 87,57% del aporte de azúcar añadido en la dieta de la población española (9-75 años), aunque estos datos pueden sufrir algunas variaciones en función de la edad y el sexo que se consideren, procede de grupos de alimentos como los refrescos con azúcar, azúcar, bollería y pastelería, chocolate, mermeladas, zumos y néctares y cereales de desayuno y barritas de cereales. El 12,43% del azúcar añadido en la dieta procede de lácteos que aportan azúcar añadido de forma muy limitada en la dieta y, al mismo tiempo, una riqueza nutricional muy elevada, gracias a su contenido en macronutrientes y micronutrientes esenciales para el correcto funcionamiento del organismo, como calcio, vitamina D, proteínas, fósforo, etc. que deben considerarse siempre al evaluar la calidad nutricional de un producto. De ahí que los lácteos formen parte de un patrón de alimentación saludable y que se recomiende el consumo diario de 3 raciones al día. En el caso concreto de las bebidas lácteas (batidos, leches saborizadas…) suponen un aporte del 5,99% del azúcar añadido total de la dieta, tal y como detalla el mencionado estudio ANIBES.\nLos productos lácteos aportan azúcar añadido de forma muy limitada en la dieta –12,43% del consumo total- y, al mismo tiempo, tienen una riqueza nutricional muy elevada.\nA pesar de este limitado aporte de azúcar añadido, el sector lácteo ha tomado la delantera en su firme compromiso por reducir los azúcares añadidos, como puso de manifiesto el acuerdo entre FENIL (Federación Nacional de Industrias Lácteas) y AESAN (Agencia Española de Seguridad Alimentaria y Nutrición) suscrito el año pasado entre ambas entidades.\nPuleva, con más 60 años en nuestro país es una de las abanderadas en este ambicioso plan. Reconocida como una de las 10 marcas de alimentación preferidas por los españoles, según el informe Brand Footprint de Kantar (2019), Puleva va más allá de la reducción de azúcar añadido acordada con las autoridades. Históricamente ha trabajado para la adaptación de sus productos a las necesidades nutricionales de diferentes grupos de población. Fruto de ello fue el lanzamiento de categorías de producto como las leches con Omega 3, con Calcio o leches infantiles como Peques y Max con ácidos grasos esenciales, hierro, etc.\nEn este sentido, Puleva da un paso más en este compromiso histórico con la mejora nutricional de sus productos. La marca, que cuenta con una gama en su mayoría (el 84%) sin azúcar añadido, ha trabajado estos últimos 4 años para reducirlo en el 16% de las referencias que aún lo contenían. El resultado ha sido una reducción del 45% del azúcar añadido. De este modo, los productos Puleva de consumo frecuente que aún contienen azúcar añadido, aportan alrededor de un 5% de la cantidad diaria recomendada como máximo de azúcar añadido por la Organización Mundial de la Salud. Dentro de este compromiso, referencias de gran aceptación que contenían azúcar añadido, como Puleva Peques, se han reformulado y actualmente ya no contienen azúcar añadido.\nPuleva lidera la reducción de azúcar añadido del sector lácteo, superando en más de 3 veces el compromiso adquirido con las autoridades sanitarias.\nLos productos lácteos han sido señalados de forma injustificada y excesiva, entre otras razones por su contenido en lactosa. Se trata de un azúcar naturalmente presente, del que hasta ahora no se ha explicado suficientemente que:\nEl sector lácteo adquirió en 2018 un compromiso de reducción del azúcar añadido con las autoridades sanitarias españolas.\nPor tanto, a la hora de limitar el consumo de azúcar es importante considerar el aporte nutricional completo del alimento y, en el caso de los lácteos, entender qué parte del azúcar declarado en el etiquetado es añadido y cuál es naturalmente presente.\nBuenaVida no se hace responsable ni comparte necesariamente las opiniones y/o datos expresados o difundidos a través de este artículo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.", "date": "11/19/2019, 20:01:45", "tags": ["Puleva", "Sector Lácteo", "Productos ganaderos", "Ganadería", "Empresas", "Economía", "Agroalimentación"], "newspaper": "elpais"}