{"id": "20c7d19f-c3af-4b3c-485e-10e9730af3e0", "content": "Zion Williamson, operado de la rodilla, no podrá debutar en la NBA hasta diciembre\n\nZion Williamson ha sido operado este lunes para solventar un esguince de menisco en la rodilla derecha. La estrella de New Orleans y número uno del último ‘draft’ estará entre seis y ocho semanas de baja.\nLa incorporación de Williamson a la NBA provoca las más altas expectativas desde que debutó en ella LeBron James en 2003. El ala-pívot de 19 años, procedente de la Universidad de Duke, ya ha causado un enorme impacto mediático y ha firmado contratos por más de 100 millones de euros, entre otros el que le ligó a los Pelicans por las cuatro próximas temporadas. Sus primeras actuaciones en los partidos de pretemporada han sido extraordinarias.\nEn su primer encuentro, contra Atlanta Hawks, dejó las primeras gotas de lo que puede llegar a conseguir este jugador de 1,98 metros y 129 kilos, todo músculo, fuerte, ágil, rápido, listo, portentoso. Sus 16 puntos y 7 rebotes ese día apenas fueron una pincelada. En el tercer partido, ante Utah, con victoria de los Pelicans por 128-127, consiguió 26 puntos, con una fantástica serie de 9 canastas en 12 tiros de campo, con un triple incluido, y 7 de 9 tiros libres, cinco rebotes y una asistencia en 23 minutos. Ha promediado 23,3 puntos, 6,5 rebotes y 27,3 minutos, con 71.4% de acierto en el tiro, en los primeros cuatro encuentros de pretemporada.\nEl entrenador Alvin Gentry de los Pelicans ha explicado que el jugador se lesionó el domingo, durante el partido, también de pretemporada, contra San Antonio. La gran promesa de la NBA fue uno de los últimos descartados en la selección de Estados Unidos que disputó el Mundial y se perdió también los primeros entrenamientos de pretemporada tras sufrir un golpe en la rodilla izquierda.\nWilliamson sufrió un leve esguince de rodilla derecha durante su única temporada en Duke. Esa lesión ocurrió cuando su zapatilla reventó literalmente durante los primeros compases del partido ante Carolina del Norte.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Zion Williamson", "New Orleans Pelicans", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}