{"id": "20c84cee-dcd2-43f7-6c01-923c1bde69c9", "content": "El número de detenidos que pasan a disposición judicial asciende a 78\n\nLos disturbios de la última semana en Cataluña han dejado 78 detenidos que han pasado a disposición judicial, cerca de 600 heridos y destrozos en el mobiliario urbano de Barcelona por valor de dos millones de euros. En los seis días de incidentes durante las protestas contra la sentencia del procés, los cuerpos de seguridad han detenido a 194 personas, 18 de las cuales han ingresado en prisión provisional.\nSegún los últimos datos comunicados por el Tribunal Superior de Justicia de Cataluña, 35 personas en Barcelona, 15 en Girona, 15 en Lleida y 13 en Tarragona han pasado a disposición judicial. Los delitos que se les imputan son, en su gran mayoría, desórdenes públicos, atentados contra agentes de la autoridad y daños y lesiones, entre otros. \nDe los detenidos, 60 han quedado en libertad con medidas cautelares: algunos tienen prohibido participar o acercarse a las manifestaciones y también hay órdenes de alejamiento de las subdelegaciones del gobierno.\nPero además de los detenidos, los disturbios han provocado cada día decenas de heridos. El cómputo del Sistema de Emergencias Médicas (SEM) asciende a 590 personas atendidas en estos seis días. El Departamento de Salud ha informado de que permanecen hospitalizadas 14 personas.\nLa manifestante que permanecía desde el viernes en estado muy grave en el hospital Vall d’Hebron ha mejorado ligeramente y ha pasado a estar grave. La persona con peor pronóstico en este momento es un agente ingresado en Sant Pau, que se encuentra muy grave.\nEn el Sant Pau también hay otras tres personas ingresadas por una lesión ocular que han perdido la visión. En total, cuatro personas han resultado lesionadas en el ojo durante la semana de altercados en Cataluña y las cuatro han perdido la visión. En este mismo hospital también permanece ingresada una persona menos grave y otra que evoluciona favorablemente. El centro ha autorizado el traslado de un paciente grave que tenía ingresado en sus instalaciones a la Fundación Puigvert.\nHay otros dos agentes en estado menos grave en el Sagrat Cor de Barcelona, dos personas graves en el Trueta de Girona y una leve en el Joan XXIII de Tarragona.\nAnte el reguero de heridos que suman las protestas, algunas voces ya han puesto en duda la proporcionalidad de las actuaciones policiales. Si bien el ministro del Interior, Fernando Grande-Marlaska defendió el trabajo \"extraordinario\" de los cuerpos de seguridad, la alcaldesa Ada Colau ha criticado las actuaciones policiales. \"Se han producido cargas muy fuertes en situaciones complicadas. Entiendo que los efectivos policiales han tenido que actuar en condiciones muy difíciles, pero los medios han sido testigos de prácticas no reglamentarias, se han producido detenciones de periodistas [en alusión al arresto el viernes del fotoperiodista de EL PAÍS, Albert Garcia, cuando estaba cubriendo las protestas debidamente acreditado]. Cosas que merecen una explicación. Si hay una mala praxis, que se investigue. Eso refuerza al cuerpo policial. Marlaska no puede decir que los únicos heridos reales son los de la policía\", ha protestado la alcaldesa de Barcelona.\nEn una comparecencia este domingo, Colau también ha explicado que el balance total de daños sufridos en el mobiliario y los transportes públicos de Barcelona se conocerá la semana que viene. El Ayuntamiento ha ordenado un informe para calcular los daños globales de la semana de disturbios. \nEl primer teniente de alcalde, Jaume Collboni, ya avanzó el viernes que los daños en el millar de contenedores destruidos en la capital catalana supondría un desembolso de, al menos, dos millones de euros. Además, Transportes Metropolitanos de Barcelona (TMB) calculó que los daños sufridos en el metro y en autobús de la noche del viernes ascendían a 130.000 euros. \nEn Girona, el Consistorio calcula que solo los daños en 40 contenedores se sitúan en torno a los 50.000 euros. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}