{"id": "20cf34a0-9864-4d27-731a-1077681b0356", "content": "Vieja guardia contra nueva generación\n\nLos dos tenistas que han demostrado estar más en forma en la gira americana son los que van a disputar la final del US Open; uno de ellos representante de la vieja guardia, el otro de la nueva generación. Rafael se proclamó campeón en Montreal y Daniil Medvedev en Cincinatti, los dos últimos Masters 1000 que se han disputado. Y, curiosamente, ambos han llegado después de un partido de semifinales con un desarrollo parecido, dos partidos a tres sets y, en ambos casos, con un primer parcial duro que resolvieron en un tie-break y que desencadenó la paulatina pérdida de fuelle de sus contrincantes, Matteo Berrettini y Grigor Dimitrov.\nAmbos finalistas jugaron un partido muy completo. El ruso tuvo que hacer frente a un rival imaginativo y técnicamente casi perfecto, mientras que Rafael se las vio con un rival correoso y con una potencia desmedida en sus golpes.\nMedvedev es, probablemente, el tenista de la Next Gen menos conocido. O, por lo menos, lo ha sido hasta ahora. Su juego, como ya comenté, es algo menos ortodoxo y él, como jugador, tiene una imagen menos vistosa y cautivadora que la de Stefanos Tsitsipas, Nick Kyrgios o Alexander Zverev. Es curioso cómo el carisma o la falta de él, a veces, nos llevan a hacer una valoración poco objetiva y, por lo tanto, menos certera. Sin embargo, viendo los progresos de los que el ruso ha sido capaz este año, estamos ante un rival muy peligroso y muy a tener en cuenta de ahora en adelante.\nEs un jugador sin unas características espectaculares que se ven compensadas, sin embargo, por una gran táctica y por el equilibrio de todos sus golpes. En el Open de Australia ya avisó cuando puso en aprietos a Novak Djokovic en el partido de cuarta ronda. Y su evolución ha sido constante desde entonces. El año pasado acabó el número 16 de la clasificación y este, pase lo que pase en la final, saldrá del US Open como cuarto jugador mundial.\nSe le presenta una gran oportunidad: convertirse en el primer ganador de un Grand Slam de la Next Gen, algo que, además, eleva a los tenistas que lo consiguen a un estrato algo superior. Yo, desde luego, confío en que note la presión y lo difícil que es afrontar un partido de estas características, y que esta generación tenga que esperar, aún, a otra final.\nRafael, por su parte, ha disputado un torneo algo irregular, con momentos brillantes y otros más inestables, pero creo que con el partido de semifinales recuperó esa sensación de estabilidad necesaria para afrontar el partido definitivo. Pienso que tiene que salir con la convicción de llevar la batuta del juego y de imprimir un ritmo alto en los peloteos, para no dejarse arrastrar por la incomodidad que ocasiona el juego de su contrincante.\nRafael también se enfrenta a una gran oportunidad. Es su vigesimoséptima final de Grand Slam, un hecho que le dará algo más de tranquilidad a la hora de salir a la pista, y una gran ocasión de acercarse peligrosamente a Federer y de alejarse algo más de Djokovic. Imagino que ambos estarán pendientes de un desenlace que les puede apretar el paso o aligerarlo algo más.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Rafa Nadal", "Daniil Medvedev", "Opinión", "Nueva York", "US Open", "Grand Slam", "Estados Unidos", "Norteamérica", "Tenis", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}