{"id": "20d494e5-d1b8-4f40-7c59-3a2155288318", "content": "Mucho más que DJ o barman\n\nEl ocio nocturno ha evolucionado mucho más de lo que puede parecer a simple vista. Es un sello de España y sigue siendo un imán para el turismo, pero ha cambiado significativamente desde finales del primer decenio de los años dos mil. Para empezar, en los últimos dos lustros han desaparecido el 65% de las discotecas, según Ramón Mas, presidente de la Federación de Ocio Nocturno de España (Fasyde), quien echa la culpa a \"la ley antitabaco, la crisis y la subida del IVA, que nos hicieron vivir los peores momentos entre 2011 y 2015\". Pero también ha influido un nuevo concepto de ocio más diversificado, que ahora abarca, además de los bares de copas y discotecas, los festivales y conciertos con DJ, microteatros o monólogos, los gastrobares y espectáculos acompañados de efectos audiovisuales, entre otros. \"Una de las tendencias es la fusión de festivales, cultura y gastronomía\", señala Vicente Pizcueta, director de Noche Madrid (Asociación de Empresarios de Madrid). De hecho, la normativa ya permite a las discotecas servir comida.\nEn España hay 25.000 empresas dedicadas a este negocio, que absorben más de 200.000 empleos, recoge Noche Madrid. Pero, a juicio de Pizcueta, \"hace falta profesionalizar el sector\". Animadores que hoy suelen venir del teatro; personal para la atención en sala y en barra, distintos de la hostelería, son, entre otros, los puestos que habría que actualizar con una \"formación reglada\". Se siguen abriendo locales que combinan el ocio con la restauración. Es el caso del grupo Dihme, que abrirá 60 cervecerías en cuatro años (Blue Moon y La Sagrada Fábrica). Con una inversión de 20 millones de euros, este proyecto de franquicias reclutará sobre todo personal de barra y de sala, indica su consejero delegado, Daniel Sala.\nDe momento, Fasyde pretende reactivar un plan de formación con talleres y cursos de capacitación en esta área. Pero ¿cómo y dónde hay que prepararse para trabajar en la noche? Aunque lo primero que pueda venir a la cabeza es el barman o el portero de discoteca, hay muchas opciones.\nEn la Cámara de Comercio de Madrid existen cursos que forman para estar detrás de una barra. Destacan el monográfico de Spirits Sommelier: Experto en Destilados, dirigido a bármanes, camareros, cocteleros o sumilleres que quieren profundizar en la preparación de combinados. Dura seis meses (246 horas lectivas), cuesta 2.300 euros. También cuenta con la formación de coctelería Barmaster. Con 312 horas lectivas, este curso enseña a elaborar cócteles (clásicos y nuevos), nuevos ingredientes (frutas exóticas); las técnicas más modernas de coctelería, esferificaciones, emulsiones y flambeados; elementos decorativos, cristalería, utilería, así como el uso y manejo de las redes sociales, entre otros. Precio: 2.600 euros.\nBarcelona es una de las ciudades donde hay más oferta formativa en esta materia. La escuela Form Rooms imparte cursos de barman y camarero. Forman sobre el servicio en barra y mesa, elaboración de bebidas y maquinaria necesaria, combinados, aperitivos, comida en barra y mesa, aprovisionamiento y conservación de vinos, coctelería, etcétera. Y, además, cursos de cocina.\nLa parte técnica también tiene un lugar destacado en el ocio. La Universidad Francisco de Vitoria (UFV) cuenta con ciclos dedicados al espectáculo. Enfocado en la producción de proyectos audiovisuales, el título de técnico superior de Realización de Proyectos Audiovisuales y Espectácu­los capacita para la dirección de actores, edición de vídeo, diseño de efectos especiales y coordinación de espectáculos, hoy en alza. Esta formación se puede cursar en la Universidad Europea, en su campus de Villaviciosa de Odón. Son dos años, 120 créditos y cuesta 6.330 euros. Otro de los ciclos de UFV es el de técnico superior en Iluminación, Captación y Tratamiento de la Imagen, para trabajar los formatos de las nuevas plataformas y las principales técnicas de iluminación para espectáculos o producciones audiovisuales. Estas titulaciones, no obstante, se pueden cursar en diversos institutos de enseñanza secundaria (IES) públicos, mucho más baratos.\nSer técnico en Disc Jockey y Sonido es hoy un sueño para muchos jóvenes. Es un ciclo formativo que la Escuela de Imagen y Sonido (CES) tiene homologado por el Ministerio de Educación. Dura dos años (1.000 horas lectivas). Los alumnos aprenden a realizar sesiones (vídeo e iluminación), piezas musicales para ambientar eventos audiovisuales, videoclips, animación visual y musical en vivo, edición y mezcla de sonido... El precio por curso, que incluye prácticas en empresas del sector, es de 5.790 euros y se puede financiar.\nEn la misma línea está volcada Plastic Barcelona, dado el volumen de festivales que hay cada año. Además de formar DJ profesionales, ofrece un curso de Producción Musical. Tienen la licencia del secuenciador de audio Ableton Live y el estándar tecnológico MIDI, que permite la conexión de varios instrumentos y ordenadores. El coste de este último programa es de 990 euros en 72 horas lectivas.\nLa Universidad Camilo José Cela fue una de las primeras en crear el grado en Protocolo y Organización de Eventos, en 2010. \"Con un plan de estudios más vanguardista, se ha ampliado la inserción laboral\", explican desde la entidad. Los especialistas en eventos pueden ocupar los puestos de consultor de eventos, gerente de producción, organizadores y coordinadores de localización. Incluye, además, materias como gestión empresarial, técnico-artística, tecnología, diseño de espacios para la puesta en marcha de espectáculos; legislación, gestión comercial y presupuestaria. Cuesta entre 6.000 y 9.000 euros. El centro imparte un máster en la materia.\nEn el campus de Nebrija se puede cursar el grado en Artes Escénicas. Orientado a la práctica profesional, capacita para ejercer de actor, cantante, escenógrafo o director de escena, productor, detalla el director, Antonio Sierra. Parte de este grado, que nace en 2008, se puede realizar en universidades extranjeras como Hunter College y San Diego (Estados Unidos) o Regent's University London (Reino Unido). El precio del primer curso es de 9.400 euros. El centro ofrece 45 plazas distribuidas en grupos reducidos.\n\"Ya apenas se reparten flyers en las puertas de las discotecas. La promoción se hace en Instagram, Facebook, Twitter o YouTube\", aclara Mas. Por eso, las relaciones públicas y el marketing digital son clave. CEU cuenta con un grado en Relaciones Públicas y Organización de Eventos. Entre sus competencias destaca la adaptación de las estrategias de relaciones públicas al entorno y la creatividad en el desarrollo de eventos; en el área digital y presencia en las redes sociales, así como ejecución de relaciones públicas online. Ofrece también prácticas.\nPara ser portero de discoteca hay que aprobar un examen, un test psicotécnico fijado por las distintas comunidades autónomas. Existen academias para preparar el temario. Suelen ser cursos intensivos de no más de 30 horas que forman sobre normativa, derecho de admisión, libro de reclamaciones, tenencia de armas en locales públicos, derechos y deberes constitucionales, horarios, bebidas alcohólicas y tabaco. Existe la posibilidad de cursarlo online y o en academia; algunas de las más conocidas son Ceifor Estudios y Abalar Formación, ambos en Madrid, y el Centro de Formación OASI, en Alicante. Aunque la realidad es que muchos locales nocturnos ya tiran de empresas de seguridad para cubrir estos puestos. Para renovar el carné hay que pasar el examen cada cinco años, aunque depende de cada autonomía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Formación", "Ocio nocturno", "Ocio", "Estilo vida"], "newspaper": "elpais"}