{"id": "20d95382-ee16-4157-75ea-4762fade8db1", "content": "Imbécil y punto\n\nA mi amigo Elisardo Bastiaga le han llamado imbécil en el comentario de una de sus fotos de Instagram. Me llama a las ocho de la mañana para contármelo, aunque apenas se le entiende nada: está desconcertadísimo. Le pregunto, para evaluar daños, qué decía exactamente el comentario, cuál es el contexto, y me dice que nada. Sólo “imbécil”. ¿Había punto y seguido? Responde que sí. “Entonces ha reposado bien el ‘imbécil’, esa gente no se anda con puntuaciones”.\nAbrimos un comité de crisis desde la cama, donde trabajo como Proust porque en la primera semana de agosto se me estropeó la pantalla del Ipad y escribo desde el móvil (como Proust).\nLa foto que ha recibido el “imbécil” es más rutinaria que otra cosa. Bastiaga me manda link. Se trata de una caña de cerveza con la piscina municipal al fondo, unos anacardos, una toalla de flecos y un pie, el propio pie de Bastiaga asomando (los pies, tradicionalmente asquerosos, viven una edad de oro gracias a Instagram). Pues bien, esa foto de principios de agosto ha recibido ahora el comentario de un tipo que llama a Bastiaga “imbécil”, y Bastiaga está desolado porque es la primera vez que lo insultan en su vida adulta, al menos fuera de la carretera. Y de repente pienso que tiene razón, y aunque tiene edad de estar curtido en internet, por la razón que sea no lo está, y pienso también que mi padre recibe un “imbécil” en su Facebook así de buenas a primeras y sale a la calle a preguntar quién fue. Bien es verdad que fue ágil y eludió ponerse “Manuel Jabois” a secas, en plan “las bullas, al otro”.\nBastiaga pasa el día dándole vueltas al “imbécil”. Yo le digo que internet, una herramienta maravillosa, también está para esas cosas. Entonces me dice, tiernísimo, que a la persona que le llamó imbécil no la conoce “de nada”. “Esa es la magia”, contesto. “Pero”, protesta, “mis contactos van a pensar que sí me conoce y creerán que soy imbécil”. “Pues depende de los ‘contactos’, Elisardo”.\nMi amigo, que ha borrado el comentario espantado, se ha ido luego a la cuenta de Instagram del que lo ha insultado, ha buscado una foto de él y ha puesto “hijo de puta”. La foto era de un helado que parecía de pistacho en unas montañas. Me pregunta si hizo bien y le digo que, la verdad, no sé lo que está bien y lo que está mal; es parte de mis vacaciones no discernirlo. Me pregunta si creo que es “imbécil” como “se anda diciendo en internet”, y le digo que no, y que además no es un tipo insultable, y que me está haciendo una persona feliz estas vacaciones por dejarme escribir de él. Que nos faltan diez días juntos y le prometo que conseguiremos su follower 100 sea como sea, porque además no hay tipo que tenga semejante cantidad de seguidores sin haber sido llamado “imbécil”, no digo ya siéndolo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Manuel Jabois", "Verano", "Instagram", "Marcel Proust", "Facebook", "Personajes ficción", "Redes sociales", "Empresas", "Cultura", "Tecnología"], "newspaper": "elpais"}