{"id": "20edc846-f543-4818-59ba-47e881823fb0", "content": "Todos contra el PSOE, el PSOE contra todos\n\nPedro Sánchez es un político absolutamente atípico. En un mundo que casi siempre premia al que va en cabeza, él ha jugado mucho mejor cuando no iba de favorito. Cuando se presentó a las primeras primarias en 2014, nadie daba un duro por él. Cuando lo echaron de la secretaría general en 2016, parecía acabado. Y cuando penaba como líder del cuarto partido en las encuestas en 2018 poco antes de la moción de censura, parecía un líder amortizado. Pero siempre logró sobrevivir. Y ganar.\nAhora, en teoría con todo a favor, ya en La Moncloa, después de una clara victoria electoral en abril, con un liderazgo indiscutible en el PSOE, que tiene la certeza casi absoluta de que volverá a ser el primer partido el 10 de noviembre, Sánchez tiene ante sí esta semana una montaña también muy complicada que subir.\nEl presidente y el PSOE tienen todo en contra para consolidar su mayoría, que era el principal objetivo que se marcó su equipo cuando asumió que sería imposible pactar con Unidas Podemos y apostó por la repetición electoral. El rival más fuerte en este momento es el desánimo de una parte de su propio electorado, que detectan prácticamente todas las encuestas menos el CIS. El sondeo que hoy publica EL PAÍS viene a confirmar una sensación muy extendida entre dirigentes territoriales, esto es que el PSOE llega a la recta final de la campaña con menos expectativa de voto que en abril. Como máximo, según este sondeo, se quedaría como está, con los mismos escaños.\nAlgunos dirigentes socialistas señalan en privado que tal como se han puesto las cosas, repetir o mejorar ligeramente sería un buen resultado. Pero en el equipo de campaña de Sánchez desmienten por completo esa idea. Insisten en que sus datos dicen otra cosa, que la situación es muy similar a la de 2016, cuando Mariano Rajoy logró pasar de 123 a 137 escaños en la repetición electoral gracias a una mayoría que las encuestas no detectaron y que le respaldó porque era la única opción para garantizar el desbloqueo.\nSánchez lucha pues contra las encuestas, pero también contra una situación política que le coloca como el gran objetivo de todos los partidos. El debate de portavoces del viernes fue seguido con gran interés no solo por un número inesperado de ciudadanos —2,5 millones en pleno puente es una cifra notable— sino sobre todo por los cuarteles generales de los partidos. Se sacaron muchas conclusiones diferentes de las distintas batallas que se dieron allí —la de los tres grupos de la derecha, la del centro izquierda, el choque de los independentistas con el PSOE, la tensión entre el PNV y Vox que es útil para ambos— pero hubo un denominador común: Adriana Lastra fue el centro de los disparos de todos los demás, con la excepción del siempre comedido Aitor Esteban.\nY ese es el esquema que se repetirá sin duda el lunes, en el debate clave, cuando Sánchez tendrá que enfrentarse a la agresividad de los tres representantes del centro derecha, PP, Ciudadanos y Vox, que rivalizan en dureza contra el PSOE, y a los reproches de Unidas Podemos, que le culpa del fracaso de la negociación de julio y le acusa de preferir una investidura con la abstención del PP que una coalición con la izquierda.\n“Están todos contra el PSOE, y el PSOE está contra el bloqueo de todos. Tanto la derecha, como los independentistas como la pretendida izquierda no tienen más proyecto político que debilitar al PSOE”, insiste en todos los mítines Sánchez, que parece cómodo en este todos contra el PSOE y el PSOE contra todos que domina la campaña. En su equipo insisten en que esta imagen de víctima puede beneficiarle. Es algo que él siempre ha explotado bien. De hecho, apostar contra él nunca ha sido buena idea. Siempre ha salvado los retos más difíciles.\nLas encuestas marcan una recta final compleja para los socialistas pero también para el PP, que ve escaparse los 100 escaños soñados por el ascenso de Vox, que en estos momentos sería el tercer partido (46) con una cómoda distancia con Unidas Podemos (31) según el sondeo de EL PAÍS.\nPor eso el PP recrudece ahora su campaña contra Vox. “El PSOE sabe que puede perder y va a dar todo el protagonismo a Vox. Ya solo les queda agarrarse a que votemos divididos. Solo le queda dividir para vencer”, clamó Alberto Núñez Feijóo en el mitin central de la campaña de Pablo Casado, en Lalín, mientras José Luis Ábalos explotaba en Valencia esa subida de Vox: “Dicen que las otras elecciones las ganamos por miedo a la ultraderecha. Si es por miedo, ¿ahora qué? ¡Están creciditos porque los ha alimentado la derecha!”, sentenció. Todos se culpan de engordar a Vox, pero nadie parece ser capaz de frenarlo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Análisis campaña", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Campañas electorales", "Elecciones Generales", "Gobierno de España", "PSOE", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}