{"id": "20fdeb69-69a5-4882-607c-fe950df9c014", "content": "Nissan cierra diez días una de las dos líneas de producción de la Zona Franca\n\nNissan ha paralizar durante diez días una de las dos líneas de producción que opera en la fábrica de la Zona Franca de Barcelona, lo que está afectando a unos 800 trabajadores, según ha confirmado la multinacional japonesa. Se trata de la cadena que se encarga del ensamblaje de las rancheras que el grupo japonés fabrica para su propia marca, para Renault y para Mercedes. La medida tiene como objetivo reducir los stocks existentes de esos vehículos. La otra línea, donde se fabrica la furgoneta eléctrica eNV200 sigue operativa.\nFuentes de Nissan explican que la reducción de actividad fue comunicada al comité de empresa en octubre. Los trabajadores afectados no están yendo a la planta y esos días de baja son contabilizados como días de flexibilidad negativas, una medida introducida en el convenio laboral de la compañía que tiene que ser recuperada trabajando días festivos, si fuera necesario. El problema es que la planta trabaja actualmente a menos del 25% de su capacidad, por lo que no son necesarios, y que el acuerdo con las plantillas está topado en 25 días. Tras medidas similares tomadas los últimos años por la pérdida de vehículos en las instalaciones de Barcelona, algunos empleados ya se están acercando a ese umbral.\n\"Estamos intranquilos\", afirma Enrique Saludas, presidente de la sección sindical de Sigen-Usoc de la fábrica. Se refiere a la baja producción de las instalaciones y la incertidumbre porque no hay noticias que indiquen que vaya a cambiar la situación, sin que haya sido asignado todavía ningún nuevo modelo.\nNissan pactó con los sindicatos la salida de 600 trabajadores a través de prejubilaciones y bajas voluntarias. El expediente de regulación de empleo (ERE) con el que se llevó a cabo se enmarcaba dentro de un recorte dentro del grupo que afectaba a unas 6.000 personas. Pero la multinacional tiene pendiente otro tijeretazo de la plantilla similar y los empleados no saben todavía si les afectará.Javier Hernández, delegado de UGT en la planta, sostiene que la producción de la línea 1, donde se produce la furgoneta eléctrica para todo el mundo, está asegurada hasta marzo, aunque también confiesa su preocupación ante la falta de noticias positivas, después de que se conocieran las negociaciones que estaría manteniendo la cúpula de Nissan para venderse sus dos plantas europeas: la de Sunderland (Reino Unido) y la de Barcelona. \nDesde Nissan esperan que haya noticias nuevas durante los primeros meses del próximo año y afirman que se han empezado las obras necesarias para llevar a cabo la inversión de 70 millones de euros para reformar la planta de pintura. Ese proyecto estaba vinculado con el recorte de plantilla de 600 personas y era imprescindible para el futuro de la planta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Zona Franca", "Nissan", "Nissan Motors", "Barcelona", "Fabricantes automóviles", "Cataluña", "Automoción", "Empresas", "Industria", "Economía", "España"], "newspaper": "elpais"}