{"id": "2101679b-b210-4247-55d4-f9c36356f09f", "content": "“A los niños les gusta que salude en la estación”\n\nÁngel Hurtado, (Madrid, 44 años) lleva 15 años trabajando como maquinista en Metro. Empezó en 2004 y ahora cubre el turno de la mañana, de 6.00 a 13.30.\n¿Cómo empezó en Metro?\nSiempre fui maquinista. Antes nos llamaban conductor. Un amigo de mis padres trabajaba ahi y como yo estaba en el paro pensé en probar. Soy electrónico y pedían justamente alguien que supiera electrónica.\n¿Cómo ha cambiado conducir un tren?\nEl sistema de conducción es más o menos el mismo. Ha cambiado la tecnología de los trenes.\n¿Qué es lo más duro de la vida de maquinista?\nLevantarse a las 4:30 de la mañana; levantarse es lo que más cuesta cuando haces el primer turno. Hay que estar muy atento todo el tiempo. Quizás lo más difícil de llevar sea estar todo el día dentro de un túnel y la rutina. Si no ocurre nada fuera de lo normal, el trabajo es muy monotono.\n¿Cuántos cafés se toma al día?\nTres a lo largo de la mañana.\n¿Qué ruta hace?\nLa 3: empiezo todas las mañanas en Villaverde Alto. Antes estuve en la 4, en la 6, y en la 9.\n¿Qué diferencias hay entre trabajar en una línea u otra?\nPrimero en el tren y las vías: de las líneas 1 a la 5 son de gálibo estrecho; de la 6 a la 10, de gálibo ancho. Por otro lado, cada línea se mueve por barrios distintos y se aprecian diferencias en los viajeros. En las líneas 2 o 4 te encuentras mucha gente que vive en el centro. En otras hay usuarios de clases trabajadoras, que se levantan más temprano.\n¿Cuánto dura el trayecto de su línea cabecera a final?\nMedia hora sin incidencias.\n¿Cuántos viajes hace al día?\nEntre ocho y medio y nueve. En la línea se usan diariamente unos 27 o 28 trenes.\n¿Cada cuánto pasa su tren?\nCada dos minutos y medio o cada tres.\n¿Qué es la cosa más rara que ha visto en los túneles?\nUna persona se metió en el túnel y se tuvo que cortar la circulación. La verdad es que fue un susto: vino la policía a sacarlo.\n¿Cómo se prepara un maquinista?\nHicimos un examen y después un curso de unos cuatro meses.\n¿A qué velocidad circula un tren del metro?\nLa línea 3 puede llegar a los 60 kilómetros por hora; en algunos tramos largos, hasta 70 kilómetros por hora, pero solo durante unos pocos segundos. La 8 puede llegar a coger 100 kilómetros por hora.\n¿Se ve jubilándose de maquinista?\nEstoy a gusto en mi trabajo. No creo que cambie de puesto.\n¿Es común ver pasajeros que no tienen cuidado e introducen el pie entre coche y andén?\nLa verdad es que todos los días tienes alguien mete la pata. Entre el coche y andén menos, pero sí en medio de la puerta. Todos los días hay gente que va con prisas.\n¿Saluda a la gente y a los niños cuando el tren entra en la estación?\nA los niños, sí, claro. Les hace muchísima ilusión. A los adultos no, porque van a su aire. Pero los niños siempre te levantan las manos y cuando les devuelves el saludo se ponen muy contentos.\nDurante el centemario hay convocada una huelga de maquinistas, el día previo Metro anunció la contratación de 300 nuevos conductores, ¿qué opina?\nVeo bien las contrataciones: la falta de maquinistas es notable. Si se quiere dar más servicios [como abrir el Metro 24 horas los fines de semana] —que a mí me parece bien— hay que cubrir los turnos; no se puede con la plantilla actual.\n¿Cree que está cantidad está bien, o se necesita más?\nHabría que ver cuántos trenes se quieren sacar diariamente. Con estos 300 trabajadores nuevos, en verano no faltarían trenes por salir todos los días. Las líneas serían más holgadas e irían con sus tablas de trenes específicos.\n¿Está de acuerdo con los servicios mínimos?\nCon los mínimos que nos imponen casi no se nota que estamos en huelga. Hasta las 10 de la mañana casi no se ve la diferencia: faltarán dos, tres, o cuatro trenes. Luego sí se nota un poco más. Nos ponen unos servicios mínimos un poco abusivos.\nLos primeros usuarios de Metro de este 17 de octubre de 2019, día que se celebra el centenario de Metro de Madrid, encontrarán un obsequio en el interior de los trenes. En Cuatro Caminos, Ríos Rosas, Iglesia, Tribunal y Sol reparten dulces. La Orquesta de la Comunidad de Madrid actuará en varias estaciones y el coro ofrecerá un recital en la estación de Sol, a partir de las 20.00.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Metro Madrid", "Metro", "CTM", "Transporte urbano", "Transporte público", "Empresas públicas", "Sector público", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "España", "Economía", "Transporte", "Administración pública"], "newspaper": "elpais"}