{"id": "21098091-5248-4c89-5b79-105957f1edc3", "content": "Del oro de Abramovich a la quinta de Abraham\n\nFINALIZADO\nLa cultura de un club es el código que descifra su funcionamiento. Roman Abramovich compró el Chelsea en 2003 y desde entonces adquirió 13 delanteros de referencia por 380 millones de euros. Sucesivamente Crespo, Drogba, Shevchenko, Anelka, Fernando Torres, Lukaku, Salah, Diego Costa, Falcao, Batshuayi, Morata, Giroud e Higuaín. Salvo Drogba y Costa, una hilera de decepciones.\nEn los siete primeros partidos que disputaron todos ellos de azul solo Diego Costa consiguió meter más de seis goles. El brasileño hizo ocho en 2014. Uno más que Tammy Abraham, el delantero revelación de esta temporada en Inglaterra: suma siete en sus primeros siete partidos de Premier. Un fenómeno de eficacia de apenas 21 años que, a diferencia de todos sus predecesores en el vértice del equipo titular, no costó nada: ni por cesión ni por traspaso. Abraham es el primer canterano que se adueña de la punta del ataque del Chelsea desde la llegada de Abramovich. El primero que llega al vestuario con el código del club aprendido ya es el máximo anotador de la Premier.\nA continuación se exponen en orden cronológico los rendimientos goleadores de los 14 delanteros más importantes que tuvo el Chelsea desde 2003 contabilizando sus siete primeros partidos, o, caso de quienes no se hicieron con la titularidad, sus siete primeros partidos en los que disputaron más de 20 minutos:\nHernán Crespo (2003): 4 goles.\nDidier Drogba (2004): 3 goles.\n Andriy Shevchenko (2006): 1 gol.\nNicolas Anelka (2007): 1 gol.\nFernando Torres (2010): 0 goles en sus primeros 7 partidos como titular.\nRomelu Lukaku (2011-12): 0 goles en sus tres titularidades en la Carabao Cup.\nMo Salah (2013-14): 1 gol en sus primeras 7 titularidades.\nDiego Costa (2014): 8 goles.\nRadamel Falcao (2015-16): 1 gol en los primeros 7 partidos que disputó más de 20 minutos. Las lesiones le impidieron rendir ese curso.\nMichy Batshuayi (2016): 3 goles.\nÁlvaro Morata (2017): 6 goles.\n Gonzalo Higuaín (2018): 4 goles.\nOlivier Giroud (2018): 1 gol.\nTammy Abraham: 7 goles.\nEl Chelsea que recibe al Valencia este martes en Stamford Bridge (21:00 horas, Movistar Champions) en la primera jornada de la Champions, se parece poco a la idea fundacional de Abramovich. Encogido por el desencanto del propietario ruso, que ha dejado de invertir lo que solía, y penalizado por un embargo de la FIFA que le ha impedido hacer contrataciones en el último mercado de verano, el equipo navega hacia una nueva era. En plena incertidumbre, a sus administradores no les ha quedado más remedio que aferrarse a las raíces. Inesperadamente —lógicamente— la apuesta ha iluminado la casa. El veterano Lampard se ha ocupado del banquillo, y en lugar de fichajes millonarios ha subido a tres canteranos que son la gran novedad del campeonato inglés. El mediapunta Mason Mount, de 20 años; el espléndido central Fikayo Tomori, de 21; y el ya célebre Tammy Abraham.\n“Nos tomamos un par de pintas durante la semana con Neil Bath [jefe de formación del club] y la gente de la academia porque creo que es importante para el club que los chicos se sumen al proyecto”, explicó Frank Lampard el sábado pasado, cuando le preguntaron por el efecto revitalizante de los canteranos en el equipo, tras la victoria ante el Wolverhampton.\nLampard respondió a una cuestión inevitable. Pocos resultados han sido tan significativos del empuje de los jóvenes como el 2-5 que obtuvo el Chelsea este sábado en su visita al estadio Molineux. El 0-1 fue un trallazo de Tomori; el 0-2, el 0-3 y el 0-4 fueron obra de Abraham, asistido en uno de ellos por Tomori y Mount; y el último gol de la tarde, el 2-5, lo metió el propio Mount.\nCedido al Bristol, al Swansea y al Aston Villa, el largo Abraham (mide 1,90) venía de un largo periplo de aprendizaje. Cuandon acabó la última primavera no aparecía en las grandes proyecciones, a pesar de sus 26 goles en 40 encuentros en Segunda. Su destino estaba señalado por dos estigmas: la multitud de canteranos del Chelsea que se quedaron por el camino bloqueados por la montaña de fichajes de las últimas décadas, y la elevadísima proporción de fracasos que pesaba sobre los nueves del equipo desde 2003. Una nómina intimidante. Salvo Drogba y Costa, una hilera de brillantes decepciones.\nLa sensación de maldición se acentuó el día de la final de la Supercopa de Europa. Llegados a la tanda de penalti con el Liverpool, los jugadores del Chelsea solo cayeron cuando Abraham falló su tiro. Se armó un escándalo. Las redes sociales se infectaron de insultos racistas contra el muchacho. “Recuerdo que llamé a mi mamá desde el vestuario”, dijo el futbolista; “y estaba llorando. Ella solo pensaba: ‘¿por qué a él?”.\nOtro se habría derrumbado. Lampard advirtió que este no sería el caso de una depresión. “Si consideras el carácter que hay que tener para ponerse esta camiseta, Tammy está exactamente donde le corresponde”, dijo el entrenador.\nAbraham se quedó en blanco contra el United y el Leicester. Luego empezó su recital. Dos goles al Norwich. Dos goles al Sheffield. Y tres goles al Wolves en una exhibición de cualidades: buenos desmarques en profundidad, dominio del cuerpo, agilidad, potencia, desborde, sencillez para tocar y rematar… Lo pagó el pobre Conor Coady, líder de la zaga del Wolves. El central fue incapaz de ganarle la posición cuando le puso el cuerpo, se mostró impotente para cabecear ante la estatura y el timming de su rival, y no pudo acercarse a la marca cuando Abraham controló, frenó, amagó y despegó. Si la definición se cotiza a precio de oro, la aceleración a partir de la inmovilidad total es la plata de las virtudes. El 0-4 lo resumió todo.\nLa sanción de la FIFA y el agotamiento financiero se sumaron como una doble plaga. Privado de la lógica de gastos que le encumbró en la última década, el Chelsea parecía desahuciado cuando los jóvenes le devolvieron la esperanza. Si hay un camino hacia la redención, la respuesta está en la quinta de Tommy Abraham.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Chelsea FC", "Frank Lampard", "Valencia CF", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}