{"id": "210d1a8a-57ff-4f61-5e25-a05961a97b95", "content": "Puigdemont, en 2017: “Expliquemos la verdad. Podríamos proclamar la independencia si sumáramos cuatro millones de personas”\n\nMiércoles 25 de octubre de 2017, por la noche. La reunión empieza muy tarde. Hay una espera de más de dos horas en el Pati dels Tarongers [patio de la Generalitat]. Por allí pasan jefes de prensa y jefes de Gabinete. El president Carles Puigdemont está reunido. Oriol Junqueras se pasea de un lado a otro y habla con su equipo. Artur Mas y Santi Vila están enfrascados en una larga conversación. Cuchichean todo el rato. Se nota a todas luces que la confianza entre los miembros del Govern se ha hecho añicos. Todos están muy nerviosos. (…)\nAbre la reunión el president Puigdemont: “Es necesario valorar si mañana [jueves 26] llegamos al Parlament con más gente o con menos a favor de la Declaración de Independencia (DI). Pienso que llegaremos con menos. Es necesario preguntarse si, honestamente, tenemos a punto lo básico para hacer efectiva la DI, considerando que vivimos en una sociedad moderna que goza de un relativo confort. Creo que no tenemos a punto lo básico. La sensación de que desde la cárcel se puede hacer política es una sensación y nada más; no es posible, no pasará. Constato que la aplicación del artículo 155 de la Constitución Española nos borra del mapa. Para mí eso es una realidad. Constato también, hay que reconocerlo, que no gozamos de la misma unidad que había para el 1 de octubre. Y que este hecho dificulta la respuesta que debemos dar a la situación en la que nos encontramos. Mi opinión es que lo más conveniente en estos momentos es convocar elecciones. Esta es mi posición. Creo que antes de abrir un turno general de intervenciones, deben expresar su opinión los consejeros del Govern”.\nOriol Junqueras, vicepresident y titular del Departamento de Economía y Hacienda: “Hemos hecho todo lo que podíamos para hacer efectivo el mandato del 1 de octubre. Hemos hecho cosas muy difíciles y ahora no podemos echarnos atrás”.\nClara Ponsatí, consejera de Enseñanza: “No puedo aconsejarte nada, president. Yo habría declarado la independencia”.\nDolors Bassa, consejera de Trabajo, Asuntos Sociales y Familia: “President, no estoy a favor de convocar elecciones”.\nLluís Puig, consejero de Cultura: “Estoy por las elecciones, president”.\nOriol Junqueras, vicepresident: “Hemos hecho cosas muy difíciles y ahora no podemos echarnos atrás”\nSanti Vila, consejero de Empresa: “Hay que convocar elecciones, president”.\nJordi Turull, consejero de Presidencia y portavoz: “No apoyo la convocatoria de elecciones, pero respaldaré lo que decida el president hasta el final”.\nMeritxell Borràs, consejera de Gobernación: “Nuestras decisiones no pueden provocar que todo quede arrasado, president. Apoyo las elecciones”. (…)\nOriol Soler, miembro del “estado mayor” oficioso: “No me sorprende lo que ha hecho España. Operativamente, si proclamamos la Declaración de Independencia, no tenemos dinero ni capacidad operativa para nada. Tenemos que reconocer que no estamos preparados para asumir el relato de que no teníamos nada a punto”.\nMarta Rovira, secretaria general de ERC: “Tengo que deciros la verdad tal como lo siento. Y es que estoy muy incómoda con el formato de la reunión, porque hemos esperado dos horas, aquí hay demasiada gente, porque la desconfianza va en aumento, hay filtraciones, siento una gran decepción. Mi gente me pide explicaciones. Nada de lo que hagamos detendrá el 155. Así que de ninguna manera elecciones, porque estaremos indefensos. Si convocamos elecciones, seguiremos siendo un asunto interno de España. Y el mal rollo que hay con la CUP es culpa nuestra [se refiere a que los dos partidos y el Govern no incorporan a la CUP a estas reuniones y mantienen reuniones paralelas con sus dirigentes]. Tenemos que salvar el 1-O por encima de todo, porque el resto de las cosas ya están hechas. Hay que aguantar. Tenemos que ir a la Declaración de Independencia y aguantar, incluso si se produce violencia. El grupo parlamentario ha hecho su trabajo y tiene un acuerdo sobre el pleno de mañana jueves: hacer un debate sobre el 155 y hacer una Declaración de Independencia declarativa, hacer después una propuesta de resolución y votar sus consiguientes efectos”.\n“No quiero marchar al exilio. No pido que se comparta mi decisión, pido que se respete. Intento ­evitar el 155”\nLa secretaria general de ERC se pone de pie, grita y no reprime el llanto, mientras bebe agua mineral de la botella sin parar.\nSe decide interrumpir la reunión con la idea de calmar los ánimos.\nEl president Puigdemont se ausenta durante un tiempo. Cuando regresa a la reunión vuelve a intervenir en referencia a lo que había dicho Marta Rovira, que está enfrente de él, al otro extremo de la mesa: “El Estado tiene la impresión de que está ganando y que además la comunidad internacional ha dado la espalda a Cataluña. Si convocamos elecciones, no puede haber 155, hacen falta amnistías y bilateralidad. A mí me preocupa el tema de la violencia y el hecho de que no estamos preparados para hacer efectiva la Declaración de Independencia. Me siento incómodo con la Declaración de Independencia si no la puedo hacer efectiva”.\nElsa Artadi, directora de Coordinación Interdepartamental de la Generalitat: “Nos hemos preparado para una guerra diferente”.\nEl president Puigdemont interviene: “Seguiremos siendo más creíbles que nunca sobre nuestro independentismo. Nunca os he engañado en nada. No nos podemos permitir dejar de tener la iniciativa respecto a nuestra capacidad de convocar elecciones. Porque lo sabemos: triunfamos cuando combinamos instituciones y calle. El único camino es la independencia. Suscribo lo que propone Jordi Sànchez”.\nLluís Llach: “Os creí y a mucha gente le he dado mi palabra. Soy cantante, no político. Le hemos mentido a la gente de la calle. Tengo dos convicciones. La primera es que las elecciones son el peor escenario para ellos y para nosotros. La segunda es que esta gente viene para quedarse. No evitaremos el 155. Nosotros siempre hemos sido la parte débil y por eso rendirnos no es aceptable. Las elecciones desmontan el ecosistema actual, frustran el catalanismo de los próximos veinte años, hacen que mejoren los resultados de Podemos y generan un desastre electoral para ERC y PDeCAT. President, no te rindas y resiste. Ir a elecciones no es aceptable. El precio de no intentarlo [la Declaración de Independencia] es impagable”.\nPuigdemont luce muy afectado por las palabras de Llach. (…)\nPresident Puigdemont: “Dejemos de fabular. ¿Cómo queremos que acabe todo esto? Con un referéndum negociado. España nunca negociará y la gente se cansa de recibir bofetadas. Tengo el convencimiento de que, si hacemos la Declaración de Independencia, el escenario resultante será devastador. En cambio, con unas elecciones autonómicas podremos manejar mejor las cosas. Expliquemos la verdad. Podríamos proclamar la independencia si sumásemos cuatro millones de personas. Treinta años de cárcel no servirán de nada. El 1-O es un juego de niños ante lo que está preparando el Estado. La derrota es segura. No me veo haciendo ahora los decretos para desplegar la Declaración de Independencia. Si vamos a elecciones es evidente que hará falta minimizar los daños”. (…)\nPresident Puigdemont: “Disolveré el Parlament y convocaré elecciones. Estamos en el mejor momento de la historia del independentismo, y eso no nos lo debe hacer olvidar esta decisión. Tenemos ante nosotros la seria amenaza de acabar con todo lo que hemos conseguido. Podemos resistir con la Declaración de Independencia, pero no tendremos reconocimiento internacional. No quiero marchar al exilio. No pido que se comparta mi decisión, pido que se respete. Tengo la garantía de que si convoco elecciones no habrá 155. Tomo esta decisión para evitar el 155 y pido que respetéis mi decisión”.\nEste extracto es un adelanto editorial de ‘Cataluña año cero’ (Espasa), del periodista y colaborador de EL PAÍS Ernesto Ekaizer. Se publica el 26 de noviembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Carles Puigdemont", "Oriol Junqueras", "Marta Rovira", "Jordi Turull", "Elsa Artadi", "Ernesto Ekaizer", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}