{"id": "2110a787-29cf-4bd0-74a1-9a60e4785e44", "content": "‘La peste’ ve la luz\n\nQue La peste es una de las mayores apuestas de Movistar + en ficción ya se conocía desde su primera temporada. Que su importante presupuesto, que ascendía a 10 millones de euros entonces (no se ha comunicado el coste de la segunda), lucía de sobra en la pantalla también se pudo comprobar ya en aquel comienzo, visualmente deslumbrante y con una gran recreación y ambientación de época. Sin embargo, en aquellos primeros seis episodios la trama no terminaba de cuajar y la oscuridad de la imagen y algunas dificultades de sonido empañaron el resultado y la conversación en torno al programa. \nHoy se estrenan los seis episodios de la segunda temporada de este drama ambientado en la Sevilla de finales del siglo XVI. La epidemia de peste ha quedado atrás. La acción se retoma cinco años después en un reinicio argumental que permite que cada entrega funcione de forma autónoma. Ahora el peligro está en la corrupción que lleva a La Garduña, la mafia, a hacerse con el control de los bajos fondos de la ciudad. El nuevo Asistente —la persona que estaba al frente del Cabildo de la ciudad, una especie de alcalde de la época— llega decidido a imponer su ley y acabar con el hampa. Este punto de partida sirve para hilar una interesante trama con buenas dosis de acción y aventuras. Uno de los problemas de la primera temporada queda así solucionado con a la pericia del guionista Rafael Cobos, que ejerce ahora como máximo responsable de la serie: esta vez la historia sí que engancha e interesa. \nFormalmente, mantiene los altísimos estándares de producción y un cuidado en el aspecto visual que impacta y que destaca sobre muchas otras ficciones españolas. La mano de Alberto Rodríguez al frente de la dirección de los dos primeros episodios se nota en el mimo de cada encuadre, y David Ulloa logra mantener el nivel en los cuatro siguientes. Los marcados claroscuros de la imagen reflejan las luces y las sombras de la sociedad en la que viven los personajes. También destaca un reparto bien equilibrado con Pablo Molinero, Patricia López Arnáiz, Jesús Carroza, Estefanía de los Santos y Federico Aguado al frente.\nOtra lección que han aprendido los responsables de la serie: los espectadores ven donde y cuando quieren los capítulos, y no tiene por qué ser en una televisión con alta definición con las persianas bajadas, ni mucho menos en un cine. Aunque cuenta con muchas escenas que se desarrollan de noche o en lugares oscuros, ahora se ve mejor lo que ocurre en la oscuridad. Se agradece esa luz extra que se percibe en esas escenas, siempre sin llegar a iluminar en exceso. Porque la noche es oscura y más cuando no hay luz eléctrica. También esta vez se escuchan mejor los diálogos, otro de los aspectos que había que pulir.\nComo sería deseable que ocurriera siempre en la vida, La peste sabe aprender de los errores de su pasado para desmarcarse como una estupenda muestra de virtuosismo formal muy entretenida.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["La Peste", "Crítica televisión", "Series españolas", "Series históricas", "Movistar +", "Plataformas digitales", "Géneros series", "Movistar", "Pago por visión", "Crítica", "Televisión IP", "Series televisión", "Telefónica", "Canales televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Telecomunicaciones", "Cultura", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}