{"id": "2115314b-4bfc-4ef8-4a65-2217c4ae8fa4", "content": "El Banco de Desarrollo de América Latina analiza las claves para prevenir la corrupción en la región\n\nEl buen gobierno, la solidez de las instituciones y el acceso a la información son premisas necesarias para promover el desarrollo. Pero si la meta es una mayor prosperidad, el camino está lleno de obstáculos relacionados, en origen, con la corrupción. Los países latinoamericanos afrontan el gran reto de prevenirla y la búsqueda de soluciones se perfila como aspecto central de unas sociedades en plena transformación. El Banco de Desarrollo de América Latina (CAF) analizó este jueves en Quito las claves para evitar las malas prácticas, que en más de un caso se han convertido en un problema estructural, y sentar las bases para fortalecer el bienestar de todos.\n“Elementos fundamentales como la gobernanza, la transparencia y la integridad en la gestión pública son claves para lograr el desarrollo”, señaló el presidente ejecutivo del organismo, Luis Carranza, en la conferencia anual con la que el CAF ha celebrado medio siglo de actividad. La corrupción es una rémora para el crecimiento, apuntala la desigualdad y lastra las aspiraciones de los ciudadanos, además de provocar una quiebra de confianza entre los Gobiernos y la sociedad. América Latina ha sufrido en los últimos tres años un golpe sin precedentes por las consecuencias del caso Odebrecht, la trama de sobornos millonarios pagados por la constructora brasileña a cambios de concesiones que ha provocado un terremoto político en toda la región.\nPor esta razón, la prevención, como destacó el vicepresidente de Ecuador, Otto Sonnenholzner, es imprescindible para cambiar el paradigma, que, dijo, “comienza con la educación”. No existe una fórmula mágica para garantizar la integridad en el sector público, pero sí se pueden seguir unas pautas. Las presentó Pablo Sanguinetti, vicepresidente de Conocimiento de CAF, en el informe de economía y desarrollo de la entidad, que está integrada por 19 países, 17 de América Latina, España y Portugal, y 13 bancos privados de la región. Para empezar, el diagnóstico ofrece algunos datos desoladores. Por ejemplo, el 79% de los latinoamericanos desconfían de la justicia y creen que los jueces castigan las malas prácticas menos de lo necesario. El 30% de los ciudadanos “con menor tolerancia a la corrupción” prefieren trabajar en el sector público. Y más de un tercio de la población de América Latina, el 34%, no es capaz de identificar como tales hechos o situaciones de corrupción habituales.\nSanguinetti propuso cuatro pasos para contener la sangría. Aplicar protocolos o reglas para aumentar el control en la función pública; mejorar los mecanismos de entrada en política y en la Administración –a través del impulso de sistema electorales “más competitivos y transparentes” o profesionalizar el servició civil-; apostar por la transparencia y la participación y fiscalización ciudadana; y reforzar la gobernanza de los intereses privados, ya que el Estado no es el único foco de corrupción.\nEstas cuestiones alentaron una reflexión, en cuatro mesas distintas, sobre algunos debates decisivos. Cómo recobrar la confianza perdida, por ejemplo, y pasar de la mera sanción, necesaria aunque a menudo poco eficaz, a una prevención efectiva. Cómo proteger el sector de las infraestructuras de las irregularidades que los rodean de forma casi constante. Cómo mejorar el acceso a la información, que ya está regulado en 16 países latinoamericanos, la transparencia de las instituciones y la gestión de datos privados. O cómo las distintas organizaciones, públicas y privadas, pueden alentar una cultura de integridad.\nEn la conferencia de CAF, que ha contado con la colaboración de EL PAÍS, participaron también Luis Felipe López-Calva, director regional para América Latina y el Caribe del Programa de las Naciones Unidas para el Desarrollo (PNUD) y Joel Hernández García, vicepresidente de la Comisión Interamericana de Derechos Humanos (CIDH).\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["CAF", "Bancos", "Organismos financieros", "Banca", "Finanzas"], "newspaper": "elpais"}