{"id": "211a610f-2948-4b6b-62d0-efc531cce9ae", "content": "Tantos vinos, éxitos y sospechas\n\nUn retrato rápido del mundo insular del vino: hay caldos de magnates con misterio, condes galos y señores; alguna gente de banquillo, campesinos con sus tierras, abogados vip; hoteleros potentes, empresarios de gasolineras, editores de prensa y profesionales discretos; expertos y vinateros roqueros; enólogos y magos, y negociantes e inversores inquietantes. La normalidad predomina sobre las dudas.\nEl universo del vino en Baleares resume un cúmulo de historias, con centenares de vinos, casi 800. En Mallorca hay uno del finisterre Formentor, Na Blanca, selecto, de los hoteleros Barceló, con viña cerca de su hotel. En el cono sur, en Formentera, creció el Cap de Berberia al lado de un exhotelito, hoy mansión de los Bernat ex Chupa-Chups.\nEl señor de los vinos de Formentera es el editor Javier Moll, Terramoll son sus tierras y bodega. Un vino campesino en la Mola fue de Xumeu d'en Carlos, que a los 92 años desveló en Aire! de IB3 Ràdio que en los setenta sembró marihuana entre sus vides. La semilla, el deseo y cosecha eran de Gabrielet (Tur Costa), ceramista legendario.\nLa última bodega de autor —de la familia Moneo— es de los tradicionales Ribas de Consell. Renacen otras fábricas que crían vinos en el seno de una montaña (Santa Catarina de Andratx) y en Menorca Reina Binifadet, de Anglès, pese a un derribo.\nLos clásicos Ferrer de Binissalem levantaron naves con estructura aérea de madera. El hotelero Sebastián Rubí tiene mercado masivo y de premios, Macià Batle. Se busca el negocio lateral, la cata y venta directa y los eventos.\nSobresalen, pequeños, como Ca sa Padrina, de Sunyer de Sencelles, obligados a cambiar tres veces su marca Manto Negro, Montenegro, a Montnegre. Los Binigrau de Biniali con Obac y los Canyelles Batle de Alcúdia con Pecat, son ramas surgidas del negocio coral Macià Batle. En el paisaje fijo, los Butxet, Galmés Ribot, Oliver, Beato, Seda, Mortitx, Cornet.\nExternos, del continente, sembrarán viña y usarán un falso castillo de carretera (can Alorda de Manacor, cerca de can Gordiola). Aquellos tinglados turísticos de los sesenta-setenta se crearon para atraer a quienes iban camino de las perlas y cuevas.\nLa vendimia de Ànima Negra se estrenó en una nevera de una vaquería cerrada. Una granja agrícola de cerdos de Fontanet en Alaró es la bodega Castell Miquel de Michael Popp, rico alemán que se hizo con la escuela de Sa Canova de la caja Sa Nostra, hundida en Bankia.\nExisten envites de vinateros simples y caros, viñas y poder. Así es la musculada Tianna Negre, de una distribuidora de alcoholes, Morey. Otra red comercial de cervezas, Bordoy, creó la bodega Sa Rota en sa Torre de Llucmajor, con miles de toneladas de tierra buena lejana y de los alrededores de las obras de la carretera de Manacor. Otros trituran la piedra y el suelo palidece.\nTianna y sa Rota buscan rango. El publicitado Vi Rei de cala Pi, de los ex camareros Pascual Bibiloni, los hoteleros de Pabisa, surgió de las cajas de discotecas, pubs con gogó y cervecerías. Uno de los Pascual está encausado por supuesta corrupción y abusos, en el caso de Tolo Cursach, su competidor en la noche.\nUn sobrino de Fontanet (y con 100 años), Pedro, creó Pere Negre en Son Negre, territorio de los vinos de fama de Ànima Negra, de la que nació, distinta, 4 Kilos. A los padres de AN y 4K no se les ocurrió tener edificios esculturas, se cuidan del lenguaje sensorial de su patria líquida.\nDistintos y modestos, en el imaginario los vinos de Majoral, Mesquida Mora, los dos Gelabert, Seda, Miquel Oliver, Oliver Moragues, Puntiró, Vidauba, Armero Adrover... en Porreres, Algaida, Felanitx, Manacor, Santa Eugènia.\nEl gasolinero Febrer estrena vino en Porreres, Blanca Terra. Novedad. Veteranos, el hotelero Ramis en Son Ramon de Muro y los Graf de Puerto Portals, Teka y son Caliu que tienen Biniagual, un pueblo entero y una bodega con viñas. Al margen, solitarios creadores de vinos naturales como Eloi Sedó.\nHan surgido bodegas industriales superlativas de polígono, las de la gran posesión de Es Fangar del suizo Peter Einsemann, ahora con su empresa madre en Alemania, en concurso.\nAl peso, Es Fangar es quien más viña y más bodegas nuevas posee. Los Schwarzkop de la cosmética usan una catedral enterrada en can Axartell, Pollença. El poderoso de Son Mayol estrenó su fábrica de vino y anunció el mejor vino. El anónimo propietario de Müller tiene cas Beato en Capdepera. Se multiplican las hectáreas de viñas. Son de neovinateros rusos, alemanes, suecos, americanos, suizos y autóctonos. Muchos son discretos y otros alardean de sus etiquetas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cataluña", "Baleares", "España"], "newspaper": "elpais"}