{"id": "211bb8c8-cc64-4b54-6d03-4cb51b921d35", "content": "La obra de teatro que rompe con el tabú del suicidio juvenil\n\nEl suicidio juvenil es, en muchas ocasiones, una muerte estigmatizada. Un tabú del que las personas evitan profundizar, generalmente en público. Por eso el director de la obra No m'oblideu mai, Llàtzer García, da voz a las personas que conocen de cerca este asunto a través del teatro. Los intérpretes de la puesta en escena, Elies Barberà y Marta Montiel, en una labor de investigación con García, hablaron con una decena de jóvenes, especialistas y testimonios de personas que intentaron quitarse la vida, para elaborar un proyecto basado en historias reales. La función podrá verse hasta el 20 de octubre en la Sala Beckett de Barcelona.\nLa propuesta traslada las historias de seis casos. El espectáculo busca que los asistentes miren, escuchen y, quizás, entiendan las razones que llevaron a estos jóvenes a contemplar el suicidio. No solo es una obra de teatro. Todas las funciones van acompañadas de un coloquio —posterior a la puesta en escena— con especialistas como psicólogos, terapeutas o asociaciones de prevención del suicidio.\nEl director explica que el proyecto está realizado con la técnica teatral verbatim, que mezcla las artes escénicas con las palabras de testimonios reales. “Iniciamos las entrevistas con especialistas, más que nada, para ver cómo tratábamos este asunto que es delicado”, comenta García, quien decidió no plasmar los detalles de cómo estos jóvenes intentaron suicidarse\". \n\"No queríamos adornarlo con grandes cosas a nivel técnico o actoral\", señala. La escenografía es sencilla y solo existe un tercer integrante en el escenario, el músico Edu Vásquez, que toca la batería en algunos fragmentos, inspirado en uno de los testimonios. \"En casi todos las entrevistas aparecía una disciplina artística como un aspecto de salvación. Uno dibujada, otro escribía y había uno que decía que el sonido del instrumento le ayudaba en momentos de crisis\", asegura García.\nEl silencio es el peor enemigo del suicidio. Hablar de ello puede tener, incluso, un efecto protector si se trata de una cobertura responsable, según la Organización Mundial de la Salud. El Instituto Nacional de Estadística informó que es un fenómeno que dejó 3.679 muertos en España, en 2017, casi el doble que por accidentes de tráfico.\nEstas cifras le preocuparon a la actriz Montiel, que tuvo la idea inicial de realizar este espectáculo. \"Lo que pasa en el coloquio es igual de importante que lo que sucede en la obra. Es un espacio en el que se puede hablar del suicidio, de la muerte y de la salud mental\", asevera. La actriz considera que es el momento en que las personas \"puede hablar de estos temas en comunidad\" sin presiones.\n\"Nuestro objetivo es visibilizar este tema. La dificultad fue escoger lo más importante entre tanto material y horas de grabación. Esto sin dejar fuera asuntos como el bullying, los trastornos de la alimentación y la depresión juvenil\", resume. La propuesta tiene una duración de casi dos horas, entre la representación y el coloquio, que ya se presentó en el mismo teatro hace un año y medio en Barcelona.\nLa puesta en escena es parte de la temporada 2019-2020 del Teatro Beckett, que está marcada por la celebración del 30 aniversario de la inauguración de la sala y del fallecimiento del escritor Samuel Beckett, en una edición que tiene la muerte como temática central.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Samuel Beckett", "Suicidio", "Cataluña", "Juventud", "Teatro", "Artes escénicas", "España", "Problemas sociales", "Espectáculos", "Sociedad"], "newspaper": "elpais"}