{"id": "212145ce-2a57-4797-5bb2-bc33336de3b6", "content": "La forja del mago Yunke\n\nAl amanecer sonaba lo primero el yunque del herrero. Luego estaban las campanas que llamaban a misa. A media mañana en el silencio del pueblo se oía el grito de algún buhonero, la flauta del afilador, tal vez el rebuzno de un asno, el relincho de algún caballo y la cantinela de la tabla de multiplicar que salía por los ventanales de la escuela. Eran los sonidos naturales de este pueblo, Vilavella, en tiempos ya lejanos. Cuando la campana tañía para avisar de que en misa se estaba alzando a Dios, los carros de labranza, que iban al campo, se detenían; en el lavadero público las mujeres dejaban de fregar la ropa; los ciclistas se apeaban de la bicicleta; en la calle los viandantes quedaban paralizados y después de un minuto de recogimiento la gente se santiguaba y volvía a ponerse en marcha como si por arte de magia alguien le hubiera dado cuerda a un engranaje colectivo.\nLo único que en medio de ese silencio religioso no había dejado de sonar era el yunque del herrero, el abuelo de este mago. En aquellos años en la herrería de José María el Cameño, de buena mañana se afilaban las azadas de los jornaleros y se herraba a los caballos. Carmen, su hija pequeña, colaboraba espantándole las moscas al animal con un trapo para evitar que soltara una coz. Olía a uña quemada el aire de alrededor y era maravillosa la forma con que el herrero forjaba en el yunque a martillazos la herradura, que metía y sacaba de la fragua oscura. En el pueblo vivía alquilado en la planta superior de la herrería un practicante, el señor Mus, un tipo barojiano, quien solía aliviarse el hambre haciendo juegos de manos y pequeños trucos de magia a los bañistas del balneario. Al morir, el piso fue ocupado por Carmen, la hija del herrero, recién casada, y poco después allí nació en 1975 un niño pelirrojo, que fue bautizado con el nombre de Salvador.\nTenía cuatro años cuando un día el niño pelirrojo abrió un armario y se encontró con algunos extraños artilugios de magia que el señor Mus, el practicante prestidigitador, había olvidado antes de irse al otro mundo, unas barajas, una botella de falso cristal, algunas gomas de colores, una cartera con dos cuerpos, cajas de doble fondo. El niño pelirrojo comenzó a jugar con aquellos extraños artilugios como si fueran la única realidad posible, de modo que al llegar al uso de razón la magia ya era su lógica. Cuando llegó a la adolescencia, poseído de una extraña sensibilidad para ver el doble fondo que tienen todas las cosas de este mundo, comenzó a divertirse con la habilidad de sus manos. Trabajaba en una fábrica de azulejos y solo para sorprender a sus compañeros hacía desaparecer piezas en la cadena de montaje. El encargado le decía: “Salva, no hagas tonterías, que tú de estas gilipolleces no vas a vivir”. Su madre murió muy joven. No llegó a ver sus primeros éxitos ante el público, pero confesaba a sus amigas: “El meu roget farà coses molt grans en esta vida. (Mi pequeño pelirrojo hará grandes cosas en esta vida)”.\nPuesto que existen fuerzas misteriosas que se concitan, hubo un mago de Vila-real, quien al conocer las extraordinarias facultades de este pelirrojo, antes de retirarse del oficio, le regaló todos los trucos y le enseñó a ejercer la ilusión ante el público. El pelirrojo se divertía haciendo juegos de manos en las fiestas, en bodas y bautizos del pueblo, excitado por la felicidad y el asombro que causaba. Así fue tomando altura hasta convertirse en un creador de trucos, discípulo predilecto y sucesor de Tamarit y de David Copperfield. Con más de 200 actuaciones al año en cualquier ciudad del mundo, hoy sirve de atracción en los congresos mundiales de magos y acaba de ganar el Campeonato Mundial de Magia, organizado en Corea por la Federación Internacional de Sociedades Mágicas.\nEn la fragua de su abuelo sucedía que a medida que se aplicaba más calor, el hierro iba pasando del color rojo al anaranjado y finalmente al blanco incandescente. Ahora se sabe que con el calor los átomos del metal adquieren una vibración que se convierte en una energía lumínica. Hacia 1880 Thomas Edison aplicó este fenómeno rudimentariamente al filamento de la bombilla eléctrica y Max Planck en 1900 al analizar este invento descubrió que la luz no era un fluido continuo, sino que se transmitía mediante partículas, a las que llamó quantum. La física cuántica permite a una partícula estar en dos sitios a la vez, ir de un lugar a otro sin pasar por el medio, bajar hacia arriba y subir hacia abajo. Eso es exactamente lo que hace el mago Yunke, estar y no estar, escapar a través de una pared, partir en dos el cuerpo humano y recomponerlo a su antojo, entre otros milagros. De aquel yunque de su abuelo, que sonaba en el silencio mágico del pueblo se ha forjado este Yunke, campeón mundial de magia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/11/2019, 19:01:45", "tags": ["Thomas Alva Edison", "Magia", "Mago Yunke", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}