{"id": "2122318f-9153-4889-5169-e75719281450", "content": "El precio de la vivienda se enfría en las capitales y cae en las áreas metropolitanas en agosto\n\nLa subida del precio de la vivienda nueva y usada se agotó en agosto. Las casas se encarecieron un 2,8% con respecto al mismo mes de 2018, frente al repunte del 4,5% del mes de julio, según la estadística de la tasadora Tinsa publicada hoy miércoles. De julio a agosto, el precio cayó un 0,8%. El traspié se debe, sobre todo, al enfriamiento en las grandes ciudades españolas y en las islas y a la caída de precios en las áreas metropolitanas, en las que se estaban replicando los encarecimientos en los últimos meses.\nPara empezar, destaca la modesta evolución de los precios en las capitales, como Madrid y Barcelona, y en grandes ciudades españolas, aquellas en las que primero comenzó la recuperación del mercado inmobiliario tras la crisis. Los precios apenas subieron un 3,1% con respecto a agosto de 2018, tras descender un 1,2 % en tasa intermensual (en julio subieron un 5,1%). A comienzos de año, en el mes de enero, el precio en estas ciudades subió un 9%.De eso hace solo ocho meses.\nFueron las áreas metropolitanas las que registraron ya caídas en los precio de las viviendas terminadas. En agosto bajaron un 0,8 % respecto al mismo mes de 2018. Por comparar, en julio registraron un alza del el 3,4% y el pasado enero la subida fue del 6,8%.\nPor debajo de la media española, Baleares y Canarias mostraron crecimientos del 2,3% y la costa mediterránea del 2,1%. Nada que ver con los niveles de julio (las islas registraron un alza del 7,1%) ni del del pasado mes de enero, cuando las localidades costeras del Mediterráneo se encarecieron un 10,1% y Baleares y Canarias, un 6,6%.\nLa sorpresa se dio en las localidades españolas más pequeñas, que destacaron en agosto con la mayor subida de precios, un 5,7 % interanual. “Tras un julio de ligero repunte, agosto confirma la tendencia de moderación en precios, con ajustes mensuales reseñables en las capitales, grandes ciudades y sus áreas metropolitanas”, afirma Rafael Gil, director del Servicio de Estudios de Tinsa. Los precios vuelven a niveles similares a los de principios de año o, incluso, inferiores.\nEl precio de las casas nuevas y usadas se mantienen un 34,2 % por debajo de los máximos alcanzados antes del estallido de la crisis, aunque se ha recuperado un 14,7 % desde mínimos, según los datos de la tasadora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Tinsa", "Vivienda segunda mano", "Viviendas alquiler", "Construcción viviendas", "Mercado inmobiliario", "Planes vivienda", "Vivienda", "Empresas", "Urbanismo", "Economía"], "newspaper": "elpais"}