{"id": "2122f448-6c99-40c8-610b-3f69770619f7", "content": "Pablo Iglesias: “No me presentaría a las elecciones si fuera a aceptar otro veto”\n\nPablo Iglesias (Madrid, 41 años) aún confía en que Pedro Sánchez abra la puerta a un Gobierno de coalición con su partido tras el 10-N, una opción que el presidente en funciones descarta desde la investidura fallida del pasado julio. En una entrevista telefónica, el líder de Unidas Podemos augura que, si consigue buenos resultados en las urnas este domingo, obligará al PSOE a sentarse de nuevo a negociar. Para movilizar a los suyos —y a los “socialistas de corazón”—, Iglesias alerta de lo que considera un giro a la derecha de Sánchez para ser investido con un pacto con el PP.\nPregunta. En el debate del lunes, Sánchez le negó cualquier gesto para formar un Gobierno de coalición. ¿Da por cerrada la posibilidad de acuerdo?\nRespuesta. No, creo que la combinación de la experiencia del PSOE y de nuestra valentía sería lo mejor para España. No es imposible. No soy ingenuo y soy consciente de que Pedro Sánchez va a buscar lo que algunos ya llaman una suerte de coalición blanda con el PP. Un acuerdo de legislatura a cambio de medidas duras hacia Cataluña y un paquete económico en la línea de lo que quiere Nadia Calviño.\nP. ¿Cómo puede evitar esa coalición blanda?\nR. Con nosotros fuertes tengo mis dudas de que el PSOE se arriesgara a un pacto con el PP que después podría tener un coste electoral irreparable.\nP. Si Sánchez vuelve a condicionar la coalición a que usted dé un paso atrás, ¿lo haría?\nR. No, no me estaría presentando a las elecciones si fuera a aceptar un veto.\nP. En el debate, Sánchez dijo: “Iglesias no aceptará un Gobierno en el que no esté él”. ¿Lo interpreta como la señal de que se lo podría volver a pedir?\nR. Los ciudadanos no aceptarían que, con excusas como el veto, Sánchez volviera a llevar a nuestro país a unas elecciones generales. Si fuerza unas terceras, morirá políticamente.\nP. Pero, si hay un nuevo bloqueo, ¿está dispuesto a pactar únicamente el programa para evitar elecciones?\nR. Cuando los ciudadanos no dan mayoría absoluta a ninguna formación en un sistema parlamentario hay que buscar la coalición. No vamos a regalar el voto de nuestros electores.\nP. Ha dicho que hay dos versiones del presidente: el de julio y el de septiembre. ¿Qué versión percibe ahora?\nR. Del Sánchez de 2016, el que ganó las primarias, el que hablaba de plurinacionalidad y apostaba por el entendimiento con Podemos, no queda nada. Y el actual tiene poco que ver con el de abril. Ahora vemos a uno que propone cambiar el Código Penal para ilegalizar un referéndum que nunca existió. No digamos ya lo de ir a detener a Puigdemont poco menos que personalmente, rayaba el ridículo y se acercaba a los planteamientos de la derecha.\nP. Errejón ha pedido a los líderes de la izquierda que se comprometan a dar un paso atrás si no se alcanza un acuerdo. ¿Qué le responde?\nR. No sé por qué habría que premiar que hubiera un acuerdo de las derechas.\nP. Si la izquierda suma será el tercer intento de negociación. Los mismos líderes se sentarán a negociar. ¿Sería el momento de dar paso a otras personas?\nR. Esto tiene que ver con la voluntad política y los proyectos. No con las personas.\nP. Pero sus programas son similares, ¿no?\nR. Hoy por hoy es evidente que no. En esta campaña, el PSOE ya no parece tanto de izquierdas.\nP. ¿Por qué quieren entonces pactar con el PSOE?\nR. Esto tiene que ver con la correlación de fuerzas. El giro a la derecha del PSOE indica que Sánchez va a buscar a Casado. Pero si no le encuentra y estamos muy fuertes podremos lograr que tengan que cambiar y asumir algunas propuestas nuestras. No porque les apetezca.\nP. ¿Qué lecciones sacó de la negociación fallida?\nR. Que no se puede negociar un Gobierno en 48 horas. Y que no hay que ser ingenuos. Creí a Sánchez y tenía que haber sido más prudente. Yo estaba convencido de que iba a aceptar un Gobierno con nosotros porque él me lo había dicho.\nP. ¿A qué teme más: a la abstención del electorado progresista o al avance de la ultraderecha?\nR. Sánchez fue un irresponsable al llevarnos a una repetición electoral que podría dar el Gobierno a las tres derechas y haciéndolo coincidir con la sentencia del procés, cuyo contexto está facilitando un crecimiento sin precedentes de Vox.\nP. ¿Funciona el voto del miedo como en abril?\nR. Hay un miedo del que casi nadie habla, que es el miedo a la desaceleración económica. Creo que lo que nos estamos jugando es cómo gestionar esa desaceleración: haciendo recortes por abajo, que fue la receta del PSOE o el PP, que trajo como consecuencia el 15-M, o hacer los recortes por arriba.\nP. Bruselas ha pedido a España un recorte de más de 6.000 millones. ¿Cómo conjugará esto con su programa?\nR. Estamos a siete puntos porcentuales de la media europea en justicia fiscal. Para empezar, con un recargo en el impuesto de sociedades; recuperando el rescate que los ciudadanos prestaron a los bancos; con un impuesto a las grandes fortunas; un impuesto especial a las transacciones financieras para que las empresas que más contaminen paguen más; y al mismo tiempo bajando el IVA a los productos de primera necesidad y el impuesto de sociedades a las pequeñas empresas que facturen menos de un millón de euros.\nP. ¿Será suficiente?\nR. Hay que aumentar la demanda interna, eso se ha demostrado en las crisis que es lo que ha funcionado mejor. Proponemos las medidas más sensatas y más prudentes para garantizar la justicia social y la prosperidad económica.\nP. ¿Se imagina teniendo esta conversación con Nadia Calviño en un Consejo de Ministros?\nR. Yo estoy convencido de que Nacho Álvarez [experto en economía de Podemos] en un Consejo de Ministros convencería a Calviño. Que Calviño nos trate de convencer de hacer políticas de derechas, pues ya le digo que es complicado.\nP. ¿Afectará Más País a la fragmentación de la izquierda?\nR. No me parece bien criticar a una formación política por presentarse a las elecciones. Más Madrid es una formación con la que nosotros tendremos que entendernos y además están más cerca de nuestras posiciones que el PSOE, y eso solo puede ser buena noticia.\nP. ¿A quién se siente más cercano hoy, a Sánchez o a Errejón?\nR. A Errejón, por supuesto.\nP. La mesa de diálogo que pide para Cataluña ¿cuándo debería empezar?\nR. Lo que ocurre en Cataluña solo se va a poder gestionar con diálogo, empatía y mano izquierda. Es un conflicto político que no pueden resolver ni la policía ni los jueces. El conflicto catalán es un conflicto histórico. En un país que es plurinacional, como es España, eso no se va a terminar de resolver del todo nunca, pero eso se puede gestionar por mecanismos democráticos y buscar acuerdos de la durabilidad más amplia posible.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Elecciones Generales 2019", "Pablo Iglesias", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}