{"id": "212441f4-1b48-4757-4ebc-bdad413ca86a", "content": "La historicidad de la ciudad a través del grafiti\n\nRecientemente, la calle se ha convertido en el espacio de reivindicación, de tensiones y conflictos en distintas ciudades del mundo desde Hong Kong a Beirut, de Santiago de Chile a Quito y Barcelona. Y, es precisamente a través del espacio de protesta y de movilización ciudadana donde se puede leer y apreciar un paisaje urbano que narra, recalifica y aporta un significado tanto singular como colectivo de lo que está sucediendo en cada una de estas ciudades.\nA pesar de la frustración frente a algunas medidas de los estados, cada una de estas ciudades tiene su particularidad y esta ola de protestas urbanas no debe generalizarse, ni agruparse en un mismo saco. De todos modos, en todas ellas, hay un fenómeno que se mantiene como constante: los mensajes que aparecen en la esfera pública. En este sentido, es interesante la recurrencia a la lectura de la ciudad a través de los mensajes en los muros y paredes, ya sean grafitis u otras manifestaciones artísticas.\nPara muchos, el grafiti es entendido como una práctica marginal –debido principalmente a su condición de clandestinidad, ilegalidad y anonimato– aunque también es una forma para entender y descifrar determinados momentos de la historia de las ciudades. De este modo, los mensajes escritos en las paredes explican situaciones concretas que ayudan a entender determinados grupos, y forman parte de la cotidianidad que nutre el paisaje urbano. Así, el grafiti –como medio artístico espontáneo e inmediato– tiene una carga vital para entender la historia del panorama urbano.\nTambién se asocia su carácter marginal con las características espaciales del lugar. Es decir, muchos hablan de la apropiación de los espacios residuales y las fisuras de la trama urbana para emplazar “territorios del grafiti”. Pero, cabe destacar que los últimos acontecimientos que han sucedido en la ciudad condal son una muestra clara de que el grafiti está directamente relacionado a los eventos sociales, políticos, económicos y culturales. El grafiti (y muchas otras manifestaciones artísticas) está estrechamente ligado al desarrollo urbano, crea nuevos territorios y se manifiesta a través de distintas tipologías, mensajes y actitudes.\nCentrándonos en lo sucedido en Barcelona durante el mes de octubre, movilizaciones masivas buscaron crear un nuevo ‘momentum’ pero, a la vez, en estas marchas pacíficas se sumaron otros movimientos como el antisistema y el anticapitalista que se pudieron apreciar a través de las pintadas que han ido apareciendo en distintos muros y mobiliario urbano del centro de Barcelona.\nHice fotos el sábado de las pintadas en Barcelona tras los disturbios. Que cada uno saque sus propias conclusiones... pic.twitter.com/PMovFDTev0\nA modo de ejemplo, la inscripción ACAB (All Cops Are Bastards, traducido como ‘todos los policías son bastardos’) que también corresponde al número 1312 (la A es el 1, C es el 3…) se ha podido leer en muchas locaciones del centro. De la misma manera, se han detectado otros mensajes que exigían diálogo, respeto, paz, la eliminación de banderas y fronteras, así como también simbología fascista.\nLa calle es un cauce de expresión donde nacen, confluyen y conviven infinidad de mensajes y expresiones que narran una realidad o un estado de ánimo desde el planeamiento de nuevas estrategias comunicativas. La calle nunca es ni debe ser neutral, sino que debe seguir conservándose como un espacio de diálogo constante entre distintos, como espacio de confrontación y de encuentro. La calle, entonces, debe también ser entendida como el soporte más inmediato para exponer y narrar ideas, visiones, ideologías y el descontento social.\nEl grafiti, a pesar de su carácter efímero y temporal, recalifica las paredes como portadoras de la historicidad de la ciudad; es decir, el muro es el espacio de expresión que sostiene la historia, la ideología e identidad de la ciudad, portador y enriquecedor del diálogo social. De ahí, que muchos sostengan que las paredes hablan lo que la sociedad calla.\nGuste o no, hemos aprendido y seguiremos aprendiendo mucho a través de las paredes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Grafiti", "Espacio público", "Policía antidisturbios", "Arte urbano", "Movilizaciones civiles", "Barcelona", "Cataluña", "Policía", "Malestar social", "Arte", "España", "Urbanismo", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}