{"id": "2145e5c8-a968-43cd-45be-5b0fe35c01b4", "content": "La enésima pirueta de Villar Mir en OHL\n\nEn la planta 33ª del edificio Torre Espacio, de Madrid, donde se encuentran las oficinas de OHL, hay una capilla en el recibidor: “Cosas de don Juan Miguel”, dice el personal. Don Juan Miguel, marqués de Villar Mir por su “destacada y dilatada trayectoria al servicio de España y de la Corona”, título que le concedió el rey Juan Carlos en 2011, es investigado por corrupción y su imperio industrial, el Grupo Villar Mir (GVM), la sombra de lo que fue no hace tanto, cuando figuraba entre los grupos más robustos del país.\nEsta semana ha anunciado que negocia con Caabsa, de la familia mexicana Amodio, dueños de un conglomerado de empresas que factura cerca de 400 millones de dólares, la venta de una parte de su 30,6% en OHL. El movimiento, si se materializa, supondría abandonar el control de la joya de su grupo industrial. La operación implica una ampliación de capital que suscribirían los Amodio y que diluiría a los accionistas minoritarios. Los nuevos inversores no llegarán a superar el 30%, por lo que no estarían obligados a lanzar una opa. En cualquier caso, la familia ya recibió ofertas en el pasado por OHL, como la de China State Construction Engineering en 2017, que quedaron en nada.\nDel resto de los negocios de GVM queda una fotografía cada vez más desdibujada. “La familia tendrá que ver las condiciones y la idoneidad de cada operación. Todo está en venta”, deslizan fuentes del holding, que en 2014 llegó a facturar 6.462 millones de euros con un resultado de explotación de 1.352 millones. Pero la deuda ya estaba entonces en un peligroso nivel de 7.718 millones, equivalentes al 40% de sus activos, y fue comiéndose más y más recursos. “La idea es seguir liquidando deuda y mantener participaciones pequeñas, transformar esto en un family office”, deslizan las mismas fuentes.\nEn 2015 los Villar Mir se vieron forzados a vender el emblemático edificio Torre Espacio por 558 millones y la carrera de desinversiones se aceleró. Las últimas operaciones han sido importantes: este año enajenaron Ferroatlántica, el negocio español de Ferroglobe, y han vendido Fertiberia al fondo Triton. Pero CVM sigue teniendo una pesada mochila de deudas: con la propia OHL (120 millones a pagar antes de octubre de 2020) y con el fondo monegasco Tyrus (otros 330 millones). Entretanto, Juan Miguel Villar Mir no ha dejado de entrar y salir de los juzgados, aunque en su grupo explican que las causas judiciales no tienen “ningún impacto económico” en forma de provisiones. En el caso Lezo, el juez investiga hasta 12 obras adjudicadas a una filial de OHL por valor de 418 millones presuntamente a cambio de sobornos. El empresario también fue investigado en Son Espases (su caso fue sobreseído) y su nombre figuraba en los papeles de Bárcenas.\nOHL, que ahora preside su hijo Juan y tiene como vicepresidenta a otra hija, Silvia, espera terminar el año con unas ventas de 2.800 millones y enderezar el rumbo. “Aquí trabajan 18.500 personas muy duro”, defiende José Antonio Fernández Gallar, consejero delegado (el cuarto que ocupa el puesto en los últimos cuatro años). Llegó en junio de 2018, “a una compañía de 108 años a la que le faltaba credibilidad. Veníamos de 11 trimestres de ebitda [resultado de explotación] negativo, incumpliendo los planes que se presentaban, había una serie de contratos fallidos en países muy difíciles que habían dañado a la compañía. Pero el resto era una corporación absolutamente sana”. Lo que vino después, dice, fue “un ejercicio de transparencia, reconocimos todo ante el mercado”. Las pérdidas de ese ejercicio llegaron a 1.529 millones. Fue su tercer año en números rojos. También despidieron a 270 personas y ajustaron los gastos generales, que pesaban un 8% en la cuenta de resultados, para pasar al 4,5%. A punto de anunciar los resultados del tercer trimestre, hasta el pasado julio perdieron 15 millones pero han presentado un ebitda positivo en los dos primeros trimestres y previsiblemente también lo harán en el tercero. “De momento [el consejero delegado] está cumpliendo. En teoría tienen acotados los riesgos respecto a los proyectos en marcha”, juzga desde Renta 4 el analista Ángel Pérez. “Pero somos bastante cautos con la compañía”, añade. Javier Campos, de AzValor, opina que todavía están en un momento de transición.\nEn esa transición aún tienen que ganarse la confianza de los bancos, como reconoce Fernández Gallar. “Sabemos cuánto vamos a perder en las obras problemáticas. Ya no va a haber sustos inesperados”. El último ha sido una reclamación en Qatar por la construcción de un hospital, un asunto que se resolverá en un arbitraje internacional.\nEl consejero delegado también admite que necesitan que el accionariado se estabilice tras la venta de los Villar Mir, que, si se materializa, será de aquí a final de año. Y niega que la gestión interna vaya a cambiar con el movimiento. “[Los Amodio] no vienen pensando en tomar el control. Quieren ser el accionista de referencia”. Su apoyo les vendrá bien en México, donde tienen las puertas cerradas tras una grave crisis de reputación por denuncias sobre presuntos sobornos a políticos para mejorar contrataciones. “Judicialmente no se ha producido ningún pronunciamiento, no tenemos ninguna sanción por corrupción”, responde José María del Cuvillo, director de la asesoría jurídica. También subraya que no están imputados por ninguna causa judicial como empresa. “Son exdirectivos”. Una página que, aunque se empeñen, será difícil de pasar.\nEl viernes OHL admitió que está buscando socios para vender parte de su división de Desarrollos, que incluye proyectos como el Centro Canalejas, en Madrid, y el Old War Office, de Londres, valorados en 300 millones de euros. Fuentes del sector, sin embargo, creen que lo prioritario ahora para la compañía es la venta de las acciones de Villar Mir en OHL. Más allá de su necesidad de hacer caja para enfrentar los vencimientos de la deuda, la constructora no deja de ser un gigante con proyectos en cartera que suman 5.536 millones. En cuanto a la división de Construcción, la cartera alcanza los 4.951 millones, el 43% en EE UU; un 36% en Europa y un 17% en Latinoamérica. Pronto podrían anunciar otros tres proyectos más en Panamá, Irlanda y Ecuador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Juan Miguel Villar Mir", "Juan Villar Mir", "Grupo Villar Mir", "OHL", "Construcción", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}