{"id": "2157235e-6bfa-4b8d-43e5-0c06586e3add", "content": "Elizabeth Wittlin Lipton, una mirada diferente a la ocupación nazi\n\nElizabeth Wittlin Lipton tenía siete años cuando descubrió en el periódico una caricatura que mostraba a su padre en la horca. Hasta entonces, la familia del poeta y novelista judío Józef Wittlin disfrutaba de una cómoda posición social en Varsovia, pero la propaganda antisemita había comenzado. Quedaban pocos meses para que el 1 de septiembre de 1939 las tropas alemanas invadieran Polonia y su padre se vio forzado a huir a París. 80 años después del estallido de la Segunda Guerra Mundial, que acabó con la vida de seis millones de polacos —la mitad de ellos judíos— , su hija recuerda que los días previos a la tragedia “la gente estaba eufórica”. “Decían que íbamos a ganar, que la guerra duraría dos semanas, que Francia e Inglaterra estarían ahí para nosotros”, comenta Wittlin en un salón repleto de arte e historia, huellas de su memoria, en el piso que habita en el centro de Madrid.\nNo es el suyo un relato sobre el horror en los campos de concentración nazis. Formada años después en Nueva York y habiendo ejercido como artista plástica, diseñadora de vestuario, escenógrafa y modista, los recuerdos de Lipton sobre los primeros meses de la ocupación nazi, plasmados en su libro De un día para otro, están ligados a la moda. Evoca durante la entrevista la seguridad que le proporcionaba el gran armario de sus padres. “Me metía allí y pensaba: si la ropa está ordenada, a mí no me va a pasar nada”; recuerda el vestido rojo de lunares blancos que llevaba puesto la primera vez que vio los Stukas (bombarderos) alemanes en el campo, volando tan bajo que “se distinguían los rostros de los pilotos” o cómo únicamente lograba evadirse del miedo que la atenazaba al sumergirse en el diseño y costura del vestuario para sus muñecas.\nHalina Wittlin, su madre, hablaba cinco idiomas y trabajaba para un jefe de departamento en el Ministerio de Educación, por lo que sabía que los bombardeos llegarían pronto a Varsovia. “En casa pegamos cinta en las ventanas” para evitar que el cristal saltase con el impacto de las explosiones. “El 3 de septiembre mi madre me dejó en la finca de un poeta amigo de mi padre, Jaroslaw Iwaszkiewicz. Una mansión con tierras y lagos”, comenta. Los dueños de esta propiedad de Stawisko, en Podkowa Lesna (a unos 33 kilómetros de Varsovia), ya se habían marchado y Elizabeth se quedó sola con seis mujeres mientras su madre regresaba a Varsovia “para salvar algunas pertenencias”. “Enseguida las señoras se preguntaron qué iban a hacer con una niña judía si mi madre no regresaba”. La idea del abandono la aterraba. “Hasta su muerte, en 1993, tuve esa sensación”, afirma Wittlin. Para cuando su madre logró volver a pie a la finca (el suburbano ya no funcionaba), los alemanes ya habían requisado la mitad de la mansión. \"Para mí la guerra fue la ocupación\", subraya. Cuando se presentaban problemas, Halina, de cabello rubio y apariencia aria, mediaba gracias a su dominio del idioma.\nAl cabo de un mes lograron volver a Varsovia en carromato después de sobornar al conductor con comida y vodka. “Vi una ciudad irreconocible, en esqueleto”. Su casa había sido saqueada, las ventanas estaban rotas. Comenzó a asistir a una escuela pública, pero su madre prefirió seguir con las lecciones en casa cuando colgaron los retratos de Hitler en las aulas y anunciaron que profesores nativos impartirían alemán. Halina se maquillaba todas las mañanas con esmero e iba a las oficinas de la Gestapo para conseguir los papeles necesarios para salir de Polonia. Su buen aspecto logró que un funcionario colocara su solicitud la primera de la pila de peticiones para visados. Se requería un sello de la dirección y para ello tuvieron que viajar a Cracovia. Durante el trayecto, Elizabeth Wittlin recuerda que compartieron vagón con un grupo de oficiales. “Auschwitz estaba cerca. Aún no había crematorios, pero en aquella conversación hablaban de que pronto habría una manera 'higiénica' para deshacerse de los cuerpos. Todos fumaban (incluida Halina) y cuando el jefe se percató de que yo estaba delante, les obligó a apagar los cigarrillos. Esa era la mentalidad de los nazis. Podían quemar a niños pero no se fumaba delante de ellos. Mi madre le respondió: 'Mientras el humo sea de nicotina...”\nDe vuelta a Varsovia, en marzo de 1940, ultimaron los preparativos para huir del país. Viajaron a Berlín, donde pernoctaron en una pensión haciéndose pasar por alemanas y luego a Bruselas antes de reunirse con su padre en París. Tras pasar por Biarritz, intentaron salir en un barco inglés desde San Juan de Luz. “Los hoteles estaban repletos y estuvimos tres días bajo un paraguas en el muelle”. No fue posible y se trasladaron a Lourdes y después a Niza. Tras numerosas idas y venidas en busca de un salvoconducto, lograron un visado de tránsito para Portugal. En la España franquista hasta dos hoteles les negaron hospedaje al conocer la identidad de su padre. Pasaron una semana alojados en la pensión Mora de Madrid (hoy convertido en hotel) y desde allí cruzaron a Lisboa. Meses después, el 17 de enero de 1941, partieron en barco hacia Nueva York.\nCon su esposo, Michel, y su hijo James regresó a España en la década de los sesenta, donde se instaló durante 13 años. En el país entabló amistad con poetas como Vicente Aleixandre, José Hierro y Claudio Rodríguez, además de con el dramaturgo Francisco Nieva, quien se convirtió en su mentor.\nElizabeth no volvió a Polonia hasta 1969, en el periodo comunista. “Todo me pareció espantoso”, exclama. “Ahora, cuando regreso, me horroriza que todavía se diferencie entre polacos y judíos. Al fin y al cabo tu país es tu idioma y si los mejores escritores de un país son judíos, ¿cómo se puede decir que son judíos y no polacos? Así se empieza”, reflexiona.\nElizabeth Wittlin recuerda entre risas que antes de la ocupación sus padres no le dejaron ver en el cine Blancanieves y los siete enanitos. \"Decían que la madrastra era demasiado cruel. Estaba muy mimada\", reconoce. La dureza del filme estrenado dos años antes del comienzo de la Segunda Guerra Mundial no era nada comparado con la miseria que Elizabeth vio en los barrios bajos de Varsovia al estallar el conflicto.\nUno de las escenas que más disfrutaba del periodo anterior era aquella en la que la gobernanta francesa que trabajaba en su casa, madame Léonie, que debía llevarla a jugar con los hijos del embajador japonés, la conducía al mercado \"para hacer negocios\" y  ella ejercía de traductora ante los comerciantes. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Polonia", "Nazismo", "Centroeuropa", "Segunda Guerra Mundial", "Ultraderecha", "Historia contemporánea", "Ideologías", "Europa", "Historia", "Guerra", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}