{"id": "2168895b-ae59-426e-5ce6-8b6f9991873d", "content": "“De aquí a 10 años, el hidrógeno sustituirá a todos los combustibles contaminantes”\n\n“Estamos frente a un peligro urgente muy  grave y todos debemos actuar cuanto antes”. Estas son las palabras del secretario de Estado de Energía del Ministerio español José Domínguez Abascal que han clausurado la conferencia sobre la transición energética en el teatro del Instituto Francés de Madrid este martes. El vector propuesto por los ponentes, que eran todos hombres, es el hidrógeno (H2) para combatir el cambio climático y recortar las crecientes emisiones de CO2 que la ONU ha denunciado este miercóles. Victorien Erussard, capitán francés e impulsor de la construcción del primer barco que se propulsa con hidrógeno que él mismo genera gracias al agua del mar, al sol y al viento, ha contado su experiencia durante el principio de una vuelta al mundo a bordo de su creación, el Energy Observer.\nErussard tenía ocho años cuando se enamoró del mar. Empezó a navegar con sus padres en un barco de madera por las aguas del Mediterráneo. “Cuando era un niño hacía esgrima, pero al tener asma, mis padres me metieron a clase de vela. Ahí sí que respiraba”, cuenta con curiosa timidez y una sonrisa. El experto francés ha consagrado los 40 años de su vida a las regatas de catamaranes y al transporte marítimo de mercancías. “Constaté ahí la cantidad monstruosa de emisiones nocivas que dañan el aire que respiramos y la naturaleza\", explica mientras hace desfilar imágenes de enormes buques de carga.\nPero un acontecimiento cambió su vida. Un día, en medio del océano, entre las islas de Cabo Verde y Salvador de Bahía (Brasil), su barco sufrió un apagón al quedarse sin combustible. “Perdido en la nada, entendí que nuestros medios de transporte no eran suficientemente inteligentes”, resalta con una sonrisa remangando su camisa blanca. “Entonces quise crear un navío independiente”. De ahí nació el Energy Observer, un catamarán de 30,5 metros de eslora que es un laboratorio flotante 100% sostenible.\nPara mostrar su proyecto al mundo y probar su eficiencia, Erussard y su equipo iniciaron en junio de 2017 en su barco una circunnavegación, un proyecto que bautizaron como Odisea del Futuro. Hasta ahora el navío ha demostrado sus virtudes tanto navegando en aguas heladas como en condiciones de ausencia de luz y viento. Errusard ha hecho un alto en las costas españolas antes de atravesar el Atlántico tras recorrer 24 países y 45 puertos, en los que dejaron huella: “En todos los sitios donde hemos mostrado nuestra tecnología han nacido nuevos proyectos e iniciativas. En Amberes (Bélgica) se está creando la primera hidrogenera [estación de repostaje de hidrógeno]\", contesta el capitán con los ojos brillantes. “Yo creo que de aquí a 10 años el hidrógeno limpio sustituirá a todos los combustibles contaminantes\", añade con seguridad. Por ahora, tan solo un 17,5% de la energía que se usa es renovable, según las estadísticas europeas, por debajo del objetivo fijado del 20% en 2020.\nTan solo un 17,5% de la energía que se usa en Europa es renovable y su objetivo 2020 no se ha cumplido\nCubrir ese 82,5% restante no es tarea fácil. El hidrógeno es todavía más caro que el diésel (2,5 euros más en 100 kilómetros) porque no se produce suficiente. Es un producto de lujo que no puede competir con la industria actual, pero “si los ricos empiezan a utilizarlo y se empieza a comercializar, el precio bajará”, explica Erussard. Además, la reserva mundial de estas energías está disminuyendo a gran velocidad, lo que acentúa las tensiones políticas. “Estamos agotando en menos de un siglo el combustible que se creó en un millón de años”, añade. Combatir esta escasez que incrementa la brecha social y los conflictos mundiales con iniciativas como la innovación de Erussard reduciría la dependencia energética de los países, ya que \"el hidrógeno se puede generar desde cualquier sitio\". Más del 13% de la población mundial no se beneficia de la electricidad, pero la mayoría de quienes carecen de ella vive en tierras que reciben mucha luz solar. “Si la mentalidad de la gente cambiase, verían que el viento, el sol y el agua pueden producir energía suficiente, se acabaría con algunos de los conflictos geopolíticos”, concluye el amante del mar.\nLa producción de hidrógeno, en comparación con la de tecnología de las energías fósiles, no está madura. Pero, Rafael Calvera, presidente del mayor distribuidor de hidrógeno de España (Grupo Calvera), afirma que la diferencia se hace cada vez más pequeña y que los avances son considerables. “El coche Hyundai Nexo que funciona con hidrógeno ha pasado a costar 65.000 euros cuando hace poco años costaba 400.000 euros”, añade.\nPor otro lado, el experto, asume que hay una falta de interés por parte de los políticos. “Si el hidrógeno reemplaza la energía fósil, el Estado pierde el impuesto, por lo tanto, no es su prioridad”, detalla. Sin embargo, en Holanda ya están invirtiendo en el hidrógeno con un enfoque industrial. El país ha conseguido bajar su precio de 10 euros el kilo a tan solo cinco gracias a su producción masiva. “Holanda tendría que ser un ejemplo para toda Europa”, comenta el empresario.\nOtro de los dilemas que giran alrededor del hidrógeno, aparte de su coste, es su peligrosidad. En caso de fuga, el elemento químico entraría en contacto con oxígeno y se inflamaría. Calvera asegura, sin embargo, que los sistemas presentes en el almacenamiento están muy controlados. \nMientras las cuestiones permanecen y se debaten en Europa, Alemania está ganando la carrera. El país europeo tiene ya 59 hidrogeneras cuando España le sigue a pasos de tortuga con tan solo una en funcionamiento y otra a punto de rehabilitarse, según confirma Calvera. \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Vehículos cero emisiones", "Tecnologías Hidrógeno", "Vehículos menos contaminantes", "Energía eólica", "Energía solar", "Contaminación tráfico", "Barcos", "Energías renovables", "Emisión gases", "Transporte marítimo", "Tráfico", "Vehículos", "Contaminación atmosférica", "Contaminación", "Problemas ambientales", "Transporte", "Fuentes energía", "Energía", "Medio ambiente"], "newspaper": "elpais"}