{"id": "2171339a-7fb8-4a5f-735b-06d5bda4436a", "content": "La presidenta del Congreso urge a que haya un Gobierno con plenas funciones\n\nTras la primera reunión de la Diputación Permanente, que se ha saldado este martes con el rechazo a dos peticiones de comparecencias urgentes ante el pleno del Congreso de los Diputados del presidente del Gobierno en funciones y un ministro, la presidenta de las Cortes, Meritxell Batet, ha hecho un llamamiento oficial en consonancia con lo que considera que demandan en la calle los ciudadanos. Batet ha urgido a todos los partidos, sin mencionar a ninguno, a que \"se constituya cuanto antes un Gobierno con plenas funciones y la legislatura eche a andar\". Batet también ha demandado a todos los grupos parlamentarios que trabajen \"con responsabilidad y sentido de Estado\".\nNo estaba previsto, pero Batet quiso comparecer públicamente al finalizar la primera Diputación Permanente de esta compleja XIII legislatura, que se constituyó ya el pasado 21 de mayo y que apenas ha registrado actividad desde entonces. Al menos en lo referente al control del poder legislativo al Gobierno. El Congreso, además, se toma ahora un periodo vacacional, sin ningún tipo de reunión, tampoco de las recién constituidas 28 comisiones de trabajo, durante todo el mes de agosto. Otro paréntesis.\nLa presidenta del Congreso ha informado de que el viernes había mantenido una audiencia de trabajo con el rey Felipe VI para comunicarle que la sesión de investidura intentada la semana pasada por el aspirante socialista, Pedro Sánchez, había fracasado y para contrastar sus intenciones a partir de ahora. El Rey le anunció entonces que no tenía intención de abrir otra ronda de contactos con los partidos políticos de manera \"inmediata\" y que le parecía oportuno \"dejar un tiempo para digerir el resultado\".\nBatet se ha pronunciado por hacer caso a la ciudadanía y fijar como \"máxima prioridad\" que haya un Gobierno, también, entre otras razones, para que el Congreso ejerza su función de control al Ejecutivo con todas sus consecuencias. La presidenta de las Cortes no se quiso mojar sobre cuáles deberían ser las prioridades del posible nuevo aspirante, el socialista Pedro Sánchez, y precisó incluso que ella no tiene conocimiento ni de su agenda ni de sus intenciones. Pero sí remachó tres veces la importancia de que haya un Gobierno que no esté en funciones y que así \"las cámaras tengan plenas competencias de control\".\nLa realidad del Parlamento, sin embargo, es y será otra en las próximas semanas. Hasta ahora la actividad ha sido mínima y en agosto no hay nada programado ni previsto. Este martes se ha celebrado la primera Diputación Permanente de esta XIII legislatura, el órgano para estos períodos inhábiles, que ha rechazado dos peticiones de comparecencias urgentes ante el pleno: una, la del propio presidente, Pedro Sánchez, y otra, la del ministro de Exteriores en funciones, Josep Borrell. No hay, por ahora, otras peticiones ni tampoco en comisiones.\nJ. C., Madrid\nLa primera sesión de la Diputación Permanente de esta XIII legislatura, el órgano hábil en períodos vacacionales, rechazó este martes las distintas peticiones de comparecencias urgentes ante el pleno de la Cámara del presidente en funciones, Pedro Sánchez, y del ministro de Exteriores en funciones, Josep Borrell, planteadas la primera por partidos de la derecha (PP y Ciudadanos) y la segunda por ERC y Bildu.\nEl primer caso exigía explicaciones de por qué Sánchez aún no ha cesado o el ministro del Interior en funciones, Fernando Grande Marlaska, todavía no ha dimitido por sus declaraciones en el día del Orgullo LGTBI en las que pronosticaba que la posición de Ciudadanos con respecto a Vox en distintos gobiernos locales tendría que tener \"consecuencias\". PP y Cs interpretaron, y así lo denunciaron en la Diputación Permanente con extrema dureza, que Marlaska con esas declaraciones les expuso a recibir ataques violentos y escraches durante la manifestación en Madrid del Orgullo Gay ese pasado 6 de julio. A favor de que acudiera Sánchez y dimitiera Marlaska se pronunciaron los 29 representantes de PP, Cs y Vox y en contra, con matices, los 40 de todas las demás fuerzas.\nLa petición de que Borrell acudiera al Congreso la plantearon ERC y el Grupo Mixto (donde están, entre otros, Junts per Catalunya y Bildu y tenía por objeto conocer si ha usado resortes de \"las cloacas del Estado\" para favorecer desde su departamento el \"espionaje\" de las llamadas embajadas catalanas, las oficinas de representación internacional de la Generalitat. Fue denegada con solo seis votos a favor (se sumó el PNV), 55 en contra y ocho abstenciones más que llamativas por el contexto político en el que se producen: las de los representantes de Unidas Podemos, teóricos socios preferentes del PSOE para labrar un futuro Gobierno.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Diputación permanente", "Gobierno en funciones", "Ciudadanos", "PSOE", "Derechos civiles", "Activismo", "Congreso Diputados", "PP", "Podemos", "Derechos humanos", "Parlamento", "Partidos políticos", "Grupos sociales", "Gobierno", "Administración Estado", "Política", "Sociedad", "Administración pública"], "newspaper": "elpais"}