{"id": "21787e03-4d8e-40bf-521f-410a8d9d3571", "content": "México cambia el etiquetado de los alimentos procesados para atajar la obesidad\n\nLa Cámara de Diputados de México ha aprobado este martes una reforma en su Ley General de Salud para cambiar las etiquetas de productos procesados con alto contenido en azúcares y grasas saturadas. La nueva legislación impone el etiquetado frontal y con mensajes de advertencia con el objetivo de brindar información nutricional más clara y reducir los altos índices de sobrepeso que afronta el país. La obesidad afecta al 32,4 % de su población, según la Secretaría de Salud, y México es el segundo país con mayor sobrepeso del mundo tras Estados Unidos. Con esta reforma, México se convierte en el cuarto país de Latinoamérica que implementará advertencias en las etiquetas de alimentos y bebidas no alcohólicas, después de que Chile aprobase una legislación similar en 2016, Uruguay en 2018 y Perú la planteara este año.\nLa moción fue aprobada por la Cámara Baja con 458 votos a favor y dos abstenciones. Una vez revisada por el Senado, la reforma obligará a que todos los productos envasados que salgan a la venta incluyan etiquetas negras con una advertencia sobre sus contenidos: “Alto en calorías”, “Alto en sodio”, “Alto en grasas saturadas”.\nSegún la Encuesta Nacional de Salud y Nutrición de 2016, el 76% de los mexicanos desconoce cuántas calorías debe consumir al día y el 46% admite que no comprende el etiquetado nutricional. “El etiquetado es la única fuente de información con la que cuenta el consumidor y debe ser comprensible”, sostuvo la diputada de Morena (el partido de gobierno) Miroslava Sánchez Galván, al presentar la moción en el pleno.\nAlejandro Calvillo, director de la organización El Poder del Consumidor y coordinador de la Alianza para la Salud Alimentaria —una red de asociaciones civiles y organizaciones sociales nacida en 2012 con el objetivo de desarrollar políticas públicas contra la obesidad—, celebra la reforma con cautela. “En los últimos dos sexenios no hubo un interés legislativo sobre esto, pero hoy vivimos cierta apertura”, sostiene. Para Calvillo, “México vive una epidemia de obesidad, especialmente infantil. Y lo más difícil en términos de políticas sanitarias es bajar la obesidad de los niños”. “Pero por algún lugar hay que comenzar”, admite.\nMéxico es el país latinoamericano con el índice de obesidad más alto en población adulta. Según la Organización Mundial de la Salud, el 28,9 % de los mexicanos mayores de 19 años la padece. Similares porcentajes se dan en Chile y Argentina. En 2017, el 14,8% de los jóvenes mexicanos entre 5 y 18 años es obeso. México ocupa el sexto lugar de la región en cuanto a obesidad en menores de edad, pero los cinco primeros no están tan lejos: Bahamas lidera el índice con el 17,3%, seguido por Argentina (16.9 %), Chile (15.2%), Dominica y República Dominicana (ambas con un 15%).\nEntre estos países, solo Chile ha regulado el etiquetado de alimentos. Su ley, vigente desde junio de 2016, no solo establece que los alimentos adviertan con un sello en la etiqueta si el producto es alto en sodio, azúcares o grasas saturadas, sino que también regula con fuerza la publicidad enfocada a menores de edad. En este país, desde el año pasado, el famoso Tigre Toño ya no puede aparecer en la caja de los cereales Zucaritas y tampoco se venden los huevos de chocolate Kinder Sorpresa porque la ley prohíbe tanto los personajes animados como los juguetes utilizados como gancho comercial.\nAún así, los índices de sobrepeso en Chile no han bajado. Según Lorena Rodríguez Osiac, académica de la Escuela de Salud Pública de la Universidad de Chile y  que elaboró la ley del Ministerio de Salud, “no se puede esperar que los índices bajen en dos años. Más de una generación tiene que pasar para que se vean cambios tangibles”. El modelo chileno, explica, tiene tres aspectos: la advertencia frontal en el producto, la prohibición de publicidad dirigida a niños y la prohibición de la venta en colegios de los alimentos que excedan los límites de azúcares y grasas saturadas establecidos por el Ministerio de Salud. “Lo que sí esperábamos era que la industria cumpla la ley y que la gente entre en conciencia de los productos que consume”, concluye Rodríguez Osiac, “y esos cambios sí se han visto”.\nLa moción votada este martes en México sigue parcialmente el modelo chileno, ya que solo regulará el etiquetado frontal para que los valores de referencia sean comprendidos por toda la población. Calvillo está de acuerdo con Rodríguez Osiac en que lo importante es la concientización del consumidor. “México es un productor de alimentos impresionante. Por el precio de un refresco se pueden comprar cuatro kilos de fruta de temporada, la cuestión es darnos cuenta de eso”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Obesidad", "OMS", "Malnutrición", "Comida rápida", "Enfermedades endocrinas", "México", "Norteamérica", "ONU", "Nutrición", "Enfermedades", "Latinoamérica", "Salud pública", "Cuidado corporal", "Medicina", "América", "Política sanitaria", "Alimentación", "Bienestar", "Sanidad", "Industria", "Estilo vida", "Salud"], "newspaper": "elpais"}