{"id": "2182768b-28d4-4c71-6434-2da091faab0a", "content": "La vida llena de vaivenes de Blanca Suárez\n\nHa sido una de las protagonistas de esta semana y, una vez más, no por su trabajo. Blanca Suárez ha ocupado titulares porque su relación con Mario Casas ha llegado a su fin después de casi dos años juntos. Una noticia que no deja de ser un reflejo de lo que lleva ocurriéndole a la actriz a lo largo de los últimos años. El gran público la conoce desde hace décadas gracias a su profesionalidad, pero últimamente las noticias sobre ella están más relacionadas con la moda, las amistades y, sobre todo, sus parejas.\nSuárez, de 31 años, debutó a los 19 como una más del joven reparto de la exitosa serie El Internado, que se acabó convirtiendo en una auténtica cantera de actores. Ella fue sin duda la que dio el salto de mayor longitud y acabó cayendo entre los brazos de grandes directores españoles como Álex de la Iglesia (El bar, Mi gran noche), Nacho García Velilla (Perdiendo el norte) o José Luis Cuerda (Tiempo después). En 2011, Pedro Almodóvar contó con ella en La piel que habito, en un papel que le valió una nominación a los Goya como Mejor Actriz Revelación. Un año después, el cineasta manchego repitió con su nueva musa y la incluyó en el reparto de Los amantes pasajeros, otorgándole el placer de pisar alfombras rojas internacionales como las de Cannes o Hollywood. Pero convertirse en chica Almodóvar no le ha servido a Blanca Suárez para dar el salto definitivo y lanzarse a la aventura americana. La que se decía que podía ser la nueva Penélope Cruz se quedó a mitad de camino y prefirió asentarse en España.\nEsto le ha supuesto intercalar grandes momentos profesionales —como el que vive actualmente con Las chicas del cable— con algún que otro proyecto menos exitoso. Unos vaivenes laborales que la intérprete de El barco ha sabido paliar con su imagen. Todo lo que hace crea tendencia, las agencias se la rifan y, desde hace unos años, se ha convertido en un auténtico imán para la industria de la moda y la belleza. Ella siempre ha dicho que, aunque sí le importa, la imagen no le obsesiona. “Tengo claro que no soy una modelo”, reconoció en una entrevista a EL PAÍS hace unos años. Samsung, Woman’s Secret, Jaguar, Angel Schlesser, Royal Bliss, Adidas o Guerlain (con quien se ha estrenado como diseñadora) son las últimas firmas con las que ha colaborado la actriz en los últimos meses. Si se echa un vistazo a su perfil de Instagram, donde acumula más de 3,8 millones de seguidores, la mayoría de la veintena de publicaciones del pasado octubre están relacionadas con marcas. Un gesto que parece confirmar que, en ocasiones, su trabajo en publicidad le reporta mayores beneficios que la propia interpretación.\nPor fin hoy ve la luz un proyecto muy muy especial.. por primera vez colaboro con una firma con una creación propia! @guerlain me ha abierto las puertas de su \"maison\" y me ha dejado diseñar una carcasa para la barra de labios #RougeG ... Desde hoy #Nami es toda vuestra, hecha con muchísimo amor, podréis tener un trocito de Japón en las manos. ♡ #GuerlainByBlancaSuarez Y que sea el principio de muchos más diseños!!!!! #RougeGByBlancaSuarez #ad\nUna publicación compartida de  Blanca Suárez (@blanca_suarez) el 9 Oct, 2019 a las 5:42 PDT\nEn el terreno personal, Blanca Suárez tampoco termina de encontrar su sitio. Desde su noviazgo y ruptura con el actor Miguel Ángel Silvestre, la joven vive una persecución continua en todo lo relacionado con su vida sentimental. Tras el protagonista de Velvet llegó el cantante de El canto del loco, Dani Martín, y el también actor Joel Bosqued. “Tu aceptas que de repente tu vida privada tenga interés”, aseguró la actriz hace dos años en el programa de Jesús Calleja sobre el acoso al que se vio expuesta por sus noviazgos.\nSu última relación ha sido con Mario Casas, a quien conoció en la película Carne de Neón (2010) y con quien volvió a coincidir primero en la serie El barco y luego en El Bar (2017). Al principio ninguno de los dos confirmaba su noviazgo, después no ocultaron que estaban juntos, compartiendo mensajes de amor en sus redes sociales y publicando imágenes en el mismo sitio y, ahora, ambos guardan silencio sobre su ruptura, aunque las palabras de admiración mutua siguen presentes. El pasado septiembre durante el Festival de Cine de San Sebastián, cuando supuestamente ya no estaban juntos, Casas llamó “icono de los iconos” a Suárez. Ella le devolvió el piropo hace unas semanas, durante la presentación de su último proyecto con la firma de belleza Guerlain. “Hemos tenido vidas paralelas en muchos sentidos así que yo creo que él es lo mismo, es un icono de su generación”, aseguró sin entrar en más detalles.\nEn todo este tiempo la actriz tampoco ha estado exenta de polémicas. Después de la que surgió hace tres años tras una campaña de publicidad en la que le acusaban de haber usado Photoshop para parecer más delgada, la actriz también se ha metido en algún lío después de asegurar que el feminismo era “una moda”. Al final, un constante vaivén que rodea a Blanca Suárez y que hace que, sin ella quererlo, no solo sean sus trabajos en la pequeña y gran pantalla los que lleven su nombre a titulares y portadas de revistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Blanca Suárez", "Mario Casas", "Las chicas del cable", "Gente", "Actrices", "Ruptura sentimental", "Netflix", "Series españolas", "Bambú Producciones", "Relaciones pareja", "Productoras televisión", "Plataformas digitales", "Series televisión", "Televisión IP", "Programa televisión", "Televisión", "Programación", "Internet", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Sociedad", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}