{"id": "21b2a6d2-ac29-4c9b-50ff-ef3c44a2ce88", "content": "Draghi lanza un ambicioso paquete para estimular la economía por el temor a la recesión\n\nMario Draghi se va haciendo ruido. En su penúltimo movimiento como jefe del BCE, el italiano que dijo que haría lo necesario para salvar el euro anunció el jueves un ambicioso paquete para estimular una economía renqueante. El eurobanco avanza por el camino de los tipos negativos, retoma el programa de compra de deuda abandonado hace solo nueve meses y pospone sine die la subida de tipos. Draghi desenfunda el arsenal mientras la coyuntura de la eurozona se deteriora y la inflación se aleja de donde debería estar. Donald Trump no esperó. Nada más anunciarse las medidas, acusó al BCE de dañar a los exportadores de EE UU.\nAl final de su mandato, Draghi se enfrenta a uno de los dilemas más enrevesados en sus ya de por sí enrevesadísimos ochos años frente al Banco Central Europeo (BCE). Por una parte, las muestras de estancamiento en la eurozona son ya evidentes. Con Alemania al borde de la recesión, las amenazas de la guerra comercial y del Brexit duro disparadas y unos datos de inflación que se resisten a levantar el vuelo, la institución que más ha contribuido a rescatar a Europa del pozo de la crisis no podía quedarse parada.\nPero al mismo tiempo, se extiende la idea de que el margen de la política monetaria es cada vez más escaso. Y los efectos de sus medidas, cada vez menores. Si Europa quiere evitar la recesión, la tarea principal recae ahora en los Gobiernos y sus políticas de gasto, recordó una vez más el presidente del BCE.\nEn este contexto, a mes y medio de abandonar el cargo, Draghi ha decidido actuar. Y lo hace de forma contundente. “Ha enviado un mensaje potente de que va a ir hasta donde haga falta”, asegura Ángel Talavera. El economista para Europa de Oxford Economics cree que, en el fondo, a Draghi no le quedaba otra opción. “El BCE tiene un mandato de estabilidad de precios y está obligado a actuar para lograr su objetivo. Si no lo hiciera, se jugaría su credibilidad”, añade. “El BCE ha puesto sobre la mesa todos los instrumentos en lo que puede ser su último intento de restaurar el crecimiento y la inflación en la eurozona”, resume el departamento de análisis de ING.\nDraghi, que lleva meses negando que en el horizonte divise una brusca caída de la actividad, admitió el jueves que ve las orejas al lobo cada vez más cerca. “Todavía creemos que la probabilidad de una recesión en la zona euro es pequeña. Pero esta va en aumento”, aseguró. Y, con un lenguaje cada vez más claro, descargó sobre los hombros de los Gobiernos la responsabilidad de tomar medidas para evitar este negro escenario. “[En el Consejo de Gobierno del BCE] hubo unanimidad de que la política fiscal debería convertirse ahora en el principal instrumento”, respondió al ser preguntado por la polémica entre palomas y halcones del BCE a la hora de diseñar el nuevo paquete de estímulos.\nLas medidas anunciadas fueron muchas. Y de calado. El BCE rebaja la facilidad de depósito —lo que cobra a las entidades financieras por dejar sus fondos inactivos— del -0,4% actual al -0,5%. Esta medida, la primera bajada de tipos en la eurozona desde marzo de 2016, se daba por segura. E incluso se esperaba que fuera algo más allá.\nDe mayor calado es la decisión de retomar el programa de compra de deuda que parecía condenado a extinguirse a finales del año pasado; y que ahora renace por culpa de los problemas que atraviesa la economía europea. Aquí Draghi ha jugado al equilibrismo. La cuantía de las compras, de 20.000 millones al mes, es inferior a la esperada. Pero a cambio no tiene fecha de caducidad: las adquisiciones terminarán “poco antes de que comiencen a subir los tipos de interés”, dice el comunicado. Eso puede significar mucho, mucho tiempo, en el que el BCE seguirá inyectando dinero en la economía.\nLas novedades no quedan aquí. Un cambio en la formulación del comunicado anuncia que la época de tipos ultrabajos va a alargarse más de lo esperado. “Los tipos de interés del BCE continuarán en sus niveles actuales o más bajos hasta que la perspectiva de inflación converja de forma robusta a un nivel cercano, pero por debajo del 2%”, sostiene. Este aparente trabalenguas quiere decir que la primera subida no se producirá a partir de 2020, como el organismo aseguraba hasta ahora, sino que la perspectiva de subidas se aplaza sine die. Puede parecer tan solo un cambio de palabras, pero es muy importante.\nPara llegar hasta aquí, Draghi se ha tenido que enfrentar a una dura batalla contra los que consideraban que el deterioro de la situación económica no es tan grave como para justificar sacar de nuevo todo el batallón de armas de las que dispone la política monetaria.\nA favor de dar un puñetazo encima de la mesa con un ambicioso plan de estímulos estaba, entre otros, el gobernador del Banco de España, Pablo Hernández de Cos. En contra, al margen de los habituales halcones, como el alemán Jens Weidmann, se situó también el francés François Villeroy de Galhau. “La política monetaria del BCE está cumpliendo con su labor, pero no puede hacer todo. Y desde luego no puede obrar milagros”, dijo el gobernador del Banco de Francia y hasta hace poco uno de los candidatos a suceder a Draghi, que el próximo 1 de noviembre cederá a la francesa Christine Lagarde el testigo de la presidencia del BCE.\nLa propia ministra de Economía española, Nadia Calviño, admitió los límites de actuación del BCE. Dijo en la Cope que a la política monetaria le queda “poco recorrido para tener impacto”, y recordó que esta no puede reactivar la economía por sí sola, sino que es necesaria también la participación de la política fiscal. \"No hay políticas que no tengan contraindicaciones o efectos secundarios\", dijo la ministra en funciones sobre los bajos tipos de interés.\nLa medida más controvertida era la de reestablecer las compras de deuda. Fue la más criticada por algunos miembros del BCE. Draghi no dio una cifra concreta de opositores, pero sí dijo que no fue necesaria someterla a votación porque era evidente que contaba con una mayoría de apoyos en el Consejo del Gobierno.\nCon su decisión, Draghi reduce considerablemente el margen de maniobra de su sucesora. Todo apunta a que Lagarde no se va a apartar de la política de bajos tipos de interés por un periodo prolongado de tiempo. Como mucho podrá, si las cosas empeoran, aumentar el volumen de las compras de deuda. Pero en realidad la pelota está en otro tejado. El de los Gobiernos con más margen para la expansión fiscal. El prestigioso economista alemán Marcel Fratzscher reclama al Gobierno de su país que tome en serio el mensaje que se le envío desde Fráncfort. “Con sus excesivos ahorros, Alemania es corresponsable de los bajos tipos. Los responsables de abordar las consecuencias negativas de la política monetaria no están en el BCE, sino en la política”, concluye el presidente del think-tank DIW.\nHace tiempo que los bancos europeos lloran amargamente por el roto que les causan en sus cuentas los bajísimos tipos de interés decididos en Fráncfort. Draghi se esforzó el jueves por vender dos medidas destinadas a reducir el impacto negativo de sus decisiones.\nPor una parte, se establece un sistema de escalonamiento según el cual no se aplicarán los tipos negativos a una parte de las reservas que los bancos tienen inactivas y que depositan en las cuentas del eurobanco. Por otra, se mejoran las condiciones de las inyecciones trimestrales de liquidez que el BCE ofrece a las entidades financieras.\nSon dos medidas que contribuirán a limitar el descontento de la banca, pero que no prometen tener un efecto decisivo. “La necesidad de ajustar el modelo de negocio de los bancos a los cambios tecnológicos es a veces más convincente que estar enfadado por los tipos negativos”, dijo Draghi un tanto desafiante. Sin embargo, sí admitió ser “consciente” de los efectos secundarios de su política monetaria, y de que el BCE los estudia con detenimiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Mario Draghi", "Christine Lagarde", "BCE", "Política monetaria", "Crisis deuda europea", "Tipos interés", "Bancos", "Crisis financiera", "Unión Europea", "Mercados financieros", "Créditos", "Organizaciones internacionales", "Europa", "Servicios bancarios", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}