{"id": "21b583df-641a-4447-5ad9-0812d5b13c11", "content": "El Supremo anula el reparto de derechos de autor de la SGAE\n\nComo si no tuviera suficientes problemas con los fantasmas del presente, a la SGAE le crecen los del pasado. El Tribunal Supremo ha revocado el recurso que la entidad había elevado al organismo contra la sentencia de la Audiencia Provincial, de 2016, sobre los repartos de 2014. El presidente de entonces, José Luis Acosta, tomó la determinación de trasladar a la votación de la Asamblea General de socios la decisión aprobada por la Junta Directiva sobre el cambio de reparto de la franja nocturna, conocida comúnmente como “la rueda”. Era la primera vez que se trataba de poner freno a los beneficios desmedidos de la música de madrugada en las televisiones, instaurando un tope del 15% del reparto, que en ocasiones llegó a ser del 70%.\nAunque originariamente no le correspondía a la Asamblea General votar la decisión, Acosta prefirió que fueran los socios los que resolvieran el asunto. Sin embargo, quienes más beneficios tienen cuentan con más votos para decidir, y en la Asamblea la modificación de los repartos no obtuvo la mayoría necesaria y no fue ratificada. En ese momento, José Luis Acosta decidió retirar la competencia del máximo órgano consultado y volvió a plantear la medida rechazada en la Junta Directiva para aprobarla. Un grave error que ahora va a traer consecuencias financieras para la entidad.\nSegún fuentes de la SGAE, lo aprobado entonces y anulado ahora deberá devolverse y las multinacionales fueron más beneficiadas que “la rueda”\nLos autores afectados por el movimiento en falso de Acosta se rebelaron y presentaron denuncia ante el Juzgado de Primera Instancia número 82. En diciembre de 2015 el tribunal dictó la primera sentencia del conflicto y falló desestimar la demanda de los autores de la SGAE. Los damnificados que se querellaron son todas las partes vinculadas a “la rueda” de las televisiones: además de Telecinco y Atresmedia, 26 autores entre los que figuran Teo Cardalda, Juan José Carmona, los hermanos Valderrama Díaz, Virginia Gluk, Manuel Carrasco y el expresidente José Ángel Hevia.\nAhora, el Tribunal Supremo da la razón a la Audiencia Provincial y no al Juzgado de Primera Instancia número 82 de Madrid, porque asegura que no es válido un posterior acuerdo de la Junta Directiva por el que aprueba lo que no fue aprobado por la Asamblea, máximo organismo de la entidad. Es una sentencia que no falla contra lo aprobado por la Junta Directiva de Acosta, sino contra los procedimientos que siguió su entonces presidente.\nLa SGAE recurrió ante el Supremo por considerar que la sentencia de la Audiencia Provincial constituía una vulneración del principio de auto-organización. Pretendía delimitar y restringir el ámbito de control judicial sobre las decisiones asociativas, pero el Supremo ha sido tajante: desestima el recurso porque el principio de auto-organización “no preserva de control judicial cualquier decisión” adoptada por un órgano de gobierno de una asociación. El control judicial cabe “cuando la dirección se ha apartado de su propia normativa”.\nDe esta manera, según las estimaciones de la propia SGAE, hay 45.000 miembros de la entidad afectados y más de 100.000 obras musicales involucradas en la decisión del Supremo. La cifra total del reparto a revisar podría elevarse por encima de los 100 millones de euros. La entidad deberá ahora recalcular los pagos para hacer cargos y abonos de los repartos cometidos desde junio de 2014. Según fuentes consultadas por la SGAE, lo aprobado entonces y anulado ahora benefició a las multinacionales y penalizó a “la rueda”. De este modo, las grandes empresas musicales tendrán que devolver lo recibido y la SGAE transferirlo a los músicos que trabajaban la franja de madrugada en las televisiones.\nEn estos momentos, en la SGAE se encuentran en plenas negociaciones sobre cómo se llevarán a cabo los cargos y los abonos, porque ejecutarlo de golpe supondría la quiebra de algunas de las editoriales beneficiadas en el pasado por la modificación de Acosta. Además, los autores de “la rueda” tendrían que pagar unos impuestos tan elevados que tampoco les interesa. La intención de Acosta de ponerle un palo a “la rueda” va a salir muy cara a la SGAE por no seguir el procedimiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Caso rueda televisiones", "SGAE", "Derechos autor", "Sociedades gestión derechos autor", "Tribunal Supremo", "Propiedad intelectual", "Tribunales", "Propiedad", "Legislación cultural", "Poder judicial", "Política cultural", "Derecho", "Cultura", "Justicia"], "newspaper": "elpais"}