{"id": "21c0d3ad-aed6-4d66-5eeb-8f8533b1f49f", "content": "Andrés de Inglaterra pierde el apoyo de empresas e instituciones después de su entrevista sobre Epstein\n\nLa indignación hacia el príncipe Andrés no cesa. En las últimas horas no han dejado de surgir instituciones o empresas asociadas con sus actividades filantrópicas que han anunciado que sueltan amarras. La desastrosa entrevista concedida este fin de semana a la BBC, en la que el duque de York intentó sin éxito explicar su relación con el millonario y pedófilo estadounidense, Jeffrey Epstein, ha convertido al segundo hijo varón de Isabel II en poco menos que un paria. Según el diario The Times, figuras relevantes de la dirección del Ballet Nacional Inglés (ENB, en sus siglas en inglés), un icono cultural británico, han comenzado a exigir que Andrés deje de ser uno de los patrones de la institución.\n“Todo el mundo confía en que la situación pueda resolverse sin que sea necesaria una discusión general, pero en algún momento esa discusión se hará necesaria si no lo decide él por su cuenta. El problema es que, como ha repetido, tiene la piel gruesa y se mostrará bastante reticente“, ha explicado al diario una fuente del ENB.\nDos universidades australianas (país miembro de la Commonwealth que sigue teniendo como jefa de Estado a Isabel II), según recoge The Guardian, han anunciado ya que cortan sus lazos con el duque de York. La Universidad de Bond, en Queensland, y la Universidad RMIT, en Melbourne, han tomado la decisión de dejar de colaborar con PitchatPalace, la organización filantrópica a la que el hijo de la reina ha dedicado más esfuerzo y que más ha promovido, cuya principal función es la promoción de nuevas empresas.\nAl menos otras cinco ONGs están revisando sus proyectos con el príncipe Andrés: Outward Bound, British Exploring Society, Jubilee Sailing Trust, Positive2 y la Golf Foundation aseguran que \"están vigilando toda la situación con mucha atención\". Las tres grandes compañías que más dinero aportan al proyecto estrella del duque de York también han cancelado su ayuda. La consultura y auditora KPMG, la farmacéutica Astrazeneca y la aseguradora Aon se han retirado de PitchatPalace o no han renovado su colaboración.\nUn movimiento que ya previó el propio publicista de Andrés de Inglaterra quien, pese a que había empezado a trabajar para él en septiembre, hace dos semanas decidió dejar su cargo a sabiendas de que su aparición en la BBC iba a ser más perjudicial que beneficiosa.\nEl príncipe Andrés no ha dado la menor señal de arrepentimiento por el efecto provocado por su entrevista del pasado sábado. Su arrogancia, medias verdades y casi banalidad a la hora de explicar sus relaciones con Epstein y de responder a la acusación de haber mantenido relaciones sexuales con una menor proporcionada por el millonario han irritado a la opinión pública británica y puesto en aprieto la imagen de la monarquía. Los dos principales candidatos a primer ministro, el conservador Boris Johnson y el laborista, Jeremy Corbyn, tuvieron que responder el martes en el primer debate televisado sobre el estado actual de la Casa Real. Johnson aseguró que “está fuera de cualquier reproche“, pero Corbyn indicó que “necesita mejoras\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Andrés de Inglaterra", "Isabel II de Inglaterra", "Jeffrey Epstein", "Gente", "Realeza", "Inglaterra", "Reino Unido", "Europa occidental", "Europa"], "newspaper": "elpais"}