{"id": "21c2fe9d-3e8e-45d9-642e-82e20947809f", "content": "Una selección que respira verdad\n\nEl qué. Trece años más tarde, España vuelve a ser campeona del mundo. El éxito es colosal y tan difícil de prever antes del torneo como lo fue en su momento el triunfo en Japón. Entre ambos acontecimientos, toda una colección de momentos inolvidables. Los oros europeos, las platas olímpicas que supieron a oro, los grandes partidos, las grandes angustias, la insistencia, año tras año, en la excelencia competitiva. La hoja de servicios es de tal longitud y calidad que coloca a la selección española de baloncesto entre los colectivos más exitosos de la historia. No ya de esta especialidad, sino del deporte en general.\nEl cómo. Pero no solo de medallas se alimenta la conexión emocional de un equipo con los aficionados. Intervienen otros factores, como el camino que eliges para alcanzar tus objetivos, los valores en los que te apoyas para perseguir tus sueños. El estilo de la selección se fundamenta en una ambición sin límites que no les impide el ser humildes, una solidaridad no fingida, sino demostrable (la defensa, clave en este Mundial es, sobre todo, un ejercicio de solidaridad), unas relaciones que van más allá de lo profesional y se entroncan en lo personal y un indisimulado disfrute del juego y la convivencia. No hay imposturas, no hay liderazgos mal entendidos, no hay afán de protagonismo. Todo está al servicio del colectivo. La selección respira verdad, y esto provoca un vínculo con el exterior en el que no sólo nos orgullecemos de sus triunfos, sino que nos embarcamos, desde la distancia, en sus aventuras, encantados de compartirlas.\nEl cuándo. Desde hace unos años, una pregunta flotaba en el ambiente: ¿qué pasará cuando se retire definitivamente la generación del 80?, factor clave para explicar todo lo ocurrido desde hace casi veinte años. La lógica apuntaba hacia cierta orfandad, pues los Pau Gasol, Navarro, Calderón o Felipe Reyes son nombres legendarios. Pero quizás nos olvidamos de una cosa. El valor de herencia, el legado recibido. La mayoria de los triunfadores de Pekín pudieron aprender, al lado de estos jugadores míticos, que ninguna cota, por elevada que fuese, quedaba fuera de su alcance. Que nadie es mejor que nadie hasta que se demuestra en la cancha. Que los torneos no se ganan en la primera fase, sino en lo cruces. Que si vienen mal dadas, tranquilidad y no perder el foco. Y que el que no esté comprometido al 100%, que se quede en casa.\nLa España liderada ahora por Ricky Rubio, Rudy Fernández o Marc Gasol, ha demostrado en su primera aparición sin sus grandes tutores que han aprendido perfectamente la lección. Con algún que otro kilo menos de talento, su trayectoria en China habla de la misma confianza, el mismo ardor competitivo, los mismos valores que en los tiempos donde nos sobraba de todo. Nuestras dudas han quedado aclaradas. La selección ha perdido nombres de referencia, pero en esencia sigue siendo la misma. Enhorabuena a todos y que siga la fiesta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Sergio Scariolo", "Ricky Rubio", "Marc Gasol", "Selección española baloncesto", "Opinión", "Juanma Iturriaga", "Mundial Baloncesto", "Selección española", "Baloncesto", "Selecciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}