{"id": "21c67901-2f39-4189-58fd-bf538914205c", "content": "No ofende quien quiere\n\nE l pasado julio estalló una nueva polémica en torno al papel de las personas trans en el feminismo. A raíz de unas conferencias en la Escuela Feminista Rosario de Acuña en Gijón, algunas ponentes expusieron sin tapujos sus malestares con la presencia de las mujeres trans (nacidas con sexo masculino y que se sienten mujeres) en el feminismo. Las conferencias se viralizaron y la polémica del verano estaba servida: las redes ardían dirimiendo sobre qué es una mujer entre insultos y agravios. El debate no es nuevo, emergió en los setenta en Estados Unidos cuando una corriente feminista señaló la transexualidad como un caballo de Troya en el feminismo. Sus activistas han sido apodadas por sus detractoras como TERF (Trans Exclusionary Radical Feminists / Feministas radicales que excluyen a las personas trans). En nuestro país, esta corriente anglosajona ha sido minoritaria. Es más, desde los noventa han existido múltiples alianzas entre feministas y activistas trans que se han plasmado en lo que se ha denominado transfeminismo.\nAlgunas voces entienden el feminismo como una lucha identitaria, que para promoverlo hay que ser mujer\nEsta polémica ilustra tendencias en los movimientos feministas y LGTBI actuales con derivas preocupantes en los movimientos sociales y la izquierda. La primera es el auge del identitarismo. Ambas, feministas TERF y algunas activistas trans, entienden el feminismo como una lucha identitaria, es decir, para promoverlo es necesario ser mujer. Eso implica para las TERF nacer con sexo hembra, mientras que algunas activistas trans priorizan la identidad, pero sea desde el esencialismo biológico o el subjetivismo, ambas están atrapadas en el mismo marco. En esta saga de batallas sobre quién está legitimado para hablar de qué, se examina la posición de quien habla para luego decidir si puede expresarse. Los argumentos pasan a un segundo plano, y los debates se reducen a una exhibición de opresiones y dolores en vez de una discusión sobre ideas.\nOtra deriva es el victimismo. Algunas personas trans alegan sentirse dañadas por este feminismo acusándolo abiertamente de transfobia. Que exista una corriente feminista en contra de incorporar una perspectiva trans no solo no me parece tránsfobo, forma parte de un debate sano y plural. No comparto esas posiciones, pero defiendo que puedan existir. La transfobia es otra cosa. Es promover el odio hacia las personas trans. Ahora bien, cuando recurren a comentarios desafortunados y poco elegantes como referirse a las mujeres trans como “esos tíos” denotan su altura política. Es gratuito y dañino ridiculizar a nadie para defender una postura. En cualquier caso, el feminismo TERF no me ofende ni personal ni políticamente. Desde el victimismo no se puede debatir.\nA un victimismo otro: estas feministas dicen sentirse perseguidas por el activismo trans. Se refieren, por ejemplo, a las denuncias que algunas voces trans lanzan contra el símbolo de la vagina (dos manos formando un triángulo) porque consideran que excluye a algunas mujeres trans y por lo tanto es tránsfobo. Sin embargo, pienso que esa simbología sigue siendo pertinente y no veo porque excluye a las mujeres trans que tienen pene; además, aunque no compartiera esos símbolos tampoco los censuraría. Por último, a modo de amable recordatorio, el símbolo de la vagina no puede ser tránsfobo porque muchos hombres trans vivimos con una.\nRecurrir a comentarios desafortunados como referirse a las mujeres trans como “esos tíos” denota la altura política\nAhora bien, al feminismo que se escandaliza con la deriva victimista/identitaria de algunos movimientos trans hay que recordarle su enorme responsabilidad en la promoción de esta cultura política. A algunas feministas cis (no trans) que se molestan mucho cuando desde posiciones trans se las acusa de ser excluyentes o de hablar desde su privilegio, hay que recordarles que así es como algunos feminismos tratan a los hombres. Pero a nadie le gusta probar su propia medicina.\nEsta cultura política se escuda en una coctelera de victimismo e identitarismo cada vez que se siente incapaz de abordar un disenso político y prefiere señalar a los disidentes como enemigos y alimentar las purgas internas. Todo esto es abono para el auténtico enemigo, que acaba de entrar en las instituciones y en el imaginario de mucha gente. Esa es la gente que tenemos que conquistar y no regalársela a la extrema derecha por la simple razón de que no son como nosotros. Las personas cis, las personas hetero, los hombres, esa es también nuestra gente y tenemos que reclutarla como sea en las filas de la lucha feminista y LGTBI, interpelarles con una propuesta amable, valiente, basada en ideas y no en identidades, y contagiarles de nuestra sed de transformar nuestra sociedad para vivir mejor.\nMiquel Missé es sociólogo y activista trans.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Opinión", "Transfobia", "Transexuales", "LGTBIfobia", "Activismo Lgtbiq", "Transexualidad", "Activismo", "Identidad sexual", "Feminismo", "Movimientos sociales", "Sexualidad", "Sociedad", "Justicia"], "newspaper": "elpais"}