{"id": "21c79bc8-3d0b-46de-786f-fcbdf53737e8", "content": "Detenido en Argelia un dirigente opositor por atentar contra la “moral” del Ejército\n\nLa bota del Ejército se vuelve más pesada que nunca en Argelia, 30 semanas después de que se iniciaran las protestas multitudinarias. El jefe del Estado Mayor, el general Ahmed Gaid Salah, de 79 años, intenta sofocar sin éxito el movimiento ciudadano que irrumpió de forma pacífica el 22 de febrero. El pasado miércoles fue detenido en su casa el carismático opositor Karim Tabú, de 46 años, portavoz de la Unión Democrática y Social (UDS), partido no legalizado por el Ministerio del Interior. Tabú es una de las figuras más destacadas del movimiento ciudadano que provocó en abril la dimisión de Abdelaziz Buteflika. Se le acusa de “atentar contra la moral del Ejército”.\nEl pasado junio también fue encarcelado por “atentar contra la moral del Ejército” el antiguo combatiente contra la independencia, Lajdar Buregá, de 86 años, miembro del opositor Frente de Fuerzas Socialistas (FFS). Un mes antes también ingresó en la cárcel el general retirado Hocine Benhadid, de 73 años, sobre quien pesa la misma acusación. Este general había escrito una carta en el diario El Watan dirigida a Gaid Salah donde le pedía que la democracia no fuera una palabra hueca.\nLa justicia ya había ordenado en mayo el ingreso en prisión de la dirigente política Louisa Hanoune. Pero a diferencia de Buregá y de Tabú —detenidos por ejercer el derecho a la libertad de expresión— esta dirigente fue acusada de intervenir en un “complot contra la autoridad del Ejército y del Estado”. También han sido detenidos desde el pasado junio varias decenas de activistas que portaban la bandera tricolor amazigh (bereber) en las manifestaciones. Unos fueron liberados al cabo de varias semanas y otros continúan en prisión. La bota sigue apretando, pero las protestas no cesan.\nEste viernes, como los 30 anteriores, decenas de miles de ciudadanos se manifestaron a partir del mediodía en las principales ciudades del país para exigir un cambio de régimen. Y como era previsible, este viernes el objetivo al que apuntaron los manifestantes era precisamente, la moral del Ejército, o más bien la de su jefe Gaid Salah. “El pueblo quiere la caída de Gaid Salah”. Otros cantaban: “Gaid se ha convertido en un faraón [clara alusión al general egipcio Abdel Fatah al Sisi], habla desde el cuartel todos los días, pisotea la Constitución, llevemos a ese dictador a [la cárcel de] El Harrach”.\nLos mensajes en las redes insistían en mantener el carácter pacífico que habían mostrado hasta ahora estas protestas. Incluso el padre del opositor detenido Karim Tabú insistió en ese aspecto a través de un vídeo que se hizo viral: “No hay que abandonar el camino que eligió mi hijo, que es el de la paz”. Y la marcha se desarrolló de forma pacífica al menos hasta bien entrada la tarde. En las fotos difundidas en las redes sociales de las protestas en Argel aparecía la madre de Tabú y también sus hijos menores.\nLa caída de Buteflika hizo albergar esperanzas de cambio en millones de argelinos. Pero Gaid Salah, que es el jefe del Estado Mayor desde 2004, se ha opuesto a las medidas de regeneración que demanda la calle. Tras impulsar la dimisión de Buteflika en abril, Gaid Salah se apoyó sobre buena parte de las autoridades del régimen de Buteflika como Abdelkáder Bensalá, quien ejerce ahora como presidente interino. En realidad, Bensalá está considerado por muchos activistas como una simple marioneta en manos de Gaid Salah.\nContra la voluntad de la calle, el jefe del Estado Mayor impulsó también unas elecciones presidenciales para el 4 de julio. La sociedad civil se opuso a esas elecciones porque entendían que no estaban garantizadas las mínimas condiciones de transparencia y juego limpio. El régimen se vio obligado a anularlas ante la falta de candidatos. Bensalá continuó como presidente en funciones, aunque su interinidad solo estaba prevista en la Constitución hasta julio. Y ahora, Gaid Salah pretende impulsar la celebración de otras presidenciales lo antes posible. O sea, a mediados de diciembre, según auguran la mayor parte de los analistas. Pero el movimiento sigue oponiéndose a unos comicios controlados por las mismas autoridades que controlaban el poder durante el mandato de Buteflika (1989-2019).\nEl Gobierno de Argelia sigue denegando a parte de la prensa internacional los visados pertinentes para cubrir sobre el terreno las protestas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Ahmed Gaid Salah", "Abdelaziz Buteflika", "Argelia", "Magreb", "Protestas sociales", "África", "Malestar social", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}