{"id": "21c8101f-eba5-421a-7a17-ee4b25ea95d9", "content": "¿Qué ver hoy en TV? | Jueves 14 de noviembre de 2019\n\n22.00 / Movistar Acción\n300\nEE UU, 2007 (110 minutos). Director: Zack Snyder. Intérpretes: Gerard Butler, Lena Headey, Rodrigo Santoro.\nSe decía que era imposible llevar al cine el memprable cómic de Frank Miller. Pues no lo fue para Zack Snyder, zambullido en una excitante aventura digital para recrear la batalla de las Termópilas. 300 consigue que los dibujos originales respiren en la pantalla en una poderosa combinación de imágenes que toma prestados algunos modos visuales de los videojuegos y de los tebeos. Snyder consigue llenar su delirio digital de densidad dramática en un arriesgado equilibrio entre lo espectacular y lo emotivo.\n \n22.00 / Movistar Drama\nLocos en Alabama\nCrazy in Alabama. EE UU, 1999 (110 minutos). Director: Antonio Banderas. Intérpretes: Melanie Griffith, David Morse, Lucas Black.\nAntonio Banderas ya se había hecho un hueco en el cine hollywoodiense cuando debutó como director con esta interesante película, en la que hace gala de soltura tras la cámara y que combina dos historias ambientadas en la lucha por los derechos civiles en Estados Unidos.\n \n22.40 / La 1\nEl Enlace, enfermo en ‘Estoy vivo’\nEl episodio de esta semana de la serie Estoy vivo, relata cómo El Enlace cae gravemente enfermo: en su vientre del Enlace ha comenzado a formase la misma marca que tenían las embarazadas y nadie puede ayudarlo. Por su parte, Vero despierta maniatada en un garaje mientras, en comisaría, Alicia habla confidencialmente con Santos y le revela que Vero no es quien dice ser.\n \n22.40 / Antena 3\nTensiones en la serie ‘New Amsterdam’\nDoble cita con el drama hospitalario New Amsterdam, el drama médico protagonizado por Ryan Eggold e inspirado en las memorias del doctor Eric Manheimer. Entre otras peripecias, los dos episodios de esta noche relatan cómo Max sigue trabajando para resolver problemas del hospital a pesar de su lucha con su tratamiento. Mientras, Reynolds toma la decisión de realizar una cirugía muy costosa para determinar un diagnóstico difícil. Por su parte, Floyd deberá avanza en su vida personal después de conocer una noticia complicada.\n \n22.45 / Cuatro\nEl planeta de los simios\nThe Planet of the Apes. EE UU, 1968 (107 minutos). Director: Franklin J. Schaffner. Intérpretes: Charlton Heston, Kim Hunter.\n¡Cuántos directores jovenzuelos deberían ver El planeta de los simios antes de creerse cineastas! Con 40 años de vida, aún supone una alucinada inmersión en la angustia existencial y un demoledor retrato de la bestialidad humana. Los tripulantes de una nave espacial que cae en un planeta desconocido llevan de la mano al espectador a una aventura tan excitante como terrible, sostenida por unas imágenes secas, contundentes, abrasivas. La secuencia final de El planeta de los simios es uno de los más estremecedores iconos creados por la cultura popular.\n \n23.50 / La 2\n‘En portada’ analiza la crisis de Hong Kong\nEl reportaje La ira de Hong Kong, que esta noche emite En portada, es testigo de los duros enfrentamientos en las calles del lugar que, aunque perteneciente a China, es una región semiautónoma. El detonante de las protestas ha sido un proyecto de ley de extradición a China continental que muchos en Hong Kong vieron como un intento de dar luz verde a la extradición de posibles disidentes.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}