{"id": "21d514cf-ae30-483b-5a72-969729b28136", "content": "Familiares de jefes de la camorra reclaman tres millones a España tras ser absueltos de blanqueo\n\nFamiliares de cabecillas de clan Polverino de la camorra napolitana reclaman al Estado español en torno a tres millones de euros de indemnización tras ser absueltos por la Audiencia Nacional del delito de blanqueo de capitales por el que fueron detenidos en 2013 y juzgados en 2016. Aseguran que esa operación contra este grupo mafioso, del que se desvinculan, les ha supuesto un gran perjuicio económico, aparte de un daño moral que tasan en 60.000 euros. Y se quejan de que, sin haberse celebrado siquiera el juicio, la justicia española les decomisó casi todas sus pertenencias y condujeron a la ruina varias de sus empresas. El Consejo General del Poder Judicial se opone a la indemnización, que depende del Ministerio de Justicia.\nLa esposa y hermanas de uno de los capos de la camorra piden que se les indemnice, además, con 60.000 euros por el daño moral que se les ha ocasionado\nEntre los bienes incautados en la operación contra los Polverino había seis yates, coches y motos de alta gama (dos Ferrari Testarossa, un Nissan, un Lamborghini de 160.000 euros, una Harley Davidson valorada en 48.000 euros), acciones, cuentas bancarias, inmuebles... En sus demandas reclaman al Estado español que les indemnice con casi tres millones de euros por los perjuicios que ocasionó a su patrimonio la investigación judicial que desarrolló contra ellos el Juzgado Central 6 de la Audiencia Nacional.\nEstas personas están vinculadas supuestamente al temido clan italiano de los Polverino, que se asentó en Canarias hace casi 20 años tras sus problemas con la justicia italiana. Según fiscales de España e Italia, en las islas montaron negocios con dinero de procedencia ilícita. Y, según las acusaciones, blanquearon dinero mediante la compraventa de inmuebles en la urbanización Marina Palace, en Adeje (Tenerife) entre los años 2006 y 2008.\nSin embargo, en el juicio, la Sección Tercera de la Audiencia Nacional los absolvió a todos por falta de pruebas. La sentencia señala que ni hubo organización criminal ni blanqueo de capitales, “más allá de las propias relaciones familiares, mercantiles y profesionales que mantenían entre ellos”. La fiscalía pedía para ellos penas de diez años de cárcel por blanqueo y organización criminal. En la cúspide de este clan, la fiscalía situó a Giuseppe Felaco, quien, según los investigadores, dirigió las inversiones de los clanes camorristas en Canarias.\nLa detención del grupo nació de una comisión rogatoria –procedimiento de auxilio judicial entre estados– que envió Italia. Hubo 21 detenciones y, como medida cautelar, el juez instructor de la Audiencia Nacional decomisó todos los bienes de los acusados. Así estuvieron durante la instrucción del sumario, que duró varios años. El juicio se celebró en mayo de 2016 y acabó en absolución. La Audiencia Nacional ordenó entonces que se devolviesen los bienes embargados. Pero muchas de esas propiedades han desaparecido o ya están inservibles. Por eso dos familias reclaman ahora casi tres millones de euros como indemnización.\nTras el decomiso, el juzgado designó una empresa depositaria y ordenó que se le pagaran 300.000 euros por la custodia de los bienes intervenidos. El pago del depósito judicial se realizó con fondos propiedad de los acusados. Cuando los 300.000 euros se gastaron por el paso de los años y el depositario pidió más dinero por la custodia, se subastaron algunos de los coches y barcos intervenidos, por la mitad del precio que tenían, se quejan los afectados. Uno de los coches intervenidos se lo quedó para su uso la Guardia Civil y ahora está muy deteriorado. Y otros fueron subastados.\nVarios de los acusados han presentado una demanda ante el Ministerio de Justicia. En ella reclaman que España les indemnice por todos esos perjuicios. Los demandantes son la esposa de Guiseppe Felaco, María Michelino, y de sus hermanas, Silvia e Ida Felaco. Guiseppe, uno de los cabecillas del clan Polverino, murió durante la instrucción de esta causa en una cárcel italiana, al igual que su hermano Luigi. Su esposa y hermanas piden en torno a 1,2 millones de euros por la pérdida y deterioro de sus bienes, así como 60.000 euros por “el daño moral”.\nLa Guardia Civil también detuvo y vinculó con este clan a Salvatore S., cuyos bienes también fueron embargados. Salvatore ha presentado otra demanda, al margen de la interpuesta por la familia Felaco, para que se le abonen los perjuicios que han sufrido sus bienes en el marco de la fallida operación antimafia en España. Seppe reclama daños por importe de 1,7 millones.\nEl Consejo General del Poder Judicial, a quien el Ministerio ha pedido informes sobre estas demandas, entiende que el deterioro de los bienes, lucro cesante y los pagos hechos al depositario por la custodia no deben ser objeto de resarcimiento por parte del Estado, ya que los acusados en un proceso penal están obligados, sostiene, “a soportar” los daños colaterales fruto de la actuación judicial.\n“El encartado en un proceso penal está obligado a soportar las consecuencias de una decisión judicial legítima”, señala el Consejo, que se desentiende así de informar a favor de que se indemnice los daños ocasionados. Aunque hayan sido absueltos, la actuación judicial fue “legítima” y deben soportar las cargas derivadas de las decisiones judiciales.\nLa decisión final sobre las indemnizaciones compete al Ministerio de Justicia. Los afectados pueden acudir a los tribunales ordinarios si no están de acuerdo con la decisión que finalmente adopte Justicia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Camorra", "Indemnizaciones", "Blanqueo capitales", "Crimen organizado", "Delitos económicos", "Delincuencia", "Juicios", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}