{"id": "21daeee9-f790-45c3-4729-d9e39da3b54f", "content": "Ocho alumnos muertos en un ataque a un colegio en China\n\nEl nuevo curso académico en China ha comenzado con una tragedia. En la mañana del lunes, primer día de clases, un hombre armado con un cuchillo asaltó un colegio en la provincia de Hubei, en el centro de China. El ataque se saldó con ocho estudiantes asesinados y otros dos heridos. El responsable, un varón de la localidad, fue detenido en el lugar de los hechos.\nEl pueblo de Baiyangping es famoso por sus carreteras serpenteantes montaña arriba. Allí se encuentra la escuela Chaotangpo Primary School, escenario de la tragedia. De acuerdo con un comunicado del gobierno local, el responsable arremetió contra los colegiales a las ocho de la mañana, en el momento en el que llegaban al centro. Los alumnos del colegio tienen entre seis y 13 años de edad, pero la edad exacta de las víctimas no ha trascendido.\nEl hombre, de apellido Yu y de 40 años de edad, fue detenido allí mismo por las fuerzas de seguridad. Según informó el Xiaoxiang Morning Post, Yu había sido excarcelado el año pasado gracias a una reducción de pena, después de pasar varios años entre rejas por intento de asesinato. En declaraciones a este mismo periódico local, un vecino aseguró que entonces fue condenado por sacarle el ojo a su expareja. “Desde que volvió a casa mostraba síntomas de tener problemas mentales”, añadió.\nUn portavoz del hospital de la región ha confirmado que los estudiantes heridos estaban siendo atendidos allí, y que las familias involucradas estaban recibiendo tratamiento. El caso se ha convertido en uno de los temas que más atención ha recibido en redes sociales chinas. En Weibo, la versión china de Twitter, había recibido más de 120 millones de comentarios antes de que, a lo largo del día de hoy, las autoridades bloquearan todo el contenido relacionado.\nLos ataques con arma blanca en centros educativos son, por desgracia, habituales en China. En abril de este año, dos alumnos fueron asesinados en un episodio similar en la provincia de Hunan. Cinco meses antes, 14 niños murieron en un parvulario en Chongqing tras ser apuñalados por una mujer armada con un cuchillo de cocina.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["China", "Asia oriental", "Asia", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}