{"id": "21da4c81-f249-4dfd-65a8-72c270b23351", "content": "Margrethe Vestager, el azote de las grandes tecnológicas\n\nCarismática. Sin dobleces. Muy segura de sí misma. Y aferrada al dogma económico de su partido liberal en Dinamarca. Su pragmatismo, sin embargo, le permite añadir unas gotas de economía social para encajar en el nuevo modelo centrista impulsado en Bruselas por el presidente francés, Emmanuel Macron. Margrethe Vestager (Dinamarca, 1968), comisaria europea de Competencia desde 2014 y muy pronto poderosa vicepresidenta de la Comisión Europea para la Era Digital (a partir del 1 de noviembre, si se cumple el calendario previsto), combina su relajada actitud personal con la aplicación estricta de las normas. Ni para bien ni para mal le tiembla el pulso, como demostró en su etapa como ministra de Economía en Dinamarca (con recortes sociales significativos) y como han comprobado Apple o Google.\nDesde la planta décima del edificio Berlaymont (sede de la Comisión Europea), Vestager ha logrado imponer en Bruselas una marca personal, mezcla de transparencia y hermetismo. A ello se añaden generosas dosis de familiaridad de una comisaria que agasaja a su equipo con tartas cocinadas por ella misma. Y la coreografía se remata con un alarde de aplomo para enfrentarse en solitario a cualquier escenario, sin una corte de asesores alrededor ni respuestas medidas al milímetro. Su proverbial capacidad para improvisar y sorprender está a la altura de su habilidad para no enfangarse en terrenos movedizos ni comprometerse con causas desesperadas.\nHija de un matrimonio luterano, con padre y madre ejerciendo de pastores en una pequeña localidad danesa, a Vestager se le atribuye una timidez infantil a la que ha conseguido darle la vuelta y proyectar hacia el auditorio. Su calma desarma y deslumbra. Y cuando los focos la acorralan, desenfunda el móvil y retrata sonriente a los fotógrafos.\nSe involucró en política desde joven, en un partido liberal de nombre equívoco (Izquierda Radical). Economista por la Universidad de Copenhague, a los 30 años ocupaba su primera cartera ministerial: Educación y Asuntos Eclesiásticos. Casada y madre de tres hijas, la religión es importante en su vida —se declara “confiada en Dios y temerosa de la iglesia”—. Su estrella política comenzó a brillar en 2007, con el ascenso a la presidencia del partido. Y se consagró en 2011, cuando logró casi doblar el resultado electoral e incorporarse a un Gobierno de coalición liderado por la socialista Helle Thorning-Schmidt. Como ministra de Interior y Economía empezó a dominar la escena hasta el punto de que se le atribuía tanto poder como a la primera ministra. La leyenda creció cuando se identificó a Vestager como el personaje principal de Borgen, una popular serie danesa sobre las intrigas del poder. Con calculada ambigüedad, nunca ha confirmado ni desmentido esa supuesta inspiración, aunque reconoce que le halagaría.\nEl paso por el Gobierno, en plena crisis financiera de la UE, mostró su lado más dogmático y severo y le valió duros enfrentamientos. “Ustedes están aplicando unas recetas que son exactamente las contrarias a las que enseñamos a nuestros alumnos”, le dijo un profesor de Económicas durante una conferencia en 2012 en la Universidad de Copenhague, cuando Vestager presidía el consejo de ministros de Economía y Finanzas de la UE (Ecofin). “Pues tendrán que cambiar los manuales”, le espetó ella, para entusiasmo de su compañero de estrado, el ministro alemán de Finanzas, Wolfgang Schäuble, otro de los artífices de la política de austeridad impuesta al sur de Europa. De aquellas batallas, Vestager guarda en su despacho como recuerdo la estatuilla de una mano haciendo la peineta que le regaló uno de los sindicatos con los que mantuvo pulsos. La crítica se encaja. Y se neutraliza relegándola a la inofensiva estantería de un despacho.\nCrítica con el poder de las plataformas digitales, simbólicamente cerró su perfil de Facebook\nSaltó a la escena europea en 2014 al hacerse con una de las carteras más poderosas de la Comisión, la de Competencia, y se ganó con rapidez el respeto y la admiración de gran parte de la clase política comunitaria. Su mandato ha estado jalonado por decisiones de gran impacto, como la sanción a Google por abuso de posición dominante (8.240 millones de euros en total), el castigo a Apple por sus rebajas fiscales (14.300 millones) o la multa récord de 3.800 millones a un cartel de empresas de camiones. Pero ha sido más ejecutiva que inspiradora y no ha dejado, de momento, una huella clara en Competencia. Todavía tiene tiempo, en su segundo mandato bajo presidencia de la alemana Ursula von der Leyen y como aspirante a disputarle el número dosde la Comisión al socialista Frans Timmermans. Además, su legado como comisaria pasa este martes su primera prueba de fuego: el Tribunal de la UE se pronunciará sobre sus expedientes por presuntas ayudas fiscales ilegales de Luxemburgo a Fiat y de Holanda a Starbucks, lo que sentará un precedente crucial para el emblemático caso de Apple, en el que se exige a Irlanda que recupere millonarios impuestos impagados.\nEl paso por Bruselas parece haber atemperado su fe en un liberalismo económico sin límites. Y sus batallas con gigantes tecnológicos la han convencido de que no bastan multas ni castigos para contrarrestar el enorme poder que, en su opinión, han ganado las plataformas digitales gracias a la acumulación de datos. “No necesitamos más aplicación de las normas de competencia, sino regulación”, señaló en una reciente conferencia. La comisaria cree que los consumidores “no siempre entendemos cuán profundamente [las plataformas] se adentran en nuestras vidas con su voracidad por los datos”. Ella, por si acaso, ha cerrado su perfil personal de Facebook y ha cancelado todas las tarjetas de fidelización de tiendas que frecuenta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Ursula von der Leyen", "Margrethe Vestager", "Conflicto competencias", "Frans Timmermans", "Comisario europeo", "Neoliberalismo", "Delitos antimonopolio", "Comisión Europea", "Competencia", "Dinamarca", "Monopolios", "Bruselas", "Escandinavia", "Google", "Multas", "Bases datos", "Facebook", "Bélgica", "Apple", "Unión Europea", "Europa", "Comercio", "Internet", "Empresas", "Economía"], "newspaper": "elpais"}