{"id": "21db3e97-c1a9-4755-4d07-8c896f8fb285", "content": "Filosofía contra la presente historia del malestar\n\nMalestar supremo, deterioro gravísimo, intolerable. La política se mira a cara de perro. Ni un resquicio para la duda. La sociedad está en guerras que parecen de soldaditos de plomo. Se puso de manifiesto en la crisis de 2008 y 11 más años tarde cabalga sobre el animal de la certeza. ¿Qué deben hacer los periódicos, por ejemplo?, le preguntamos hace una semana a la periodista Svetlana Alexiévich, premio Nobel. “Publicar filosofía. “Saber del amor. Hacer preguntas sobre la vida”.\nFuimos al filósofo José Luis Pardo (Madrid, 65 años). Hace tres años él hizo su diagnóstico del malestar español (Estudios del malestar, Premio Anagrama de Ensayo), cuando estallaron las sombras de este enfurruñamiento. Saltó en pedazos la conversación política, judicial, económica y España entró en una etapa que ahora desemboca en un malestar supremo. Tiempo después de aquellos Estudios, ¿qué no entiende de hoy Pardo?\nProfesor que practica también el estudio de la poesía, han sido Octavio Paz y Rafael Sánchez Ferlosio los que lo pusieron a pensar con sintaxis propia. Exclama sobre lo que no entiende: “¡Bufffff….! Casi nada”. Por ejemplo, le cuesta trabajo entender “los resortes de motivación a la hora de votar, de apoyar un proyecto…; el corto plazo en que se cambia de opinión, por un tuit, por una encuesta. Quizá es por la inestabilidad en el trabajo, en las convicciones…”. Hoy es peor que hace un lustro, porque entonces había luces que hoy se diluyen. ¿Es peor? El filósofo no cree que lo sea. “Lo que sucede es que cuando hay una crisis, y no solo económica, siempre tienes la expectativa de ver cuándo vamos a volver al estado anterior. Es como cuando te preguntas cuándo vas a poder recuperar tu vida tras el nacimiento de un hijo. No te das cuenta de que ese tiempo no va a volver nunca”.\nAsí que no es peor, pero… “Ha habido desengaño. Ciertas cosas están rotas, o rompiéndose. Hay deterioro en instituciones como la Universidad o los tribunales. La sospecha con que se mira cada vez que un juez emite una sentencia o un procesamiento, la frialdad con la que se escribe: \"Hay tres jueces, dos de ellos conservadores'… pero, ¡por Dios!, se me hiela la sangre de pensar si quien me tiene que juzgar es conservador, o progresista... ese es el gravísimo deterioro\".\nComo si estuviera escrito en la mente del filósofo, Pardo recita su malestar propio: “Es, en general, la sensación, que también ha alimentado el populismo, de que en el fondo todas las instituciones están al servicio de alguna trama negra. Me parece intolerable”. Enlaza así con aquel Estudios del malestar. La crisis económica había dejado, en la España que desató en 2015 la revuelta del 15M, la sensación de que la indignación iba “a canalizar el descontento”. Pero eso significaba que “los partidos que tuvieron que administrar la catástrofe de la crisis debían suscitar esperanza y convencer de que lo que venía era otra cosa que lo que habíamos llamado política desde la Transición hasta aquí”.\nHubo expresiones como “asaltar los cielos”, iniciativas que reclamaban la salida del euro, autobuses señalando empresarios o banqueros culpables…, “pero una vez llegaron al Congreso de los Diputados todo eso se convirtió en nada”. En su vida privada, los que reclamaron tan altas metas aceptaron que el sueldo oficial les tenía que cambiar la vida y hasta la vivienda particular ha sido particular asunto político. Y los votantes, sugiere el filósofo, tampoco sabían si de veras estaban votando \"por lo que creían esperar\".\nFue el estallido de un malestar que venía de lejos. Él quiso contar en aquel libro que ahora parece una premonición filosófica del presente desencanto “las raíces intelectuales, lo que a cualquier ideología le sirve de base para reclamar algo más auténtico, más puro que la política. Es una estrategia muy conocida, pero que consiste en fomentar una división social extrema merced a la cual o estás con nosotros o eres de extrema derecha, casta, porque nosotros somos más feministas que los feministas y más socialistas que los socialistas...”.\nAhora se le suman el secesionismo catalán, el deterioro de la UE, el Brexit, el populismo mundial… “El populismo es enemigo del pluralismo, decía en EL PAÍS Daniel Gascón. Busca la unanimidad en lo cultural, eso que ellos llaman la hegemonía, y por supuesto el dirigismo político”. ¿La Filosofía ayudaría a resolver este nuevo otoño del descontento? “La Filosofía no ayuda a buscar soluciones. Detecta los problemas. Si no sales a la calle y buscas a la gente te mueres de asco. Ese malestar causa desaguisados, batallas que pueden dejar de ser simbólicas en cualquier momento. Para detectarlo, la Filosofía ha de estar en contacto con las ciencias sociales. Se muere o marchita por ser demasiado académica y apartada del mundo, aunque si se funde con el mundo también se disuelve”.\nLa filosofía interpreta los gritos y las voces; no da soluciones, expone los problemas. Aristóteles decía que, recuerda Pardo, “si no sabes cómo está hecho el mundo, no vas a poder deshacerlo”. Esas noticias sobre cómo está hecho el mundo son las que tienen que explicar los periódicos, decía Svetlana Alexiévich. Es una tarea tan vieja como la escritura, corrobora el autor de Estudios del malestar, que aprendió Filosofía con los poetas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Opinión", "José Luis Pardo Torío", "Filosofía", "Literatura", "Cultura"], "newspaper": "elpais"}