{"id": "21dceb29-6f1e-43a0-4b7c-20ac7afba634", "content": "De Canadá a Filipinas: por qué todos estos famosos españoles no nacieron realmente en España\n\nSe cuentan entre los mayores ídolos musicales, deportivos, cinematográficos y televisivos de España y son, efectivamente, españoles. Pero por diferentes circunstancias no nacieron en nuestro país. Hacemos un repaso de grandes figuras que tienen más de un pasaporte y que, en muchos casos, tienen procedencias que se repiten y nos ayudan a trazar líneas amigas con países tan lejanos como Filipinas y Venezuela u otros más cercanos como Marruecos.\nY si no nació en España, ¿dónde nació? En Panamá, un 3 de abril de 1956.\n¿Por qué? Fue fruto de la casualidad: su madre, Lucía Bosé, embarazada entonces de Miguel, acompañaba a su marido, el torero Luis Miguel Dominguín, en un viaje de negocios cuando el cantante decidió venir al mundo. Como consecuencia, Bosé tiene la nacionalidad panameña (además de la italiana, la española y la colombiana). Enseguida se volvieron a España: la siguiente hija del matrimonio, Paola, ya nació en Madrid en 1960.\nY si no nació en España, ¿dónde nació? En Montreal, Canadá, un 17 de mayo de 1974.\n¿Por qué? Su padre, ingeniero español que se fue de España durante el franquismo, conoció a su madre en Canadá –que actualmente trabaja como directora comercial en Burger King– donde ambos residían, y allí nació Tamara, con la que regresaron a España poco después.\nY si no nació en España, ¿dónde nació? En Ciudad de México, un 13 de junio de 1963.\n¿Por qué? Alaska fue la única hija del matrimonio formado por América, una exiliada cubana, y Manuel, un exiliado republicano español. Ambos se conocieron en México y tuvieron una hija con la que 10 años después regresaron a España, donde Alaska vivió su adolescencia y comenzó una vida que es ya casi parte de nuestra historia contemporánea. Actualmente, tiene ambas nacionalidades: mexicana y española.\nY si no nació en España, ¿dónde nació? En Tánger (Marruecos), un 13 de febrero de 1954.\n¿Por qué? Nació en Tánger de padres malagueños. Su padre trabajaba como chófer para una empresa y cuando esta se trasladó a Tánger por motivos políticos, la familia se mudó allí, donde nació Bibiana. En Tánger pasó su infancia y de adolescente se fue a Málaga.\nY si no nació en España, ¿dónde nació? En Manila, Filipinas, un 13 de septiembre de 1943.\n¿Por qué? Su padre, Gumersindo, hijo de andaluces pero nacido en Barcelona, se fue a trabajar a una compañía tabaquera de Manila y allí conoció a su mujer Amparo, también española, y tuvieron a Luis Eduardo. Aquel niño pisó por primera vez España con ocho años, cuando la familia regresó.\nY si no nació en España, ¿dónde nació? En Santiago de Chile, un 31 de marzo de 1972.\n¿Por qué? Su madre, una madrileña llamada Josefina, viajó a Santiago de Chile para visitar a una hermana que vivía allí y en la ciudad conoció a un chileno llamado Hugo, trabajador en la General Electric. Con él se casó y de la unión nacieron dos hijos. Alejandro, el menor, solo vivió un año en Chile: la familia decidió volverse a España tras el golpe de estado de Pinochet en 1973.\nY si no nació en España, ¿dónde nació? En La Habana, Cuba, un 16 de abril de 1959. \n¿Por qué? Su padre, Emilio Aragón, conocido para España como Miliki, se pasó de gira muchos años por Latinoamérica con sus hermanos Gaby y Fofó. Cuba fue uno de los lugares donde vivieron y triunfaron, haciendo cine, circo y televisión. Allí Miliki conoció a Rita, una mujer cubana de la que se enamoró y con la que tuvo cuatro hijos. Tres de ellos nacieron en La Habana, la última en Chicago (Estados Unidos). Poco después todos volverían a España, donde Emilio se convirtió en uno de los actores y empresarios televisivos más famosos de la pequeña pantalla.\nY si no nació en España, ¿dónde nació? En San Juan de Luz, Francia, el 5 de febrero de 1939.\n¿Por qué? Sus padres, el ingeniero español José Boyer y su esposa Carlota, provenían de familias acomodadas y decidieron abandonar España en la Guerra Civil. En Francia nació Miguel, con el que regresaron a España en 1941. Él solo tenía 2 años. Curiosamente, se casaría en los ochenta con otra gran celebridad española con orígenes en el otro lado del mundo: la filipina Isabel Preysler. Miguel Boyer falleció en Madrid el 29 de septiembre de 2014.\nY si no nació en España, ¿dónde nació? En Tetuán, Marruecos, un 18 de junio de 1941.\n¿Por qué? Su padre, Tomás, natural de Puente Genil (Córdoba), trabajaba en Tetuán, entonces parte del protectorado español. Allí nació María Teresa, tercera de seis hermanos. Cuando solo tenía un año, la familia se instaló en Málaga. \nY si no nació en España, ¿dónde nació? En Caracas, Venezuela, un 23 de febrero de 1965.\n¿Por qué? Pura casualidad: sus padres viajaron a la capital venezolana para trabajar en una empresa que gestionaba una de las principales autovías de Sudamérica. El pequeño Mikel solo vivió unos meses allí, pero aprovechó su pasaporte venezolano, según ha contado en alguna ocasión con sorna, para librarse de hacer el servicio militar en España.  \nY si no nació en España, ¿dónde nació? En Caracas, Venezuela, un 8 de octubre de 1993.\n¿Por qué? Su padre, José Antonio, emigró a Venezuela en 1978. Allí conoció a una venezolana llamada Scarlet de la que se enamoró y con la que tuvo a su hija Garbiñe. La tenista vivió solo seis años en Venezuela: a esa edad la familia regresó a España y se instaló en Barcelona.\nY si no nació en España, ¿dónde nació? En Manila, Filipinas, un 10 de septiembre de 1943.\n¿Por qué? Antonio Morales Majó emigró a Filipinas en la primera mitad del siglo XX, donde conoció a la filipina Carmen Barretto. Allí nació Antonio Morales, al que llamaban Junior para diferenciarlo de su padre y que viviría allí 11 años. En 1954 la familia se trasladó a Barcelona en un trayecto en barco que duró un mes y medio. En España se convertiría en uno de los mayores ídolos de la canción y en marido de Rocío Dúrcal. Falleció en Madrid el 15 de abril de 2014. \nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/19/2019, 20:01:45", "tags": ["Miguel Bosé", "Tamara Rojo", "Bibiana Fernández", "Luis Eduardo Aute", "Alejandro Amenábar", "Emilio Aragón", "Miguel Boyer", "Mikel Erentxun", "Garbiñe Muguruza", "Junior", "Alaska", "María Teresa Campos", "Extranjeros", "Famosos", "Relaciones exteriores"], "newspaper": "elpais"}