{"id": "21e7c1f1-534e-4bf8-5943-6e6cf8dd0286", "content": "Celaá irrita a la concertada al decir que la Constitución no avala la libre elección de colegio\n\nLa ministra de Educación y Formación Profesional en funciones, Isabel Celaá, inauguró ayer jueves el congreso de Escuelas Católicas, que agrupa a 6.000 centros concertados religiosos, y lo que se suponía iba a ser un discurso amable de apertura de las jornadas se ha convertido en un arma arrojadiza contra el Gobierno socialista por sus palabras sobre el derecho familiar a elegir el colegio.\nUn primer comunicado de Escuelas Católicas relataba el momento: “La ministra destacó la importancia del derecho a la educación de todos, sin exclusión, y la libertad de enseñanza en un sentido amplio. Si bien, añadió que la libertad de elección de los padres del tipo de centro no emana del artículo 27 de la Constitución, lo que provocó desconcierto entre los asistentes”. Un desconcierto que ha dado paso a la crítica pública, primero de Escuelas Católicas, y luego del arzobispo de Madrid Carlos Osoro —presente en el congreso—, y por Twitter del líder del PP, Pablo Casado, el partido ultraderechista Vox e Inés Arrimadas, la cara visible de Ciudadanos tras la dimisión de Albert Rivera.\nExactamente la ministra afirmó: “El derecho de los padres a escoger una enseñanza religiosa o a elegir un centro educativo no son una emanación estricta de la libertad de enseñanza reconocidas en el artículo 27 de la Constitución”. Y, ante el enorme murmullo de los 2.000 representantes de la patronal religiosa, añadió: “No quiero decir que no haya libertad, quiero decir que no está dentro del artículo 27”.\nEn un comunicado emitido a última hora por el revuelo “interesado”, Celaá sostiene que su posicionamiento es el mismo establecido en la sentencia del Tribunal Constitucional de 1981 por el recurso de inconstitucionalidad presentado contra la Ley Orgánica del Estatuto de centros escolares. “En ningún momento el Constitucional indica que forme parte de la libertad educativa el derecho a elegir centro”, subraya el texto. Y precisa más: “El derecho de los padres a decidir la formación religiosa y moral que sus hijos han de recibir, consagrado por la Constitución, es distinto del derecho a elegir centro docente”. La nota viene acompañada de un anexo de jurisprudencia.\nEscuelas Católicas, tras el comunicado de la ministra, ha emitido una segunda nota en la que afirma sentirse “preocupada por la deriva de la futura reforma educativa que se deja entrever la intervención de la ministra en funciones en la inauguración del congreso”. Unas palabras muy en la línea de las expresadas poco antes por la Conferencia Episcopal, que ha interpretado como “un lapsus” las declaraciones de Celáa porque, de lo contrario, “supondría un giro en la política educativa de extraordinaria gravedad para el derecho de los padres y la libertad de enseñanza”. La futurible ley Celaá, que no toca la concertada, se registró en el Congreso el pasado febrero coincidiendo con el anuncio de elecciones en abril, pero no ha comenzado su tramitación parlamentaria.\n“La libertad de enseñanza es fundamental en democracia y está garantizada por la Constitución. Sánchez debe aclarar si está de acuerdo con Celaá y si este es el modelo del nuevo Gobierno de izquierda radical. Hablan de libertad, pero la cercenan cuando no se ajusta a su ideología”, ha escrito Casado en Twitter. Los socialistas solo plantean quitar el concierto a los centros que segregan por sexos, pero Celaá –no es un discurso nuevo– ha insistido muchas veces en que la educación pública no puede ser subsidiaria de la concertada. Esta última nació con los socialistas en 1985 para garantizar una plaza pública a todos los alumnos cuando la escolarización pasó a ser obligatoria hasta los 16 años. En su acuerdo de coalición gubernamental con Podemos se comprometen a “proteger los servicios públicos, especialmente la educación (…), la sanidad pública y la atención a la dependencia”.\nArrimadas denuncia en Twitter que “entregar a Podemos las llaves del Gobierno tiene un precio muy alto para las familias españolas”. Y para Vox: “El PSOE sigue engrasando la máquina de adoctrinamiento en las escuelas. Solo existe libertad para elegir lo que ellos te impongan”. También su líder en la Comunidad de Madrid, Rocío Monasterio, se ha sumado a las críticas, así como la presidenta regional Isabel Díaz Ayuso, dispuesta a seguir abriendo colegios concertados mientras haya petición de los padres.\nAna Torres\nEl catedrático de Derecho Constitucional de la Universidad de Barcelona Xabier Arbos cree que Celaá está en lo cierto en cuanto a su interpretación del artículo 27 de la Constitución, ya que garantizar que la educación se adapte a las convicciones religiosas y morales de las familias “no implica que el Estado deba financiar los centros concertados”, sino que se garantice que en los centros públicos los alumnos que lo deseen puedan escoger esa asignatura. El experto considera que si el Gobierno quisiese prescindir de ese tipo de centros, habría que revisar lo establecido en el Concordato, el acuerdo firmado entre el Gobierno y la Santa Sede, en el que se estipulan las obligaciones en materia educativa, entre otros asuntos.\nSobre otro de los puntos del artículo 27, en el que se habla de la libertad de creación de centros docentes, Arbos considera que de ahí no se puede interpretar que el Estado “tenga la obligación de contribuir a su financiación y mantenimiento”. “La ministra tiene razón en parte; no se puede hablar de las prestaciones que debe proporcionar el Estado en materia religiosa sin referirse al acuerdo con el Vaticano”. Eso sí, la Constitución no lo estipula.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Enseñanza concertada", "Isabel Celaá", "Constitución Española", "Iglesia Católica española", "Legislación española", "Enseñanza pública", "Religión", "Sistema educativo", "Educación"], "newspaper": "elpais"}