{"id": "21ea5432-b839-494b-6c3e-0cd7ee5601d7", "content": "La jefatura de los Mossos prohíbe a sus agentes escoltar a Puigdemont en sus días libres\n\nLa jefatura de los Mossos ha prohibido que agentes del cuerpo aprovechen días de fiesta o vacaciones para proteger en Bélgica al expresidente catalán Carles Puigdemont, huido de la justicia desde hace dos años. Fuentes policiales explican que la gota que hizo colmar el vaso fue la información que apuntaba a que un mosso conducía el coche de Puigdemont cuando intentó acudir al Parlamento Europeo en julio. El Departamento de Interior declinó este jueves pronunciarse, alegando que lo que hagan los agentes en sus horas libres no es asunto de la consejería.\nEl intendente que dirige la unidad de escoltas (Área Institucional de Seguridad), Marc Caparrós, fue el encargado de reunirse con su equipo de mossos y comunicarles en una reunión formal a finales de julio que “se acabaron los viajes” a Bélgica en días de fiesta acumulados y vacaciones, explican otras fuentes policiales consultadas sobre lo sucedido. Les explicó las consecuencias penales que podía tener para ellos y les avisó de que si fuese necesario se tomarían medidas disciplinarias contra quienes decidiesen seguir haciéndolo. Uno de los agentes ha pedido una excedencia y continúa con las labores de protección a Puigdemont, según esas mismas fuentes. Anteriormente, una quincena de mossos se repartían el trabajo.\nLa reunión se recogió en un acta que se elevó al entonces director de la policía catalana, Andreu Joan Martínez, que la validó. El comisario jefe de los Mossos, Eduard Sallent, ya advirtió en una entrevista con EL PAÍS de que no estaba de acuerdo con que agentes fuera de servicio diesen protección a Puigdemont y recordó las consecuencias que podía tener para ellos. Los mossos Xabier Goicoechea y Carlos de Pedro, que acompañaban a Puigdemont en Alemania en marzo del año pasado cuando fue detenido, están siendo investigados por un delito de encubrimiento de rebelión.\nEl Área de Seguridad Institucional (ASI), conocida como la escolta del presidente Quim Torra, nació en enero rodeada de polémica. La nueva unidad se creó por sorpresa, a través de un decreto de Presidencia de la Generalitat, del que no pudo opinar la jefatura policial de Mossos. Los escoltas dejaban de depender de los mandos policiales y pasaban a estar bajo las órdenes del director de la policía catalana, un cargo político, y sería Presidencia quien definiese sus funciones. El grupo que escoltaba a Puigdemont en su tiempo libre y días de asuntos personales se integró en el ASI. Sobre la nueva unidad de Torra, creada oficialmente con la intención de proteger a presidentes y a expresidentes, calcando el decreto que rige a los escoltas del presidente del Gobierno español, pesaba la sospecha de que su principal objetivo fuese blindar la protección a Puigdemont.\n“A veces, basta con decir las cosas de forma clara”, explican fuentes policiales sobre qué motivó la decisión policial, que contó con el visto bueno del Departamento de Interior, que públicamente siempre ha defendido que no puede inmiscuirse en lo que hacen sus agentes en su tiempo libre. “Las cosas se deben hacer con todas las garantías jurídicas”, indican fuentes conocedoras de la decisión. Además de las consecuencias penales para los agentes, otro argumento que se esgrimió fue el malestar que causaba en el Ministerio del Interior que mossos diesen seguridad a un prófugo de la justicia, aunque fuese en sus días de fiesta. El propio ministerio denegó la petición formal de la Generalitat de que los Mossos d’Esquadra escoltasen oficialmente al expresidente Puigdemont en Bélgica.\nLa polémica de la escolta de Puigdemont saltó hace dos años, cuando se captaron imágenes de un mosso d’esquadra, Lluís Escolà, protegiendo a Puigdemont. Escolà ayudó al expresidente a huir dos días después de la declaración simbólica de la independencia y aprovechó sus días de vacaciones para quedarse con él en Bélgica. Cuando regresó, ya con el artículo 155 de la Constitución en vigor, se le abrió un expediente disciplinario. Posteriormente, el nuevo Gobierno catalán le nombró asesor de Interior, cargo del que cesó en marzo por voluntad propia, según fuentes policiales.\nLa labor de proteger a Puigdemont se la siguieron repartiendo una quincena de mossos de forma voluntaria. La postura oficial de la Jefatura de la policía catalana es que es Bélgica quien debe evaluar si Puigdemont necesita protección y actuar en consecuencia. La oposición criticó duramente al consejero del Interior, Miquel Buch, por permitir que los agentes acudiesen a Bélgica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Escoltas", "Carles Puigdemont", "Declaración Unilateral Independencia", "Mossos d'Esquadra", "Ley Referéndum Cataluña", "Policía autonómica", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Policía", "Gobierno autonómico", "Elecciones", "Fuerzas seguridad", "Ideologías", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}