{"id": "21f36738-87ba-4487-58ef-2880086b3911", "content": "Vox deputy offering ultrasounds to women outside Madrid abortion clinics\n\nA member of the Spanish far-right group Vox has been performing ultrasounds on pregnant women outside abortion clinics in Madrid. Gádor Joya, a pediatrician and a deputy in the Madrid regional assembly, says she has been providing the free service – dubbed the “Life Ambulance Project” – from a van because she believes women “don’t know what they are carrying inside them” when they get pregnant.\n“I and other doctors have been giving these women ultrasounds… Precisely because I have been doing this, I know what has been hidden from these women. Most of them, when they receive the information and hear the heartbeat, decide to go forward with their pregnancies,” said Joya at a regional health committee meeting on November 5.\nPrecisely because I have been doing this, I know what has been hidden from these women\nGádor Joya, Vox lawmaker\nMónica García, from the leftist Más Madrid party, said she could not believe was she was hearing. García, who was present at the meeting, asked Madrid deputy health chief Ana Dávila-Ponce de León, from the conservative Popular Party (PP), if health centers in the Madrid region were hiding information from pregnant women or stopping them from having ultrasounds. The answer was no. Two days later, García filed a question with the Madrid regional assembly inquiring whether the health department “authorizes the use of private motor vehicles to carry out diagnostic ultrasounds on the doorsteps of abortion clinics.”\nThe health department has confirmed that Joya’s vehicle has authorization, but did not specify when this was granted, or why it was allowing a health professional, who is also a public representative, to perform ultrasounds on women inside a van near abortion clinics. The department said this was protected information, and added that Joya was no longer working for the public health system.\nDe lo q más me enorgullezco como médico es de haber ayudado a muchas mujeres a ser madres cuando estaban a punto de abortar. Sí, he trabajado en un proyecto cuyo objetivo es defender el derecho a la vida y la dignidad de todo ser humano. Y lo seguiré haciendo allí donde esté.\n“What I am proudest of as a doctor is having helped many women to become mothers when they were on the point of aborting. Yes, I have worked for a project aimed at defending the right to life and dignity of all human beings. And I will continue doing it wherever I am.”\nGarcía noted how anti-abortion protesters have been harassing women and doctors for years outside the Dator health clinic, which was the first in Spain to be granted permission to perform abortions. Last September, 62 organizations joined the Pro-Rights Platform to demand that harassing women and health workers in abortion clinics be made a crime. The groups estimate that 8,000 people have been harassed in such circumstances in Spain since 2010, when the country adopted legislation allowing abortion on demand during the first trimester.\n“What we could not have imagined is that there would be people performing ultrasounds on the street. It’s extremely serious,” said García. During the commission, García asked Joya what her objective was: “To dissuade [women from having abortions] or to torture them? Because [Joya] says that many women decide not to have an abortion when they hear the heartbeat. How many women is that? And what happens to them? What is the psychological and emotional cost for these women?”\nJoya did not provide any figures to the commission: she did not say how long she had been using the van, how many women she had offered ultrasounds to, nor how many women had subsequently decided not to have a termination. In a promotional video for the Life Ambulance Project, Joya introduces herself as the coordinator. The video also features a psychiatrist, Jesús Poveda, who is a promoter of the so-called Rescuers School Association, which tries to dissuade women from having an abortion; and a gynecologist, Sonsoles Alonso, who calls the embryo that appears on the screen a “baby.” The promotional video uses sounds including an increasingly loud heartbeat, and phrases such as “babies stripped from their mother’s breast” in an effort to criminalize abortion and the professionals who practice it.\nIn Spain, women have had the right to abortions since 1985. But Madrid regional premier Isabel Díaz Ayuso, of the PP, recently expressed a different take on the issue. “I view an abortion as neither a right nor a crime. It is a failure, because unwanted pregnancies can be avoided,” she said during a parliamentary debate with Rocío Monasterio, a Madrid regional deputy for Vox.\nA week earlier, the deputy regional health chief, Ana Dávila Ponce de León, had provided false data on the number of abortions carried out in the Madrid region, insisting that they had risen by 50% between 2010, when the Socialist Party (PSOE) government of then-Prime Minister José Luis Rodríguez Zapatero introduced first-trimester abortion on demand, and 2018. In reality the figures dropped from 20,946 to 18,914 in this time period – a fall of 9.7% – according to the latest data from the national Health Ministry.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": [], "newspaper": "elpais"}