{"id": "21f378a1-fc48-41c1-5a02-9b74ed66dd98", "content": "Carmena, “empeñada en unir como sea” Madrid y Barcelona\n\n“Madrileña por los cuatro costados”, como ella misma ha dicho, la ex alcaldesa de Madrid, Manuela Carmena, ha abierto este viernes La Mercè con el pregón que da inicio a la fiesta, en un Saló de Cent que la ha recibido con un largo aplauso. “Empeñada en unir como sea, y para siempre, estas dos grandes ciudades del sur de Europa”, Carmena ha reivindicado el diálogo, “las Españas diversas, con esencias nacionales propias, que han de respetarse y valorarse”, los derechos humanos y la democracia.\nTras el pregón Carmena y su anfitriona, la alcaldesa Ada Colau, han salido al balcón, donde algunas voces han recibido a la pregonera con gritos de “presidenta”, mientras otras, mucho más numerosas, han gritado “libertad presos políticos”. Carmena ha considerado en varias ocasiones que los políticos presos por su participación en el procés no son presos políticos.\nHa sido un pregón breve, más de lo habitual, en el que la ex alcaldesa, que tiene total sintonía con Ada Colau ha recordado los dos años que vivió en Barcelona a finales de los años sesenta del siglo pasado, cuando ella y su marido habían sido “represaliados expulsados de la Universidad de Madrid”.\nUna Barcelona donde todavía había poblados chabolistas —ha citado el de la Bomba, que en realidad estaba en L’Hospitalet—, y donde ejerció de abogada de Pura, una mujer analfabeta detenida el 1 de mayo en Torre Baró que aprendió a leer leyendo botes de conserva en la cárcel. Carmena ha evocado “el antiguo juzgado de guardia”, donde abogados progresistas defendían a los encausados por el “odiado Tribunal de Orden Público”.\nLa ex alcaldesa de Madrid ha celebrado el papel de las ciudades como “núcleos vitales, locomotoras de los territorios a los que se vinculan y sirven” y “determinantes en la vida del mundo actual”. Como suele hacer, Carmena ha evocado el diálogo valiéndose del recuerdo de la pancarta blanca con el lema “Parlem” que una empresa publicitaria colgó en la Gran Via de Madrid en 2016. “Cuántos de esos gritos hubiéramos necesitado”, ha afirmado.\n“Hablar y escuchar son verbos que describen la esencia de la democracia. Esa democracia que nos trajo la libertad y que no podemos dejar de mimar y cuidar”, ha defendido. Como ha celebrado “lo público”, para acabar llamando a “hablar y escuchar” en “una Barcelona sin exclusiones”.\nAda Colau ha advertido de que no hablaría de política “porque estos días ya se habla bastante” y ha lamentado la ausencia del concejal Joaquim Forn, preso por su participación en el procés. “En este Saló de Cent hay mucha diversidad de opiniones sobre lo que está pasando, pero esto no es malo, el diálogo no se hace con los iguales sino con los diversos”, ha manifestado, y ha llamado a “sacar el debate de los juzgados”. El pregón ha contado entre el público, en un lugar destacado, con la presidenta del Congreso, Meritxell Batet, y con los miembros de la misión número 65 de la ONG Open Arms y a su fundador, Oscar Camps.\nAntes del pregón, la portavoz del grupo de Junts per Catalunya, Elsa Artadi, ha mostrado su “disgusto” por la elección de la pregonera, “una persona que ha dicho que no hay presos políticos” y que no sabe “de qué hablará con Colau en el balcón ante el lazo amarillo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Manuela Carmena", "Ada Colau", "La Mercè", "Fiestas locales", "Cataluña", "Fiestas", "España"], "newspaper": "elpais"}