{"id": "21f49b92-23d5-4984-74f2-8c8292520d69", "content": "El huracán que no cesa en el palacio de Buckingham\n\nLa decisión de pasar las Navidades con la familia de él o de ella, trámite negociador que en cualquier pareja no tiene mayor importancia, se convierte en una polémica nacional cuando se trata de los duques de Sussex. El palacio de Buckingham ha confirmado que el príncipe Enrique y Meghan Markle se escaparán este año a Estados Unidos a celebrar las fiestas con Doria Ragland, la madre de la exactriz, en vez de reunirse con la reina y el resto de los Windsor en el Palacio de Sandringham. \"Su decisión es acorde con el precedente ya establecido por otros miembros de la familia real, y cuenta con el apoyo de Su Majestad la reina\", dice el comunicado oficial, en lo que supone un claro intento de proteger a la pareja ante el aluvión de críticas que, de todos modos, han recibido.\n\"Es un claro desaire a la reina\", comenzó su tertulia mañanera en ITV Piers Morgan, un periodista popular y pendenciero, con millones de seguidores en las redes sociales y que destila vitriolo en sus comentarios. Se ha convertido en la bestia parda de Meghan Markle, y desde su privilegiada plataforma televisiva ha contribuido a alimentar la animadversión hacia la duquesa de Sussex de una parte considerable de los británicos. \"¿Cuántas Navidades le quedan a la reina? No muchas. Está claro que Enrique se ha distanciado de su hermano y que la tensión va en aumento entre Meghan y Kate [duquesa de Cambridge y esposa del príncipe heredero Guillermo]\", añadía a la polémica Andrew Pierce, del tabloide Daily Mail. Al otro lado de la contienda, Victoria Murphy, la corresponsal de la Casa Real de la revista estadounidense Town&Country, salía rauda en defensa de la decisión. Las reyertas de los Windsor, cuando de Meghan se trata, se libran ya a ambos lados del Atlántico. \"Guillermo y Kate pasaron las Navidades con los padres de ella en Bucklebury en 2012 y 2016. Enrique y Meghan han estado ya en Sandringham en los últimos dos años\", ha afirmado Murphy en su cuenta de Twitter.\nCada intento de Markle de vencer con golpes de empatía la inquina que vierte sobre ella la prensa amarilla se convierte en un bumerán. Sus confesiones al periodista Tom Bradby, en el documental Harry&Meghan: An african Journey (Enrique y Meghan: Un viaje africano), que relataba su reciente gira por el sur de África, deberían haber servido para rebajar la tensión: \"Cuando una mujer está embarazada se siente especialmente vulnerable. Todo eso fue un reto, lo mismo que tener un recién nacido. Poca gente me ha preguntado si estoy bien, así que lo agradezco. Todo esto resulta muy duro detrás de las bambalinas\", explicaba.\n\"Imagina que te van a hacer un documental en Sudáfrica y lo conviertes en un rosario de penurias, en el que cuentas lo terrible que es tu vida y todo lo que te afectan los titulares. La realidad es que tienes un palacio lleno de sirvientes y que estás intentando manipular a los medios\", aseguraba el presentador Morgan ante el mínimo atisbo de sus invitados de justificar a Markle.\nUn proceso natural como podría ser la toma de distancia de los focos de una pareja, que sabe que sus responsabilidades futuras no serán relevantes para el futuro de la casa real, se ha convertido en la carnaza de unos medios que se solazan con cualquier desavenencia en el seno de los Windsor. \"Es triste que no deseen formar parte de la reunión familiar, especialmente ahora que la reina y el duque de Edimburgo han llegado a la ancianidad. Seguro que a la reina le habrá dolido, pero es demasiado elegante para dar ninguna muestra al respecto\", explicaba al The Sun la escritora y directora de la revista Majesty, Ingrid Stewart, otra de los muchos periodistas que se ha especializado en presuponer lo que Isabel II, hermética como ningún otro monarca, puede pensar o dejar de pensar sobre cualquier anécdota.\nNi siquiera el príncipe Enrique niega ya que ha sufrido un distanciamiento con su hermano Guillermo, el segundo en la línea de sucesión, que el acecho constante de los medios a Meghan le trae a la memoria la cacería en que se convirtieron los años más duros de su madre, Lady Di, y que desea una mayor libertad y privacidad junto a su esposa y al hijo de ambos, Archie. Y las muestras, en cada acto público, de la voluntad de la casa real de situar a Guillermo y Kate lo más cercanos posibles al centro de la escena (que ocupará hasta el final Isabel II) responden a una estrategia clara por evitar que la atención se distraiga.\nSolo que cada paso de Meghan Markle se observa con lupa, y detrás de cada justificación se pretender ver un desaire. La decisión de evitar el pasado verano la obligada visita a la reina en su castillo de Balmoral (Escocia), cuando Archie apenas tenía unos meses, fue cuestionada cuando se vio a la duquesa de Sussex, poco después, en Nueva York (sola, sin su hijo) en la final femenina del Open de Tenis USA. Como si la hubieran descubierto en una contradicción flagrante. Y se acude a acusaciones de xenofobia o racismo para cuestionar la ética de los medios amarillos. La última, la excandidata demócrata estadounidense, Hillary Clinton, quien ha expresado su deseo de abrazar a Meghan en solidaridad por todo su sufrimiento. Cuando todo es más simple: Markle se ha convertido en el chivo expiatorio de una prensa sensacionalista que lleva años haciendo caja con las anécdotas más irrelevantes de los Windsor, a condición de no asomarse siquiera a sus finanzas, su patrimonio o sus prerrogativas legales.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Meghan Markle", "Enrique de Inglaterra", "Kate Middleton", "Guillermo de Inglaterra", "Isabel II de Inglaterra", "Gente", "Navidad", "Famosos", "Fiestas"], "newspaper": "elpais"}