{"id": "21fb24bf-7535-4289-6139-5e87fe29f298", "content": "“Vamos a colgar las multas a residencias para que mejore la atención”\n\nEl nuevo consejero de Políticas Sociales de la Comunidad de Madrid, Alberto Reyero (Ciudadanos), llega a la entrevista con un anuncio que, con un coste casi cero, podría suponer una mejora significativa para el sector: en adelante las familias que busquen residencia para sus mayores podrán consultar en Internet las inspecciones y sanciones de cada centro.\nEs una de las primeras medidas de Reyero tras asumir en agosto su cartera, que incluye la dependencia y las residencias, una de las áreas que la presidenta Isabel Ayuso (PP) ha cedido a Cs. Reyero, activista por los derechos de los ancianos antes de entrar en política, marca de este modo distancias con la opacidad que habían permitido sus antecesores en la consejería, del PP. Otros países publican sanciones a los geriátricos e incluso tienen un sistema de calidad por estrellas, pero en España este tipo de medidas son novedosas. En un anticipo de lo que supondrá el nuevo sistema, la consejería de Reyero le entregó a este periódico un listado con las residencias sancionadas entre 2014 y 2018, una reclamación que EL PAÍS había hecho en abril. La Comunidad había ocultado el nombre de las infractoras para proteger su \"buen nombre comercial\". \nPregunta. ¿Qué le ha llevado a tomar esta decisión?\nRespuesta. Coincido absolutamente con la necesidad de medidas de este tipo. Vamos a trabajar en un sistema de información periódica en la web, sencillo y amigable para que antes de elegir centro los familiares sepan qué ha pasado con esa residencia. Tendrán acceso tanto a las sanciones como a las actas de inspección, para que así también se conozca quién está superando los controles.\nEsto no solo va a proteger los derechos de las familias, sino que va a tener un impacto indudable porque colgar las sanciones mejorará la atención. Las empresas se van a tener que poner las pilas. En los sistemas opacos el que lo hace mal se ve beneficiado y el que lo hace bien se ve injustamente perjudicado. Además, las patronales son partidarias de que se publiquen. A lo mejor quienes no son partidarios son las posibles empresas piratas que pueda haber, que las hay, en todos los sectores y no les gusta salir en la foto.\nP. ¿Cuándo estará disponible esa web?\nR. Nosotros lo queremos hacer antes de enero. No tenemos que reformar la ley porque la que está vigente ya permite a la Administración publicar las sanciones por razones de ejemplaridad. Pero hay cuestiones técnicas que solventar. La media de inspecciones es de unas 10 al día y necesitaríamos sacar a una persona de esa labor para que alimente el sistema. Eso lleva un tiempo. También necesitamos un sistema que garantice la protección de los datos personales. Si publicamos las actas de inspección, habrá que anonimizar los nombres de los mayores.\nP. Dice usted de que hay empresas piratas.\nR. Hay operadores que son muy discutibles. Yo creo que al final la transparencia va a hacer que los buenos permanezcan. Ese tipo de operadores perjudican al sector porque al final la mayoría de las residencias no tienen problemas.\nP. ¿Qué opina de las cámaras en las habitaciones para evitar casos de maltrato?\nR. Yo soy partidario de usar los medios tecnológicos para eso y otras cosas. Eso requiere inversiones. En algunas residencias se usan sensores para detectar a mayores que son escapistas. Tenemos que ir a residencias sin sujeciones, y para eso necesitamos sensores de movimiento que controlen a la persona mayor de manera adecuada. Y en ese sentido, tener cámaras con el consentimiento de los familiares es positivo. Pero hay que ser conscientes de que casos como el de Los Nogales [un maltrato que fue grabado de modo oculto por un familiar] son debidos más a una cuestión de maldad de ciertas personas que a la falta de personal. De hecho, eran tres trabajadores los que supervisaban a esa persona mayor. Casos como el de Los Nogales no reflejan la realidad de las residencias y generan alarma innecesaria.\nP. El año pasado en la negociación de los presupuestos Ciudadanos arrancó al PP el compromiso estrella de aumentar en 2.000 las plazas financiadas con fondos públicos. Sin embargo, en lo que llevamos de años solo 450 personas más han encontrado plaza concertada.\nR. No podemos olvidar que también estamos dando más prestaciones orientadas al servicio (ayudas de hasta 715 euros para elegir centros privados). El crecimiento de las ayudas debe producirse de una y otra forma. Y no solo en ayudas para residencias. Si le preguntas a un mayor no demasiado dependiente dónde quiere estar, lo normal es que te diga que en su propio domicilio. Por eso vamos a apostar por las ayudas a domicilio.\nP. De todos modos, quien necesita una residencia muchas veces debe irse a la sierra, porque los precios en Madrid capital son prohibitivos. ¿Cómo pueden aliviarlos?\nR. Es uno de los problemas que creo debemos ser capaces de solucionar. La gente se está viendo expulsada de Madrid, donde las plazas están copadas por las privadas. Tenemos que pensar también en cambiar el modelo de residencias que tenemos en Madrid. Hay residencias de más de 500 personas que parecen fábricas. ¿Ese es el modelo que queremos para nuestros mayores? Tenemos que pensar en centros, públicos y privados, más pequeños, adecuados para conocer al residente, pisos tutelados, cohousing. Eso es lo que tienen por ejemplo los países del norte de Europa.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Envejecimiento población", "Ley Transparencia", "Alberto Reyero", "Residencias ancianos", "Transparencia institucional", "Tercera edad", "Problemas demográficos", "Legislación española", "Función pública", "Comunidad de Madrid", "Demografía", "España", "Sociedad", "Legislación", "Administración pública", "Justicia"], "newspaper": "elpais"}