{"id": "22045e64-1c17-4d98-52e3-e48fa67811b1", "content": "Sigrid Kraus “Sin las librerías es muy difícil formar nuevos lectores”\n\nLa alemana criada en Brasil Sigrid Kraus (Gunzenhausen, 1964) y su marido, el argentino Pedro del Carril, cofundadores de la editorial Salamandra, han sido protagonistas de una de las noticias culturales del año por la venta en mayo del sello a Penguin Random House. Kraus continuará como directora editorial dos años más.\n¿Qué le hizo querer ser editora? Las ganas de pasar la vida leyendo.\n¿Qué libro de otra editorial le habría gustado editar? ¡Muchos! Los anillos de Saturno, de W. G. Sebald; el primer tomo de Mi lucha, de Karl Ove Knausgård…\n¿Qué libro sobre el mundo del libro recomendaría a quien quisiera ser editor? La edición sin editores, de André Schif­frin. No ha perdido nada de actualidad.\nDe no ser editora, le habría gustado ser… Pediatra.\n¿Qué le dijo el primer autor o autora de su catálogo al que le comentó que iba a vender Salamandra? Confío en ti; si tú crees que es la mejor decisión para Salamandra, allí estaré contigo.\n¿Cuál es el primer libro que va a leer en vacaciones? The Lives of Bees, de Thomas D. Seeley.\n¿Cuál ha sido el último libro que le ha gustado? Aparte de todos los que publicaremos en Salamandra este otoño, Canciones para el incendio, de Juan Gabriel Vásquez.\n¿Cuál es su librería favorita en el mundo? Muchas. Ahora se me viene a la mente Foyles, de Londres.\n¿Y la biblioteca? La British Library de Londres.\n¿Por qué vive en España pudiendo hacerlo en Brasil, Alemania o Argentina? Es el mejor compromiso entre todo lo que me gusta de mis otros países: simplificándolo mucho, es una sociedad más estructurada y más justa que la de Brasil o Argentina, pero menos implacable e inflexible y con mejor clima que Alemania.\n¿Por qué en España no se sabe el número real de ejemplares que vende un libro? Porque me temo que no interesa a nadie que se sepa.\n¿Algún consejo para el ministro de Cultura, que quiere convertir España en “potencia lectora”? ¡Ayudar a las librerías! Son el eje central de este mundo, sin ellas es muy difícil formar nuevos lectores.\n¿Cuál es la película que más veces ha visto? Fanny y Alexander. La veo una vez al año por mi cumpleaños.\nSi tuviese que usar una canción o una pieza musical como autorretrato, ¿cuál sería? ¡Qué difícil! Soneto de Fidelidade, de Vinicius de Moraes.\n¿Qué suceso histórico admira más? La implantación de la imprenta en el México del siglo XVI.\n¿Qué está socialmente sobrevalorado? Estar presente en las redes sociales.\n¿A quién le daría el próximo Premio Nobel? Sin ninguna duda, a Margaret Atwood.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Sigrid Kraus", "Editora Salamandra", "Grupo Santillana", "Editoriales", "Sector editorial", "Grupo Prisa", "Industria cultural", "Libros", "Grupo comunicación", "Empresas", "Cultura", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}