{"id": "220cc9f5-25eb-45f4-7268-5daf682bf907", "content": "Cuando el fútbol cabe en el bolsillo\n\nLa memoria de varias generaciones de futboleros se alberga en unos pequeños libritos que ya anticipan en la portada que estamos ante artesanía tipográfica. A Tomás Tocino García, promotor del calendario Dinámico y fallecido hace casi un cuarto de siglo, le gustaba explicar que buscaba una proeza, la de escribir el Padrenuestro en un grano de arroz. Su afán enciclopédico por compendiar información en el menor espacio posible dio a luz a una iniciativa singular, la del calendario Dinámico, un clásico que pervive baqueteado por los vaivenes de los tiempos. Ahora que se tiende a concluir que el conocimiento está a golpe de clic o tras pasar una pantalla, el Dinámico es un clásico contracultural. Este verano cumple 70 años. Puede parecer un anciano, pero que nadie lo de por muerto porque su sostén, el hijo del fundador, está con la alerta activada: “Puede que la imaginación me ayude a encontrar la continuidad”, advierte.\n“Desde que llegaron los teléfonos con conexión a internet bajamos las ventas entre el 25 y el 30 por ciento”, concreta Tomás Tocino Maquieira, que tiene cinco años más que el Dinámico y empezó a trabajar en la empresa familiar, que en realidad era una imprenta, cuando era adolescente. Durante décadas editaron la mayor fuente de conocimiento del fútbol español, una biblia de bolsillo que resolvía dudas y disquisiciones estadísticas o históricas y que además servía para seguir el devenir de cada campeonato. “Es la historia de un español que tenía que ganarse la vida, lo hizo con el fútbol por medio y eso le dio una cierta relevancia”, rebaja el dueño de Dinámico. Habla de su padre, un zamorano que pasó por Galicia y acabó en Zaragoza tras combatir en la guerra civil. Tenía una leve experiencia en un par de imprentas en Vigo y buscó trabajo en ese gremio. Acabó por aunar esfuerzos con un compañero con un apellido que deparó a la nueva sociedad un nombre inolvidable: Tocino Raro.\nSomos como un ordenador en papel”, explica Tomás Tocino, el hijo del creador\nRealmente se extrañaron porque al poco tiempo separaron sus caminos. “Mi padre era más lanzado. Nunca se conformaba. De fútbol no entendía, pero sí de organización, materiales y costes. Y lo que hizo fue crear producto.”, explica Tocino Maquieira. El Dinámico nació para darle contenido a los veranos, en los que el trabajo en la imprenta decaía. En 1949 estaban de moda los calendarios futbolísticos, pero fueron más allá que simplemente anunciar los partidos de la temporada que entraba sino que además recopilaban información sobre la campaña que se acababa de disputar. A partir de ahí no le pusieron puertas al campo de la estadística y se sumergieron en la historia del fútbol español e incluso mundial. Todo bajo la premisa de la constancia y el afecto al detalle. “Una persona se dedicaba a documentar datos de la prensa deportiva, se la leía y también enviábamos cuestionarios a los clubs, que tenían la amabilidad de rellenar los datos que les pedíamos y remitirnos las fotos carné de los jugadores. Luego había que confeccionar, hacer los clichés. Los primeros los doblábamos a mano, todos los días unos 20.000 pliegos y treinta personas se dedicaban en julio y agosto a eso. Llegamos a hacer tiradas de 325.000 ejemplares a finales de los sesenta… La tecnología sirve para muchas cosas, pero se carga otras”, reflexiona el responsable de Dinámico.\nCon el paso de los años no solo se generó un producto , sino un relato. El fútbol español, su historia, presente y de alguna manera el futuro se explicó durante muchos estíos a través de esos libritos que avisaban en la portada: “Para aprender, leer… para discutir, saber”. El futbolero se familiarizó con los términos que se acuñaban en aquella imprenta zaragozana. Los Dinámicos son un “consultor progresivo” e ilustran a los seguidores a través de “fichas pitonisa” que albergan un catálogo de símbolos para explicar minutos y minutos de fútbol. Unas columnas con numeraciones completan la información y alertan de hasta 65 incidencias que se pueden producir en un partido, si se jugó con niebla, con temperatura alta, normal o baja, si algún equipo fue recibido con abucheos por parte del público, hubo peleas en las gradas o como fue la actuación del árbitro. Algunas de esas alternativas ya apenas se emplean. Los campos ya no están embarrados y no se lanzan almohadillas al campo. No por ganas de hacerlo, seguramente.\nEl Dinámico remite a un modo artesano de entender el fútbol. Es tradición por más que al lector veterano le chirríe el empleo del color o que los bordes de los ejemplares ya no son redondeados. “Antes la máquina era especial, ahora tiramos en rotativa”, se disculpa Tocino, que hace un par de veranos estuvo tentado de colgar la bata. “No es rentable”. Quizás la publicidad ayudaría. Apenas se recurrió a ella en tres años, en los sesenta y por vicisitudes que no tenían que ver con lo económico. “Mi padre se equivocó en un trabajo con Chicles Cheiw y en compensación les dio espacio”, relata Tocino Maquieira. Un año de trabajo está tras cada Dinámico, un proceso que requiere ordenar, buscar y diseñar.\nQueda el afecto de los fieles. Casi un tercio de las personas que lo compran envían el dinero a la imprenta para que les remitan los dos librillos, el Súper Dinámico, del que se tiran 5.000 ejemplares, y el de seguimiento del próximo campeonato, que imprime unos 20.000. “Es un pequeño mundo que se ha quedado ahí”, asume Tocino, que mira hacia estas siete décadas y observa tanta información recopilada que no cabría ni en un museo. “Somos como un ordenador de papel”, explica antes de recordar a su padre y el oficio del que hizo casi un arte. El viejo Tocino era cajista, componía líneas de texto en la imprenta. “Fue un hombre ordenado, estructurado, criado entre puntos y cíceros”, un tipo que era capaz de sintetizar en dos pequeñas hojas todos los datos de la vida laboral de sus setenta empleados. “Aquello también eran fichas pitonisa”, rememora su hijo.\nHay pasiones que nunca te jubilan. A Tomás Tocino Maquieira no le gusta el fútbol. Fue a La Romareda cuando era un chico y nunca más pisó un estadio. “Me pareció que había muchos maleducados”, dice. La semana pasada se tomó cuatro días de asueto en Asturias. Allí compró el primer Dinámico de su vida y le costó encontrar donde hacerlo. “Los quioscos de prensa se mueren. Es inevitable. ¿Cuántos caballeros ve usted por la calle tirando de un carro? Pero si algún día llega el verano sin Dinámico algo faltará. Y no solo en casa de los Tocino.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Revistas", "Prensa", "Deportes", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}