{"id": "2218cdf9-ee45-4436-645e-01981ca0e1a1", "content": "Pedro Sánchez pospone las negociaciones con Podemos y pide \"generosidad\" a todos para que no haya elecciones\n\nÁbalos ha explicado que la previsión es que el presidente y líder socialista mantenga un encuentro la próxima semana con PNV y PRC, después de haberlo hecho ya con Compromís\nCon el reloj en marcha para unas nuevas elecciones el próximo 10 de noviembre, el presidente del Gobierno en funciones, Pedro Sánchez, ha exigido hoy al resto de partidos \"responsabilidad, generosidad y altura de miras\" para \"no tener que vernos abocados\" el 23 de septiembre a que se convoquen de manera automática estos segundos comicios. Sánchez ha roto hoy el silencio que mantenía desde su regreso de vacaciones pero ha evitado cualquier mención a Unidas Podemos, a pesar de que hoy Pablo Iglesias ha asegurado que aceptaría ahora la oferta de Ejecutivo de coalición que los socialistas le hicieron en julio si suma las políticas de empleo. \nEl PSOE ha apuntado hoy que no prevé una reunión con Unidas Podemos hasta dentro de dos semanas, a partir del 9 de septiembre. Estos son los cálculos que ha hecho esta mañana el secretario de Organización de los socialistas y ministro de Fomento en funciones, José Luis Ábalos. \nÁbalos ha explicado que la previsión es que Sánchez mantenga un encuentro la próxima semana con PNV y PRC, después de haberlo hecho ya con Compromís. Pero la cita con Podemos, el único partido que en estos momentos podría facilitar la investidura, no se realizará hasta la siguiente. \nEn sus declaraciones en el pasillo del Congreso, donde el presidente ha acudido esta tarde a escuchar la comparecencia extraordinaria de la vicepresidenta Carmen Calvo, Sánchez se ha referido a estos encuentros pero de manera general. \"Hablaremos con los distintos grupos parlamentarios. No queremos que la gobernabilidad dependa de las fuerzas independentistas, que quieren romper España\", dando a entender que no renuncia a pedir la abstención de PP y Ciudadanos. \nNo obstante, ha aludido también a los encuentros que ha mantenido en los últimos días y antes de agosto con organizaciones sociales, para destacar que la sociedad civil \"quiere que haya un Gobierno y que arranque\". \"Va a ser una propuesta transformadora, modernizadora de nuestro país que va a responder a tres preguntas: cómo atajar la desigualdad, cómo crear oportunidades y cómo podemos modernizar nuestra economía\". En este sentido ha dicho que está \"esperanzado\". \nLas escasas referencias a Podemos y el hecho de que la reunión con ellos se aplace al 9 de septiembre da fe de la poca confianza que el PSOE tiene en las opciones de llegar a un acuerdo con la formación de Pablo Iglesias. Si en las próximas semanas no se celebra una nueva investidura el día 23 se disuelven las Cámaras y España se encaminará hacia unas elecciones el 10 de noviembre. Con este calendario de reuniones apenas quedarían dos semanas para que Sánchez lo volviera a intentar y habría que encajar previamente una nueva ronda de contactos del Rey para que lo designara candidato. \nTras el fracaso de las negociaciones de julio y la elección fallida de Sánchez, el PSOE se niega ahora a pactar un Gobierno de coalición, como exige Podemos. Llegó a aceptarlo en ese momento, cuando les ofreció una vicepresidencia social y tres ministerios. Su propuesta ahora es un acuerdo programático.\nDesde antes de las vacaciones el presidente y líder socialista se está reuniendo con colectivos sociales para ahormar una propuesta progresista, más allá del programa electoral del PSOE, que después ofrecerá a Podemos como base de un pacto de legislatura. El partido ha informado hoy que Sánchez presentará en un acto público el martes este documento, que es un planteamiento abierto de \"programa común progresista\". Contiene 300 medidas e incorpora algunas de las propuestas que Podemos hizo al PSOE el pasado 20 de agosto en su Propuesta para retomar el diálogo. De hecho desde los dos partidos se asume que no existe ni una sola dificultad para cerrar este pacto programático. La diferencia radica en la entrada o no de Podemos en el Gobierno. \nLos socialistas esgrimen que las exigencias de Iglesias, su propósito de tener un Gobierno propio dentro del Ejecutivo socialista impiden esta vía porque en unos meses esto conduciría a unas nuevas elecciones. Hoy lo ha ejemplificado Ábalos en la entrevista en la radio al pronunciarse sobre el hecho de que Podemos haya obligado a la vicepresidenta Carmen Calvo a comparecer esta tarde en el Congreso de manera extraordinaria: \"Este es un elemento más de cuando hablamos de que tenemos una distinta concepción... imagínese si en cada situación de estas que se puede producir abrimos una crisis\". \nPero la visión de Podemos es distinta. Consideran que están haciendo guiños al Gobierno porque evitaron así que quien tuviera que comparecer fuera el jefe del Ejecutivo. En medio de esta tensión la salida al bloqueo político queda relegada a la semana del 9 de septiembre, a las posturas que ambos exhiban en ese encuentro. Fuentes del PSOE apuntan a que la división en las filas de Podemos sobre si se debe o no entrar en el Ejecutivo puede fructificar a favor de sus tesis. Desde la formación morada se replica que ese debate está zanjado, que Iglesias dedicó parte de agosto a cerrar filas, y que la petición de coalición se mantiene, Hoy mismo el líder de Podemos lo ha repetido en la Ser. Si los socialistas suman las políticas de empleo a su oferta de julio, la aceptarían. \nEn el PSOE están convencidos de que la amenaza de unas nuevas elecciones y la posible bajada electoral de Podemos operará a favor de su propuesta de pacto programático. Podemos lo niega porque sus estudios sobre la opinión de sus votantes es que no existe desafección hacia ellos por impedir en julio un Ejecutivo de Sánchez porque se asume que los socialistas no facilitaron la negociación hasta el momento final. La pregunta que se dilucidará el próximo 10 de noviembre es quién tiene la culpa de una nueva repetición electoral y por mucho que lo intenten, afirman, no es posible endosar toda la responsabilidad a Pablo Iglesias. \nEn Ferraz discrepan de esta visión porque, sostienen, la gente no va a entender que Podemos se niegue a acordar propuestas que pueden tener una incidencia directa en su día a día. Creen que para los electores progresistas que estén o no en el Gobierno es lo de menos, lo relevante es que pueda hacer ese Ejecutivo que mejore su vida.\n El presidente del Gobierno en funciones, Pedro Sánchez, y sus ministros acudirán esta tarde al Pleno extraordinario forzado por Unidas Podemos para que la vicepresidenta Carmen Calvo rinda cuentas sobre la gestión de la crisis del Open Arms.\nAsí lo ha anunciado la titular de Educación y portavoz del Ejecutivo, Isabel Celaá, antes de acompañar a Sánchez en su reunión con colectivos del ámbito de la formación profesional, dentro de la ronda que a lo largo de agosto Sánchez ha mantenido con centenares de organizaciones de la sociedad civil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nretratado Sánchez: la culpa la tiene Iglesias. Si no, Rivera. Si no, Casado. Si no, Franco. Si no, Aznar... y mientras, él de tertulias con los \"agentes sociales\". tiene c...", "date": "08/31/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}