{"id": "221e7801-fcc9-4aee-7fa6-c800bf2d0520", "content": "Este sábado en ‘Babelia’, Javier Pradera\n\nJavier Pradera, el gran intelectual de la Transición, falleció en noviembre de 2011. El columnista, editor y periodista de EL PAÍS se convirtió en un referente de la izquierda democrática y su pensamiento constituye un retrato de la España de las últimas décadas. Ahora, una gran biografía escrita por Jordi Gracia y publicada por Anagrama recorre la vida de Pradera y su relación con la izquierda española. Y Babelia le dedica su apertura esta semana.\nEn el apartado de libros, el suplemento cultural de los sábados publica un encuentro con el escritor argentino Rodrigo Fresán, que acaba de culminar su tríptico sobre la disfuncional familia Karma con La parte recordada. Además, en la sección de críticas el libro de la semana es el Diccionario sánscrito-español, un colosal trabajo de 1.500 páginas y 64.000 voces realizado por Òscar Pujol. La sección se completa con las críticas de libros de Javier Peña, Pablo García Casado, Juan Antonio Masoliver Ródenas, William Davies, Frédéric Lordon y Fernando Vallejo.\nEn Arte, la protagonista es Àngels Ribé. Babelia abre la sección con una  entrevista con la artista conceptual barcelonesa, que acaba de ganar el Premio Nacional de Artes Plásticas de 2019.\nEn Música, el personaje de la semana es Bonnie Prince Billy.  El huraño cantautor, que ahora vive en su Louisville natal convertido en cabeza de familia, vuelve con un disco delicado,  titulado I Made a Place.\nLa sección de Teatro ofrece la crítica semanal de Marcos Ordóñez, dedicada este número a La dona del 600, una comedia escrita y dirigida por Pere Riera, cuyas claves principales son el humor y la emoción, gracias al trabajo de todo el reparto. La sección se completa con las críticas de la adaptación teatral de Fariña, de Nacho Carretero, dirigida por Tito Asorey, y Celia en la revolución, de Elena Fortún, adaptación de Alba Quintas y dirección de María Folguera.\nPor último, en Opinión, la columna semanal de Antonio Muñoz Molina se dedica esta semana a Lolita, el polémico libro de Vladímir Nabokov. El escritor siempre lamentó \"la degradación que el personaje de Lolita había sufrido en la imaginación del gran público\", convertida por la mente colectiva en una adolescente perversa en vez de en una niña de la que han abusado. La sección Sillón de orejas de Manuel Rodríguez Rivero y una tribuna libre de Beatriz Sarlo sobre la música contemporánea cierran la sección.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Javier Pradera", "Cultura"], "newspaper": "elpais"}