{"id": "223417c2-21fd-407b-4d06-f48929650674", "content": "Un refugiado afgano, nueva pareja de la esposa del dueño de Aldi\n\nLa familia que maneja los hilos de los supermercados Aldi busca de forma incesante y desde hace décadas la más absoluta discreción social y mediática. Pero ese silencio se ha convertido hoy en una cuestión casi imposible de conseguir, dados los titulares que deja el clan alemán Albrecht, que es como se llaman los fundadores de la cadena de tiendas, que ahora manejan a través de tres fundaciones y cuya fortuna total se estima en 41.500 millones de euros.\nLa saga Aldi (acrónimo de Albrecht Diskont) la fundaron en 1946 los hermanos Karl (fallecido en julio de 2014 a los 90 años) y Theodor Albrecht (que murió en 2010 con 88) y la esposa de este último, Cäcilie (muerta el pasado noviembre, a los 92). Con el paso de los años, el crecimiento de su negocio y su obsesión por la austeridad, los tres lograron convertirse en las personas más ricas de Alemania. Theodor y Cäcilie tuvieron dos hijos: Berthold (que murió en 2012 y dejó viuda, Babette, y cinco hijos) y Theo Jr. Ahora los focos apuntan a este como el último superviviente de la saga. \nTheo Jr. tiene 69 años y maneja los hilos de Aldi a través de las tres fundaciones que crearon sus padres y su tío. Su fortuna es, según Forbes, la 61ª del mundo, con casi 14.600 millones de euros. Sin embargo, ahora se enfrenta a un varapalo personal: su esposa desde hace dos décadas y madre de su único hijo le ha abandonado. Según la prensa alemana, Katja Albrecht, de 47 años, ha roto su relación con él porque se ha enamorado de un refugiado afgano de 31 años llamado Tareq. La separación se produjo hace tiempo, aunque no se sabe cuánto, y al parecer no ha habido divorcio: la cuestión se ha hecho pública ahora porque Katja ha anunciado que ha tenido un hijo con Tareq.\nSegún explica el diario alemán Bild, él se dedicaba a la informática y la pareja se conoció cuando ella acudió a una tienda de la ciudad de Essen —donde está la sede de la compañía— para comprar una tablet. Fue entonces donde se conocieron y entablaron una relación. Ella se fue enamorando porque le parecía algo \"relajado, informal y valiente\", según fuentes cercanas a la pareja. \"La vida de Katja era aburrida entre guardaespaldas, privacidad, obligaciones familiares: estaba buscando un cambio\", recoge la RAI italiana citando a la revista Bild Zeitung, donde la pareja posa con el pequeño, vestido con el traje tradicional afgano. Los tres viven juntos y Tareq está trabajando en la construcción de la nueva casa de la pareja en Meersbuch, cerca de Dusseldorf.\nSegún este mismo medio italiano, Tareq llegó desde Kabul hasta Alemania con su familia en 1996. Vivieron en un albergue para refugiados que solicitan asilo en la ciudad de Aschaffenburg, de 70.000 habitantes y a apenas 40 kilómetros de Fráncfort, y después se marcharon a Essen. Quiso estudiar en Colonia pero finalmente se quedó trabajando en su ciudad y fue allí donde conoció a Katja.\nMedios como Bunte destacan que la relación entre Theo Jr. y Katja es cordial. De hecho, estaría ayudando financieramente a la pareja durante estos primeros tiempos y tratando de mantener la discreción que les caracteriza desde, especialmente, los años setenta. Aunque siempre han tenido un perfil bajo, desde que en 1971 Theodor padre fuera secuestrado durante 18 días la familia decidió blindarse completamente de inferencias externas: viven en casas ultraprotegidas, no conceden entrevistas y apenas acuden a actos públicos, por lo que no hay imágenes de ellos.\nAunque Theo Jr. es ahora quien ocupa los titulares, ha sido su cuñada quien los protagonizaba hace pocos meses. El pasado mes de abril se supo que Cäcilie —Cilly, como la llamaban—, matriarca y última en morir, había dispuesto en su testamento que su nuera, Babette, debía quedarse al margen del imperio y no interceder en las decisiones empresariales de los supermercados. Al parecer Cilly acusaba a su nuera de derrochadora y de mostrarse demasiado en los medios. Tanto Babette como sus cinco hijos habrían gastado unos 100 millones de euros de los más de 41.000 del patrimonio familiar en champán, diamantes, fiestas, coches caros y obras de arte, algo que habría sentado bastante mal a la austera matriarca. Además, a principios de agosto se supo que la casa de Babette había sido asaltada y que le habían robado algunas de esas joyas, valoradas en millones de euros, tan caras y poco discretas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Aldi", "Gente", "Supermercados", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}