{"id": "224240fd-d4a0-4aa3-5acf-df10e31cc9f7", "content": "Una obra millonaria paralizada en el centro de Madrid tiene en vilo a 351 vecinos\n\nEl Taller de Precisión de Artillería, un edificio de Chamberí levantado en su época para mejorar la potencia de tiro del ejército español tras las derrotas en Cuba y Filipinas, fue derribado hace dos años para levantar en su lugar viviendas en una zona codiciada de la ciudad. La decisión dividió al Gobierno de Manuela Carmena entre los que apoyaban modernizar el barrio con la construcción de casas nuevas y los que abogaban por mantener en pie una estructura pública de finales del siglo XIX.\nLos segundos lograron el jueves una pequeña victoria. La construcción de la urbanización con piscina y zonas comunes en una gran manzana de la calle de Raimundo Fernández Villaverde quedó paralizada por el Tribunal Superior de Justicia de Madrid, que estimó parcialmente un recurso de ecologistas y de un particular contra el plan urbanístico, que se ha declarado nulo. Ahora deberá aprobarse uno nuevo.\nLa decisión del tribunal, en cambio, no altera una parte fundamental de la disputa. No considera las alegaciones que trataban de proteger el edificio —incluso una vez derribado— por pertenecer al Patrimonio histórico. El Taller de Artillería tampoco estaba incluido en la guía de arquitectura del Colegio Oficial de Arquitectos de Madrid.\nEl sucesor de Carmena, el alcalde José Luis Martínez-Almeida, dijo tras conocer el fallo que estudia recurrir la sentencia. Su idea es que los 351 cooperativistas de Residencial Maravillas, los que compraron el solar por 111 millones de euros al Ministerio de Defensa, tengan su vivienda lo antes posible. El problema de recurrir una decisión que se fundamenta en dos hechos objetivos puede llevar a que Ecologistas en Acción, como anunció, pida la ejecución de sentencia. El caso iría al Tribunal Supremo, lo que podría paralizar las obras durante dos años. La otra opción del alcalde es hacer de nuevo el plan. El PP lo apoyó en su día, aunque ayer Almeida lo criticara.\nEl fallo fundamenta su decisión drástica de parar las obras en dos puntos. El primero, que el Ayuntamiento omitió al aprobar el plan reservar un 10% de suelo para vivienda protegida y, el segundo, que eludió un informe sobre los recursos de agua que tiene el lugar de la Confederación Hidrográfica del Tajo.\nLa discusión sobre el Taller de Precisión de Artillería fue uno de los primeros asuntos que dividió al grupo de Más Madrid que lideraba Carmena. Seis de sus concejales votaron en contra del plan, junto con el PSOE. Votaron a favor el PP, Ciudadanos y el resto de Ahora Madrid. Después de muchas dudas, denuncias y recursos para dirimir la legalidad de tirar el edificio, el Ayuntamiento dio vía libre al derribo el 7 de diciembre de 2016 con la oposición de Ganemos y del PSOE. El 15, las excavadoras comenzaron la demolición. Un día después hubo una manifestación improvisada de concejales y vecinos. El 29, una denuncia de Ecologistas en Acción logró que el TSJM emitiese un auto paralizando cautelarmente el derribo. El tribunal volvió a autorizar las obras al día siguiente. Hasta que ayer finalmente quedaron paralizadas. He aquí un cuento urbanístico de pesadilla.\nResguardada de la lluvia con un paraguas con estampados de cuadros escoceses, la concejal socialista Mercedes González asistió desde la acera al día en que la piqueta comenzó a derribar el edificio: \"Es una victoria moral que hayan paralizado la obra. Lo denunciamos. Votamos en contra. Avisamos de que no estaba bien. Pero el edificio ya no está. Tengo un regusto amargo\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Chamberí", "Cuba", "Caribe", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Latinoamérica", "Comunidad de Madrid", "Gobierno municipal", "América", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}