{"id": "2246579f-99a9-4b43-53a4-c1b4258b5b5d", "content": "Bon Iver y los nuevos tiempos\n\nHubo un tiempo en el que los lanzamientos de discos se planificaban con la misma minuciosidad de una primera comunión. Durante meses se bombardeaba con la fecha, se anunciaba, se mandaban las invitaciones y el día señalado se comulgaba. Algunos siguen haciéndolo (¡Hola, Taylor Swift!), pero ahora se lleva el método Blitzkrieg: un día el artista está haciéndose el despistado y al siguiente ha invadido Polonia. Si parpadeas, te lo pierdes.\nEso complica bastante uno de los clásicos artículos de inicio de temporada. En concreto, este que están leyendo sobre los discos más esperados del otoño. Se sabe que en los próximos meses sacan disco Tinariwen, una de las bandas africanas más veteranas y mágicas; Charli XCX, aspirante al trono del pop de Katy Perry, Kim Gordon (Sonic Youth) en solitario, o eternos como Van Morrison, Iggy Pop y Miles Davis, este último en la categoría de álbum inédito de un mito fallecido. Hay bastante expectación por cómo será lo próximo del excéntrico (Sandy) Alex G y el rapero JPEGMAFIA. En la clase media, James Holden, Blood Orange, Devendra Banhart, Lindstrom, Liam Gallagher o Elbow tendrán nuevos trabajos.\nPero el hecho de que, pongamos, Kanye West pueda editar mañana un álbum sin avisar hace que en las 24 horas que median entre que se teclea esto y que ustedes lo leen, esta página pierda parte de su sentido. Es como intentar informar de los partidos más interesantes de la Liga sin tener el calendario del Barça y el ­Real Madrid.\nEn 2012, después de que estuviera a punto de ser número uno y ganará dos Grammy, fue parodiado en Saturday Night Live\nEste cambio se debe a razones industriales. Cuando el formato dominante era el físico había que establecer un calendario con las factorías para fabricar los discos, con las distribuidoras para que los transportaran, con las tiendas para que les reservaran un espacio. Y, lo más importante, anunciar a los fans qué día tenían que ir si querían ser los primeros en escuchar lo nuevo de su artista favorito. Las compras de los primeros días determinaban su situación en las listas de ventas, la cantidad de copias que se debían reponer y, en resumen, el esfuerzo que la discográfica debía de emplear en ese álbum.\nPero ahora que el grueso de los beneficios está en las descargas y el streaming, solo hacen falta unas pocas horas para que un conjunto de canciones, lo que antes se denominaba LP, esté disponible en plataformas que llegan hasta el último rincón del mundo. Las redes sociales anuncian su advenimiento. Los medios, ansiosos de dar a entender que no les han pillado desprevenidos, también. El trabajo de meses en unas pocas horas.\nNi siquiera las ventas físicas justifican el método antiguo. El grueso de los compactos y vinilos se vende a través de gigantes digitales como Amazon que gestionan los pedidos de los clientes y los hacen llegar a su casa cuando están disponibles. La espera se mitiga enviándoles una descarga digital. Ya muy poca gente va a las tiendas a por novedades.\nPongamos el caso del cuarto disco de Bon Iver, crípticamente titulado i,i. Uno de los lanzamientos más esperados de este otoño se adelantó en versión digital a mediados de agosto, tras haber sido anunciado para septiembre. El disco físico está disponible desde ayer.\ni,i es exuberante, aunque menos arriesgado que su predecesor, 22, a Million (2016). Es curioso que Justin Vernon, el hombre detrás del alias, que comenzó como un Walden del indie folk, grabando un disco en una cabaña de caza para conjurar sus demonios artísticos, amorosos y de salud, haya terminado grabando un álbum en el que participan más de 60 personas. Su círculo más cercano y colaboradores como James Blake, Bruce Hornsby o los hermanos Dessner de The National. Debería gustar a todos sus fans, algo que no es sencillo porque se dividen en facciones. Están los que echan de menos al hombre que grababa al lado de la chimenea y los que le prefieren cuando se dedicaba a innovar con calefacción. Los que le saludan como el eslabón perdido entre el R&B negro y el folk blanco, y los que creen que se ha convertido en un artista indulgente que se permite caprichos experimentales gracias al dinero que gana. Eso quizá sea lo más sorprendente de su figura. Uno no sabe muy bien a quién se dirige, pero es obvio que llega a mucha gente.\nEn 2012, justo después de que su segundo disco, titulado Bon Iver, estuviera a punto de ser número uno en Estados Unidos y ganara dos Grammy, fue parodiado en Saturday ­Night Live. En el sketch, músicos famosos iban a visitar al hijo recién nacido de Jay Z y Beyoncé. Las parodias de Prince, Brad ­Pitt, Angelina Jolie, Taylor Swift o Nicky Minaj no eran demasiado amables, pero daba la impresión de que Justin Timberlake, el blanco que se cree Michael Jackson, encontraba un malsano placer en su caracterización como Bon Iver: calvo, vestido con corbata y chaqueta de tweed como un profesor de instituto. La caricatura era tan blanca y tan aburrida que el mismo Bon Iver se quedaba dormido oyéndose. Parece que toda su carrera posterior estuviera dirigida a acabar con ese cliché. Y lo ha conseguido.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Bon Iver", "Discos música", "Industria discográfica", "Grupos música", "Música"], "newspaper": "elpais"}