{"id": "22491d97-718e-414e-6175-b7fec3162412", "content": "La Fiscalía acusa a Buch de pagar con dinero público la escolta de Puigdemont en Bélgica\n\nLa Fiscalía se ha querellado contra el consejero de Interior, Miquel Buch, por sufragar con dinero público la protección del expresidente de la Generalitat, Carles Puigdemont, en Bélgica. En el verano de 2018, Buch fichó como supuesto \"asesor\" en materia de seguridad a Lluís Escolà, un sargento de los Mossos d'Esquadra que ayudó a Puigdemont a huir de España. Tras una investigación, la Fiscalía concluye que el sargento se dedicó en realidad a ejercer de escolta del expresidente en diversos países y que los 52.712 euros que recibió son fondos malversados por Buch.\nLa querella, que se dirige contra Buch y Escolà por malversación y prevaricación, aún debe ser admitida a trámite por el Tribunal Superior de Justicia de Cataluña (TSJC). Pero contiene una relación detallada de hechos fruto de una investigación a fondo. La Fiscalía concluye que el nombramiento de Escolà para el cargo de \"asesor de seguridad\" por la \"exclusiva voluntad\" de Buch fue \"un acto de arbitrariedad\", incluso aunque se trate de un cargo de confianza. Su nombramiento nada tenía que ver con las tareas encomendadas, sino que \"respondía únicamente al propósito de procurar, desde el Govern de la Generalitat y con cargo a los fondos públicos, de un servicio de escolta permanente al declarado procesado rebelde\".\nEscolà, que dimitió en marzo de 2019, debía dedicarse teóricamente a asesorar en materias diversas y complejas para las que no tenía ningún tipo de formación, concluye la Fiscalía, que destaca la \"carencia de los más mínimos conocimientos o capacitación\". El sargento tan solo dispone de un título de bachillerato y de un curso básico de escoltas. Interior informó de que, mientras estuvo como asesor, elaboró informes sobre terrorismo, nuevas tecnologías e incluso vigilancia nocturna. La Fiscalía ha analizado esos trabajos: carecen de firma del autor (salvo uno), están \"plagados de generalidades\" y tienen \"entre dos y cuatro páginas\". Uno de ellos, sobre percepciones de inseguridad en cinco países europeos, es \"una copia indisimulada\" de un trabajo que ya había hecho antes Interior.\nLo que Escolà hizo en realidad fue viajar allí donde estaba Puigdemont para darle protección, tal como ha constatado la investigación policial: Bélgica, Suiza, Holanda, Escocia, Islas Feroe o Irlanda. Los expertos policiales han analizado su comportamiento en esos actos públicos: \"Su actitud, posicionamiento y control del entorno es compatible con tareas de protección a las personas y por lo tanto todo hace pensar que pudiera estar ejerciendo tareas de escolta\", concluyen. Él mismo alardeó en Twitter de que su función era \"prestar acompañamiento, protección y seguridad\" a Puigdemont. \"No sufráis, somos muchos más de los que parece los que le cuidamos\", escribió en la red social.\nEscolà era uno de los encargados de garantizar la seguridad en la agenda de actos de Puigdemont como presidente. En la noche del 28 de octubre, el sargento y otros funcionarios \"acompañaron y escoltaron\" a Puigdemont, ya en plena huida, hasta Francia. La División de Asuntos Internos (DAI) le expedientó y fue trasladado a Martorell. Entre fiestas y vacaciones, no se incorporó hasta marzo de 2018 y, cuando lo hizo, cogió la baja. La DAI comprobó que numerosas salidas al extranjero también durante esas fechas y propuso suspenderle de empleo cuatro meses. Interior, sin embargo, le sancionó solo con un traslado forzoso el 20 de julio de 2018. Ese mismo día, Buch le nombró asesor.\nEl consejero ha defendido este martes que “en ningún caso” nombró a un asesor para escoltar a Puigdemont. “No está dentro de mis competencias”, ha mantenido el consejero. Buch, además, ha explicado que no ha recibido ninguna notificación oficial de la querella que ha presentado la Fiscalía por lo que no ha querido entrar en valoraciones. “Me posicionaré oficialmente cuando reciba la notificación”, ha concluido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Miquel Buch", "Carles Puigdemont", "Malversación fondos", "Juicio al Procés", "Fiscalía", "Referéndum 1 de Octubre", "Cataluña", "Poder judicial", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Delitos", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}