{"id": "224aa84f-9f3a-4d0f-69a4-0b0ef670198d", "content": "El Andorra de Piqué gana la puja por la plaza de Segunda B del Reus\n\nDoble ascenso del Andorra en una sola temporada. El club controlado por Kosmos, empresa propiedad del central del Barça Gerard Piqué, se ha adjudicado la puja por la plaza que estaba libre en Segunda División B tras el descenso administrativo por impagos del Reus. La Federación Española ha confirmado en un escueto comunicado que, una vez analizadas las distintas solicitudes recibidas en los últimos días, le adjudica la plaza al Andorra \"tras constatarse que es el equipo que cumple los requisitos establecidos y el orden de preferencia fijado en la normativa\".\nEl Andorra militaba en el grupo catalán de Tercera División, tras lograr el ascenso el año pasado desde Primera Catalana. Aunque escaso en público, porque contaban con unos 250 socios -aunque la media de espectadores a cada encuentro fuera de 400-, el club está fuerte en lo económico porque también compró la semana pasada el Gimnàstic Manresa para hacerlo filial de la entidad pirenaica. Además, al conocer la deuda que pesaba sobre el Reus y la incapacidad del club tarraconense para saldar cuentas, la semana pasada el Andorra presentó un pago de 452.022 euros ante la Federación para reservarse su derecho a pujar por la plaza. El Andorra ha competido tradicionalmente en los grupos que dependen de la Federación Catalana de Fútbol y su afinidad territorial con el club descendido administrativamente, el Reus, ha sido un elemento clave para que la Federación Española haya escogido la opción del club pirenaico por delante de la propuesta de otros clubes que también se habían interesado por la vacante. Es el caso, entre otros, de Zamora, Alcoyano, Mallorca B y Real Jaén.\nAl Andorra lo entrena el exjugador del Barça Gabri, asistido por el exportero Albert Jorquera, y tiene una plantilla con algunos jugadores convencidos por la propuesta de club de Piqué. Uno de los últimos fichajes ha sido el delantero Miguel Palanca, quien llegara a debutar con el primer equipo del Real Madrid en un encuentro de Liga contra el Barça. Por otra parte, el club ya sabe que va a tener que remodelar el estadio para adecuarlo a la categoría, como mejorar los accesos, la iluminación, vallas publicitarias... Exigencias de ser de Segunda B.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Andorra CF", "Gerard Piqué", "Segunda división B", "Segunda división", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}