{"id": "224a0121-84ae-4db7-66a3-420266c6dbb8", "content": "Los apuros económicos de la modelo rusa casada con el exrey de Malasia\n\nLos regalos permanecen, dolientes, aun cuando el amor se acaba. La polémica alrededor del fugaz matrimonio entre la exmodelo rusa Rihana Oksana Voevodina y el sultán Mohammed V de Kelantan se ha reavivado en los últimos días a causa de un obsequio: el anillo de bodas. En su primera aparición en público desde que se anunciara su divorcio, Voevodina relató ayer para el tabloide británico Daily Mail varios detalles respecto a su relación con quien fuera jefe de Estado de Malasia, entre ellos que se vio obligada a empeñar su alianza después de ser “repudiada estando embarazada de cuatro meses”.\n“No voy a revelar el precio al que la vendí”, aseguró la modelo, pero la matemática acudió al rescate de los curiosos cuando dejó caer que recibió una cantidad “tres veces inferior a su valor real”. Según estos cálculos, Voevodina habría obtenido más de 226.000 euros por el anillo, diseñado por el famoso joyero Jacob Arabo. “Usé ese dinero para pagar mis facturas médicas en Suiza, ya que estaba en peligro de perder a mi bebé”. Esta misma semana, fuentes de su entorno afirmaron al periódico ruso Komsomolskaya Pravda que el sultán no había aportado “ni un céntimo” a los gastos relacionados con el nacimiento de su hijo en mayo de este año.\nUna publicación compartida de Rihana Oksana Petra (@rihanapetra) el 30 Ago, 2019 a las 2:00 PDT\nAmbas declaraciones responden a una intervención de la casa real de Kelantan, recogida en el mismo medio, en la que se retrataba a la modelo como una “cazafortunas”. De acuerdo con la versión de Palacio, Voevodina habría exigido una casa en Londres y otra en Moscú, valoradas en total en más de 10 millones de euros, así como una asignación mensual de 26.000 euros para mantener al hijo en común de la pareja, a lo que Mohammed V respondió con elocuencia: “¿Quién se cree que soy, Bill Gates?”.\nCuestionada por el diario ruso, Voevodina rechazó la austera evasiva y optó por narrar cómo el sultán se habría gastado “varios millones de dólares” en yates y fiestas nocturnas en Ibiza con motivo de su 25º cumpleaños. Añadió, además, que posee propiedades repartidas por todo el mundo, una flota de 90 coches y que sus gastos anuales alcanzan los 55 millones de euros.\nPero esta hipotética fortuna está, según se desprende de sus palabras, fuera de su alcance de Voevodina. “Me mantengo a mí misma y a mi hijo por mis propios medios”, explicó. “Mi familia me ayuda y aún estando embarazada empecé a trabajar en varios proyectos. Mi idea es abrir un canal digital en el que pueda enseñar a la gente cómo educo a mi hijo y contestar las preguntas de todo el mundo”. La exmodelo es muy activa en Instagram, red social en la que cuenta con más de medio millón de seguidores.\nSu historia de amor fue extraña desde el comienzo. Nadie en Malasia se esperaba en noviembre del año pasado que el por entonces Yang di-Pertuan Agong —título que recibe el jefe de Estado— se casara sin previo aviso en una ceremonia privada en el extranjero. Menos aún que lo hiciera con una modelo a la que doblaba la edad, solo conocida por haber resultado ganadora del certamen de belleza Miss Moscú en 2015.\nUna publicación compartida de Rihana Oksana Petra (@rihanapetra) el 4 Sep, 2019 a las 3:58 PDT\nLa polémica alcanzó cotas máximas cuando meses después de su boda salieron a la luz imágenes de su participación en el pasado en un reality show de una televisión rusa, en las que se la veía manteniendo relaciones sexuales con otro concursante. Los medios apuntaron a que esta fue la razón que llevó a Mohammed V a convertirse en el primer rey de Malasia en abdicar, apenas dos años después de acceder al trono. Voevodina, en cambio, ha negado este extremo: “La abdicación fue una cuestión política, no tuvo nada que ver conmigo”.\nSiete meses después de su boda se hizo pública la noticia de su divorcio. Desde entonces, la expareja ha cruzado todo tipo de reproches a través de los medios de comunicación internacionales, los cuales han llegado a dudar acerca de la paternidad de su hijo en común, aunque ella aseguró “no tener nada que demostrar”. Ante la oportunidad de enviar un mensaje a Mohammed V, afirmó: “Despierta: eres padre. No importa lo que haya sucedido entre nosotros, quiero que mi hijo pueda contar con sus dos progenitores. Piensa en él”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Bodas", "Divorcio", "Bodas reales", "Gente", "Matrimonio", "Ruptura sentimental", "Malasia", "Relaciones pareja", "Realeza", "Sudeste asiático", "Familia", "Asia", "Sociedad"], "newspaper": "elpais"}