{"id": "226460e9-fa0c-49a0-53c8-fe9001b46ad7", "content": "El mayor museo de caza del mundo: 420 especies tiroteadas por un solo hombre\n\nMarcial Gómez Sequeira, expresidente de Sanitas, tiene cientos de animales disecados en su mansión de La Moraleja (Alcobendas, Madrid), el barrio más rico de España. Una soleada mañana de otoño pasea por uno de sus dos pabellones de caza esbozando la historia de cada ejemplar: un leopardo de Zimbabue, un tigre de Tailandia, un león de Sudáfrica, un ocelote de México, un guepardo de Namibia, un rinoceronte blanco de Angola. “Ni yo mismo podría decir los animales que he podido cazar en los 48 años que llevo de caza mayor por el mundo, pero serán varios miles, de más de 420 especies”, calcula. Su colección, adelanta, será \"en unos meses\" el mayor museo cinegético del mundo.\nHasta 1988, Marcial Gómez Sequeira era el socio mayoritario de Sanitas, el emporio español de la sanidad privada fundado tres décadas antes por su padre, Marcial Gómez Gil. Aquel año 1988, el hijo decidió vender sus acciones por casi 22.000 millones de pesetas [equivalentes a unos 320 millones de euros actuales] a la multinacional británica BUPA. La venta, recuerda, le sirvió para “poder hacer más cacerías y conseguir más trofeos”.\n“Hace tres años intenté calcular el tiempo que he pasado cazando. Me salía que he estado pegando tiros, las 24 horas del día, durante 11 años y tres meses de mi vida. Sin parar, pegando tiros”, proclama Gómez Sequeira, que cree que tiene la colección más “minuciosa” del mundo. Ha dado varias veces la vuelta al planeta con su rifle 300 Weatherby, explica mientras señala aquí y allá: un lobo de Alaska, un mono de Camerún, un armadillo de EE UU, un gato dorado africano de Liberia, una hiena manchada de Mozambique, un cocodrilo de Tanzania, un oso polar de Canadá. Es una especie de arca de Noé con los animales disecados.\nGómez Sequeira, nacido hace 79 años en Madrid, ha decidido sacar sus cientos de animales disecados de su mansión para “dejar el menor problema posible” a sus hijas y a su esposa cuando se vaya “al otro mundo”, según relata. “Se me ocurrió contactar con Guillermo Fernández Vara, que es un primo lejano mío”, explica el cazador. Fernández Vara, presidente de la Junta de Extremadura con el PSOE, es médico y de Olivenza (Badajoz), como el padre de Gómez Sequeira, fallecido en 1990. “Se nos ocurrió llevar mis trofeos de caza a Extremadura y convertirlos en un museo”, apunta el cazador.\nEl resultado de esas conversaciones, según detalla el expresidente de Sanitas, será el Museo de Caza Colección Marcial Gómez Sequeira. El propio Fernández Vara y el alcalde de Olivenza, el socialista Manuel González Andrade, confirman a EL PAÍS que firmaron en marzo un preacuerdo con el empresario para exponer 1.250 trofeos en el Cuartel de Caballería, un edificio del siglo XVIII en el corazón del pueblo extremeño. Otras grandes exhibiciones cinegéticas del mundo, como el Museo de la Caza y la Naturaleza, en París, y el Museo del Safari Club International, en la ciudad estadounidense de Tucson, no alcanzan las 420 especies diferentes del cazador madrileño.\n\"En Extremadura se convive con la caza con cierta normalidad. Somos un millón de habitantes y 100.000 tienen licencia de caza. El museo puede tener una importancia tremenda para atraer turismo\", opina el presidente de la Junta de Extremadura, que quiere potenciar \"el perfil científico\" de la colección. \"Mis padres y los padres de Marcial eran primos terceros, pero se trataron mucho\", recuerda Fernández Vara, que se refiere al fallecido fundador de Sanitas como \"mi tío Marcial\". El abuelo del cazador, el terrateniente Marcial Gómez Castaño, también fue alcalde de Olivenza y, según el historiador Paul Preston, formó parte de la delegación de latifundistas que, en octubre de 1936, pidió al ejército golpista que obligase a \"las masas socialistas y comunistas\" a devolver las tierras redistribuidas durante la Segunda República.\nGómez Sequeira, subraya, no es socialista. Es franquista y no lo esconde: lo proclama con orgullo. El hombre que manejaba el 52% de Sanitas lleva una bandera rojigualda con el águila de San Juan pegada a su iPhone, justo encima del logo de la manzana. Y, en un paseo por otro de los edificios de su complejo de La Moraleja, tras dejar atrás unos cuadros de Joaquín Sorolla, muestra un retrato al óleo de Francisco Franco, vestido de general y a tamaño natural, presidiendo una mesa de billar. Gómez Sequeira recuerda que compró la pintura por 25.000 pesetas tras la muerte del dictador en 1975, en la casa de subastas Durán. “Al morir Franco alguien se quitaría el cuadro de encima, porque había mucho miedo”, hipotetiza.\nEl primer safari de Gómez Sequeira fue en Mozambique por aquella época, en 1971. Pagó 60.000 pesetas y mató animales de 35 especies, incluyendo una cebra, un león, un hipopótamo y un elefante. Allí, dice, le nació “el gusanillo” de reunir ejemplares disecados, como otros acumulan sellos o monedas. “Esta es la colección de antílopes pequeños”, precisa señalando a los ejemplares en su nave de caza internacional. “Están todos. Yo mismo me asusto. Comprendo que la gente al entrar al pabellón dirá: «Bah, esto no lo has podido cazar tú». Pues sí, es lógico que lo piensen, porque yo también lo dudo. Parece mentira que pueda haber cazado todos estos animales, pero son 48 años cazando tres o cuatro safaris al año”, razona.\n“Durante 10 años tuve cuatro aviones. De uno en uno, claro, mejorando cada vez. Yo cazaba mucho. Salía de Madrid, me iba a Londres, subía por el Ártico, llegaba a Finlandia, a Groenlandia, atravesaba todo Canadá cazando y llegaba al estrecho de Bering. Pasaba a Estados Unidos y bajaba hasta un rancho que yo tenía en Texas con unos amigos. Y luego volvía por las Azores. Hacía un viaje largo, pero muy productivo”, narra el empresario, que también estudió Medicina y montó su emporio de sanidad privada en Ecuador, Ecuasanitas. Gómez Sequeira se refiere a aquellos viajes de caza intensiva como \"las cruzadas\".\nLa última moda en la caza internacional es pagar para matar animales de colores inusuales. En Sudáfrica, los propietarios de ranchos subastan ejemplares insólitos logrados muchas veces gracias a la selección genética y a la cría en cautividad. Gómez Sequeira hizo en 2018 uno de estos “safaris de colores”, como él los llama, en su penúltima expedición a África, junto a su nieto de 15 años. Mató un ñu dorado, un impala negro, un órix dorado y una gacela springbok cobre.\n“Hace cuatro años, matar un ñu dorado costaba 30.000 o 40.000 euros. Ahora se consiguen precios asequibles, dentro de lo normal. Cazar un animal de estos puede estar entre 6.000 y 10.000 euros”, señala Gómez Sequeira junto al ejemplar perfectamente disecado, recién llegado del taxidermista. Con las crines iluminadas por la luz del sol que entra por una ventana, el majestuoso ñu dorado parecería vivo si no estuviera petrificado en una peana sobre dos cajas de fruta vacías.\nGómez Sequeira recuerda cómo lo mató. El animal estaba tumbado detrás de un termitero. Esperó a que se levantase, para dispararle a un flanco y asegurarse de no dañar sus cuernos. “Yo siempre suelo tirar al codillo, porque luego se repara perfectamente. El tiro de entrada es muy pequeño y el de salida, si sale, sufre un gran destrozo, pero se cose enseguida. El codillo es aquí, donde llega al corazón”, explica señalándose su camisa de lunares azules debajo de la axila.\nEl preacuerdo firmado por Gómez Sequeira con Fernández Vara incluye ceder la colección a una nueva fundación público-privada, calcular su valor económico y que las instituciones extremeñas hagan una inversión equivalente a la mitad de ese dinero. “Esta colección puede valer varias decenas de millones de euros, pero estamos haciendo una valoración prudente, que no sea superior a 10 o 12 millones, para que el presupuesto de la Junta de Extremadura tampoco sea excesivo”, sostiene el cazador.\nGómez Sequeira fue “un avezado empresario”, según la sentencia de la Audiencia Provincial de Madrid que le condenó en octubre de 2018 por dos delitos fiscales cometidos durante la venta de Sanitas. El tribunal le impuso una pena de dos meses de arresto mayor, una multa de 260.000 euros y otro pago de 287.000 euros como indemnización a la Hacienda Pública por crear una sociedad pantalla “para obtener un ahorro fiscal ilícito” hace tres décadas. “Los propios compradores me prepararon la forma de vender [Sanitas] y, como siempre, eludir la mayor cantidad posible de impuestos, pero legalmente”, afirma Gómez Sequeira. “Son los coletazos del señor Montoro. Le dijeron a Hacienda: 'Venga, sacad todo lo que podáis'. Y esto me llega a mí 30 años después”, opina.\nLas anécdotas de cacerías del expresidente de Sanitas están trufadas de nombres conocidos. “Cuando yo llegué a Persia en el año 1973, fui a la reserva de caza del sha. Y resulta que quien estaba allí cazando carneros, invitado por el hermano del sha de Persia, era el rey Juan Carlos”, rememora. “El Rey tiene dos años más que yo: es de 1938 y yo soy de 1940. He tenido una gran amistad y le admiro mucho. También me ha recibido con motivo de ser directivo del Real Madrid, con los trofeos que ganábamos y se los ofrecíamos a él. Juan Carlos es un gran cazador, un grandísimo cazador de perdices. Yo he cazado con él bastantes veces, en monterías y perdices”, añade.\nGómez Sequeira perteneció a la junta directiva del Real Madrid con los presidentes Ramón Mendoza y Lorenzo Sanz. En 2006 se presentó de nuevo a las elecciones con el constructor Juan Miguel Villar-Mir. “Las ganamos legalmente, pero nos las robó Ramón Calderón”, afirma en alusión al turbio escándalo que acabó con el nuevo presidente del Real Madrid imputado por fraude electoral. “Consiguió una jueza de esas que igual te dicen que se exhume el cadáver de Franco que te dicen que no valen los votos por correo”, sostiene.\nEl rey Juan Carlos es una de las personalidades que han visitado los pabellones de caza de Marcial Gómez Sequeira en su casa de La Moraleja, según cuenta el propio anfitrión sentado frente a un león y un tigre. “Aquí han venido presidentes del Gobierno y de otros países”, continúa el empresario, que admite tener una espina clavada. “No soy un matarife de la caza. No me gusta cazar número, prefiero calidad, especialidades”, afirma. El pasado febrero, un cazador estadounidense pagó 110.000 dólares para poder matar un marjor, una especie de cabra protegida de Pakistán. Gómez Sequeira no tiene esa especie en su casa. “No voy a por ella porque cuesta 100.000 euros y ya no está el horno para eso”, afirma. “He visto que tengo muchos años y que me queda poco de caza y, sobre todo, de fuerzas para ir al monte y seguir pegando tiros. Pero seguiré cazando mientras el cuerpo aguante un poco”.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Ecología", "Caza mayor", "Guillermo Fernández Vara", "Marcial Gómez Sequeira", "Olivenza", "Caza", "Museos", "Instituciones culturales", "Provincia Badajoz", "Extremadura", "España", "Cultura", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}