{"id": "22662b36-cd14-4b43-4f43-d0263704114b", "content": "El asesino siempre es el mayordomo\n\nLa mansión era aquella mañana un ir y venir de camareras, jardineros y electricistas. La condesa Alberica Filo della Torre, una mujer carismática y atractiva, muy popular en los círculos de la crepuscular nobleza romana, celebraba sus 10 años de matrimonio con el empresario Pietro Mattei. El 10 de julio de 1991 el asfalto en el centro de Roma ardía como siempre en esos días de verano. Pero la Olgiata, un barrio de lujosas villas, era un remanso verde rodeado de campos de golf. La condesa, de 42 años, madre de dos hijos (Domitilla y Manfredi) y un carácter de mil demonios, recibió el desayuno en su habitación pasadas las 7.30. Su marido se había marchado a trabajar y, al cabo de una hora, ella bajó a la cocina. Habló con algunos empleados y un cuarto de hora después, volvió a subir y se encerró en su habitación. Nunca volvió a salir con vida.\nEl asesinato de la Olgiata fue durante dos décadas un agujero negro en la crónica negra italiana. Como sucede siempre en la galaxia de las conspiraciones y los crímenes sin resolver —por ejemplo, en el caso de Emanuela Orlandi, que genera desde 1983 todo tipo de leyendas y todavía investiga el Vaticano estos días—, se atribuyó a los servicios secretos, a bandas criminales, al marido o a un presunto asesino en serie. Hubo decenas de interrogatorios, dos sospechosos principales, pruebas de ADN y pinchazos telefónicos. La fiscalía y los Carabinieri dedicaron ingentes cantidades de dinero a la investigación, se persiguieron cuentas en Suiza, pero nadie logró determinar quién diablos podía haberse colado entre las 9.15 —cuando su hija Domitilla llamó a la habitación sin recibir respuesta— y las 10.30, momento en que volvió con una de las camareras y encontraron tendida en el suelo a su madre con la cabeza envuelta en una sábana ensangrentada.\nEl caso de la condesa, que murió estrangulada tras recibir un fuerte golpe en la cabeza, es la quintaesencia de la teoría de la navaja de Ockham (por el filósofo del siglo XII Guillermo de Ockham): en igualdad de condiciones, la explicación más sencilla suele ser la más probable. Sin embargo, tuvieron que pasar dos décadas para que, gracias al empeño de una metódica fiscal llamada Francesca Loy y del viudo de la condesa, la investigación se reabriese. La navaja de Ockham se manifestó entonces en todo su esplendor y aquel principio científico del siglo XII se tradujo en uno más propio de las novelas de Agatha Christie: el asesino suele ser el mayordomo. Un sirviente filipino, en este caso, que siempre estuvo ahí, carcomido por los remordimientos, como un Raskolnikov moderno, y que llegó a bautizar a su hija con el nombre de la condesa.\nEl delito de la Olgiata, como se conoce el caso en Italia, se llegó a convertir en un rompecabezas nacional de fabulaciones. Massimo Lugli, periodista jubilado de La Repubblica y leyenda de la crónica negra romana, se obsesionó con un caso que hoy solo puede calificar como “un despropósito perpetrado desde el primer minuto”. Se dijo de todo y el ventilador de estiércol salpicó incluso a un vecino de Hong Kong, Franklin Yung, convertido en sospechoso cuando circuló que la condesa habría sido asesinada con un golpe mortal propio de artes marciales. “Un magistrado llegó a escribir que el crimen había sido una pieza más de una cadena de homicidios de mujeres cometidos por un asesino en serie. La Olgiata es emblemática por la imbecilidad de ciertos investigadores. Nos sumergimos en teorías y conspiraciones para que luego siempre sea... el mayordomo”, bromea Lugli.\nWinston conocía muy bien la urbanización. Arrastraba deudas y la condesa le había despedido poco antes. Aquella mañana se coló en la casa. Trepó hasta la ventana del primer piso y se escurrió en el interior a través de las cortinas. Revolvió en el tocador y se hizo con un collar de oro y un anillo de topacio, pero en plena faena se abrió la puerta del baño y asomó la figura de Alberica Filo della Torre. El filipino le asestó un golpe con un zueco en la cabeza. Luego la estranguló hasta la muerte. Volvió a salir por la ventana, esfumándose de nuevo sin que nadie le viese.\nLugli recuerda cómo aquella mañana la escena del crimen quedó destrozada. “Eran otros tiempos”, señala. Uno de los primeros en aparecer fue Michele Finocchi, un dirigente del Sisde, algo así como los siempre turbios servicios secretos de aquella época. Se dijo primero que mantenía una relación con la condesa. Algunos también corrieron a publicar que había acudido tan rápido al lugar porque quería llevarse algo que no debía encontrar la policía (años más tarde él mismo desapareció tras meter la mano en los fondos reservados). Los carabinieri recogieron las pruebas e hicieron análisis de ADN, todavía muy rudimentarios. Sospecharon enseguida de Winston, también de Roberto Iacono, un personaje con un estatus parecido al de amo de llaves. Las muestras, sin embargo, no probaron la conexión con ninguno de los dos, pese a que Winston tenía algunos rastros de sangre en la ropa de aquel día y una herida en el brazo. Así pasaron 16 años.\nEl viudo de la condesa contrató a un nuevo abogado, Giuseppe Marazzita, que exploró las posibilidades que ofrecían las nuevas técnicas de identificación a través del ADN y una moderna empresa de genética. Recuperaron los restos de la sábana ensangrentada y descubrieron que se había quedado por analizar una mancha que no pertenecía a la condesa. La fiscal, además, pidió todas las pruebas acumuladas 20 años atrás y descubrió 12 bobinas de pinchazos al exmayordomo hablando en tagalo con conocidos, de las que solo se habían traducido la mitad. “Por fortuna la fiscal empezó la investigación desde cero”, recuerda Marazzita al teléfono. “Hizo un mapa láser de la casa, mandó analizar el Rolex de oro y brillantes de la condesa [donde se encontró un trozo de piel del asesino], halló las escuchas y las hizo traducir”. Y ¡zas! La voz de Manuel Winston Reyes, el exmayordomo, un hombre agraviado por su despido, nervioso y desesperado por vender a un conocido las joyas que había robado aquella mañana, terminaron de escribir la solución a una ecuación que nunca debió pasar de primer grado.", "date": "08/01/2019, 19:01:45", "tags": ["Italia", "Homicidios", "Asesinatos", "Europa occidental", "Investigación judicial", "Sucesos", "Delitos", "Europa", "Proceso judicial", "Justicia"], "newspaper": "elpais"}