{"id": "22675147-11ed-49be-4134-60b9b6ae12ed", "content": "Por qué este invierno no deberías comprar un termómetro en Amazon\n\nLo tenemos de forma natural en la piel, en los cartílagos, en las articulaciones y hasta en los ojos. Pero, a medida que nos hacemos mayores, su presencia va disminuyendo. Se trata del ácido hialurónico, una sustancia que, por su capacidad de retener agua y aportar elasticidad, se ha convertido en el ingrediente estrella de productos cosméticos y suplementos nutricionales. La forma más eficaz de aplicarlo para que despliegue todo su potencial es a través de inyecciones, y eso significa que es un producto que, por ley, solo deberían venderlo y ponerlo profesionales sanitarios acreditados. Sin embargo, se puede conseguir a través de distintos sitios de Internet, incluida Amazon, un motivo que ha llevado a la Sociedad Española de Medicina Estética (SEME) a denunciar a la compañía ante la Agencia Española de Medicamentos y Productos Sanitarios, un organismo que ahora debe analizar el caso e informar a los responsables de la plataforma.\nLos riesgos de una mala aplicación pueden tener consecuencias graves, pues puede provocar \"obstrucción de arterias, necrosis [la muerte de un conjunto de células o de un tejido] por falta de riego, deformaciones estéticas e infecciones\", según el miembro de la junta directiva de la SEME Alberto Morano. Y lo mismo puede ocurrir con otros productos sanitarios, que en principio pueden parecer inocuos, entre los que curiosamente figuran los termómetros. Como si de una aguja en un pajar se tratara, detectar este tipo de prácticas en Internet no es fácil, advierte Óscar López, farmacéutico miembro del Colegio de Farmacéuticos de Madrid (COFM). Como los expertos de la SEME, los farmacéuticos están atentos a este tipo de prácticas, pero no está de más que los consumidores conozcamos qué tipo de productos podemos comprar a través de Internet y cuáles no deberíamos adquirir jamás.\nSi lo que buscamos son productos que ayuden a hidratar y cuidar nuestra piel, no todo está perdido. A pesar de que la venta de los inyectables esté prohibida por la red, es posible acceder a toda una gama de cosméticos que no requieren de agujas para su colocación (incluidos muchos que contienen ácido hialurónico entre sus ingredientes). Tónicos, cremas, geles, espumas o serums, entre los que se encuentran algunos de los tratamientos favoritos de los expertos en belleza (como aguas micelares y protectores solares) se pueden conseguir a través de Amazon. La venta de este tipo de artículos está regulada a nivel nacional, a través de normas que garantizan su seguridad: \"Los productos cosméticos que se introduzcan en el mercado deben ser elaborados conforme a los principios de fabricación, siendo supervisado su cumplimiento por las autoridades\", dicta la ley española.\nEl caso de los complementos alimenticios es similar. Sean del tipo que sean —los de calcio u omega-3, los que dicen mejorar la memoria e incluso los que aseguran alargar la vida—, la venta de los suplementos nutricionales no está sujeta a receta médica. Las directivas europeas y las normas españolas se encargan de regular que las sustancias con las que se elaboran no presenten peligro para la salud de los consumidores, y que los ingredientes que contengan hayan sido aprobados por el Comité Científico sobre la Alimentación Humana (SCF). Una vez aprobada su venta, están a disposición del consumidor en supermercados, tiendas de gimnasio, droguerías, herbolarios e Internet. Eso sí, los expertos en nutrición y medicina aconsejan consumirlos siempre bajo recomendación médica ya que es la forma de saber cuáles son los que funcionan, los que necesitamos realmente y de no sobrepasar cantidades para evitar efectos adversos, que pueden ser serios: entre ellos se han documentado en hombres que toman complementos de testosterona para mejorar su virilidad y, paradójicamente, ven su fertilidad afectada.\nUna simple diferencia en la forma de aplicar un ingrediente —untado o inyectado— puede hacer que su venta se restrinja a lugares específicos. Y esto no solo ocurre con el ácido hialurónico. Otros productos muy utilizados en cosmética para combatir los signos de la edad, regenerar, hidratar o rellenar la piel y aportar elasticidad —como pueden ser la toxina botulínica, la hidroxiapatita de calcio o el ácido poliláptico -se someten a la misma regulación en los casos en los que se administran con agujas. Por lo tanto, \"solo los puede vender y colocar personal sanitario autorizado\", aclara Morano. Otro ejemplo son los hilos tensores, que son similares a los que se emplean para hacer suturas y sirven para tensar la piel.\nDentro de la categoría de productos sanitarios entre los que se encuentran este tipo de artículos, hay muchos otros cuyo uso no parece que pudiera suponer un daño para nuestra salud. Las medias de compresión, los productos de ortopedia, las tobilleras y las muñequeras, así como los termómetros son artículos tampoco los puede vender cualquiera: solo pueden hacerlo \"farmacias o proveedores autorizados, que cuenten con un identificativo específico\", explica López. Y es que, aunque en principio parezcan productos inofensivos, lo más leve que puede ocurrir es que no cumplan bien su función: \"Puedes pensar que da igual, pero si un termómetro no marca bien la temperatura a una persona enferma puede causarle problemas\".\n¿Y si queremos comprar medicamentos a través de Internet? Sean de prescripción médica o los publicitarios —aquellos que se anuncian en la radio o la televisión, como el Frenadol y el Voltadol—, la comercialización de este tipo de productos también es cosa de personal sanitario autorizado. En el caso de los primeros, la venta a través de Internet \"está prohibida\", afirma el farmacéutico. Los segundos pueden venderse en los canales de las farmacias autorizadas que menciona el experto, y siempre con la recomendación de un especialista, concluye López.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/24/2019, 19:01:45", "tags": ["Aemps", "Cosméticos", "Amazon", "Farmacia", "Belleza corporal", "Agencias Estatales", "Tiendas online", "Personal sanitario", "Belleza", "Comercio electrónico", "Internet", "Administración Estado", "Estilo vida", "Sanidad", "Salud", "Administración pública"], "newspaper": "elpais"}