{"id": "226f1be7-3cc5-438b-741e-0b8b51c4bd15", "content": "Colau y Buch chocan por las cargas de los Mossos tras un desahucio en el Raval\n\nLa alcaldesa Barcelona, Ada Colau, y el consejero de Interior, Miquel Buch, chocaron este jueves por las cargas de los Mossos d’Esquadra tras un desahucio en el Raval. Colau calificó de “desproporcionados” los dispositivos policiales “para desahuciar a familias vulnerables” y arremetió contra Buch por “hacer el trabajo sucio a fondos buitre”. El consejero respondió que la policía actúa por orden judicial y preguntó a la alcaldesa “por qué los servicios municipales no dieron una solución a la familia antes de llegar al desahucio”. La de este jueves fue una mañana caliente en la ciudad, con 18 desahucios programados.\nDe los 18, cinco eran de vecinos de Ciutat Vella y 13 de Sants - Montjuïc. Dos fueron suspendidos a primera hora por los juzgados. Y, del resto, se ejecutaron tres, se aplazaron 12 y una familia entregó las llaves. La acumulación de desahucios movilizó a vecinos de los barrios del Poble Sec, Gòtic, Raval y Casc Antic; a la PAH, los sindicatos de inquilinos, la unidad antidesahucios del Ayuntamiento (UCER) y los servicios sociales.\nLas mayores concentraciones de vecinos para evitar los lanzamientos se produjeron en tres casos. Uno, en el edificio ocupado Llavors, en el Poble Sec, donde desde hace dos años viven seis familias. El centenar de personas que se acercó al edificio consiguió la suspensión del desalojo, entre un despliegue policial formado por una decena de furgonetas de Mossos. El segundo, fue en la calle de Obradors, en el Gòtic, para apoyar a Manuela, una vecina de 71 años que vive en un piso en condiciones de extrema precariedad. También se suspendió.\nAlcaldessa, com bé saps els @mossos han actuat per ordre judicial, acompanyant la comitiva judicial i garantint la seva seguretat. Preguntem-nos per què des de serveis socials de l’Ajuntament no s’ha donat una solució a aquesta família vulnerable abans d’arribar al desnonament.\nY el tercer caso fue el de una mujer y sus dos hijos en el Raval, en la calle de Sant Bartomeu. Aquí el despliegue de efectivos de la Brimo y la Arro de los Mossos también fue de diez furgonetas y las cargas se produjeron en la Rambla del Raval cuando el desahucio ya se había producido. El SEM hizo 14 asistencias, todas a agentes de la policía, según fuentes del servicio de emergencias. Previamente había habido varios forcejeos entre manifestantes y agentes. Durante las cargas los Mossos sacaron las porras.\nLa alcaldesa y su concejal de Vivienda, Lucía Martín, criticaron la actuación e invitaron a la Generalitat a mediar entre familias y propietarios. “Una cosa es que los Mossos tengan que cumplir órdenes judiciales, y otra lo que entendemos que son directrices políticas de mandar antidisturbios a desahuciar familias vulnerables”, afirmó Martín. La edil pidió a la Generalitat que modifique la ley 24/2015 para que los grandes propietarios estén obligados a hacer contratos de alquiler a las familias que no pueden pagar y denunció los desahucios con fecha abierta, por la “indefensión” que suponen.\nLos presentes en el Raval relataron la dureza de las cargas. “Estábamos haciendo barrera y han venido furgonetas, han salido y nos han atacado. Me han dado en las piernas, super salvaje, intolerable”, aseguró Ruth. “Han agredido a un señor mayor que estaba en un banco. Tenemos derecho a manifestarnos por una vivienda digna”, añadieron dos miembros del Sindicato de Inquilinos del Raval. Otro testimonio, Ayoub Ennioua, aseguró que “pegaron a mujeres y señores mayores”.\nEn la calle de Lleida, los Mossos detuvieron a una de las vecinas concentradas, que bloqueaba el acceso al edificio, por atentado contra la autoridad. El portavoz del Sindicato de Vivienda del Poble Sec, Silvio Lario, celebró lo que calificó de “victoria de un barrio organizado ante un despliegue policial de 11 furgonetas” y el intento de desahucio por parte del fondo Vauras Investment. Estefanía Melgar, una de las vecinas, madre soltera con un niño de cinco años explicó que llevaban “muchos días de tensión” y aseguró que la administración “se ha desentendido” de su caso y que no le han adjudicado piso de la Mesa de Emergencia.\nEn el caso de la calle de Obradors, también desde primera hora se concentraron una cincuentena de vecinos, agentes de los Mossos, los servicios sociales del Ayuntamiento y una procuradora. La comitiva judicial llegó sobre las 11, pero consideró que la presencia policial era insuficiente para ejecutar el desahucio, explicó Martí Cusó, del colectivo Resistim al Gòtic.\nEn el Parlament, los comunes y la CUP también fueron muy críticos con las cargas policiales. El Diputado en el Congreso Gabriel Rufián afirmó: “No hay nada que diferencie a un Mosso reventando la puerta a una familia por un desahucio a un Policía Nacional reventando la puerta de un colegio electoral por una urna” y pidió explicaciones a Buch. Rufián ya puso el grito en el cielo por la intervención de los Mossos en un desahucio en Sants, pero la semana pasada ERC votó en el Parlament en contra de la comparecencia del consejero. Míriam Nogueras, diputada de Junts per Catalunya, juzgó la comparación de Rufián no solo de “injusto” y sino también de “inmoral y miserable” por hacerlo por “cálculo electoral”.\nDesde la PAH, Lucía Delgado consideró que no debería destinarse “dinero público a proteger bancos y especuladores” y tachó a la Generalitat de “cómplices” que facilitan los desahucios. Por parte del Sindicato de Inquilinos, Jaime Palomera, criticó al Gobierno español por no regular el precio de los alquileres y lamentó “el aumento y desproporción de la represión contra la ciudadanía que defiende el derecho a la vivienda”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Ciutat Vella", "Miquel Buch", "Desahucios", "PAH", "Barcelona", "Cataluña", "Asociaciones", "Vivienda", "España", "Problemas sociales", "Urbanismo", "Sociedad"], "newspaper": "elpais"}