{"id": "22985152-91ee-4678-4555-e09ca55213f7", "content": "Cinco detenidos y una herida leve en un tiroteo en Puente de Vallecas\n\nUna discusión entre dos clanes rivales acabó la tarde del martes con cinco hombres detenidos y una mujer herida de carácter leve al recibir varios disparos de postas, en el distrito de Puente de Vallecas. Dos de los arrestados están acusados de un delito de homicidio en grado de tentativa y los otros tres por resistencia, atentado contra agente de la autoridad, desobediencia y tenencia ilícita de armas. En la reyerta, en la que se mezclaron disparos de escopetas, navajas y bastones estoques, llegaron a participar unas 40 personas.\nLa reyerta comenzó a las 20.20 en el patio interior del número 102 de la avenida de Pablo Neruda, en el barrio de Portazgo. Integrantes de un clan acudieron al portal 6, donde residen los componentes del contrario. Fuentes policiales han informado de que el motivo de la reyerta pudo deberse a que un hombre habían mantenido relaciones sexuales con su prima y estaba a punto de contraer matrimonio.\nLos integrantes de ambos grupos la emprendieron a golpes y tiros. “Todo el mundo salió corriendo escaleras arribas y por todas las calles ante el ruido de los disparos. Yo cogí a mi hijo y me fui avenida abajo”, explicaba un vecino que no pudo regresar a su vivienda hasta las diez de la noche.\nLa Policía Municipal fue la primera en llegar al lugar, tras recibir el aviso de los vecinos tanto el 112 como el 092. También acudieron los patrullas del Grupo de Atención al Ciudadano (GAC) de la comisaría de Puente y un grupo de agentes antidisturbios, ante el cariz que tomaron los acontecimientos. “Algunos vecinos pensaban que se trataban de petardos, pero cuando vieron algunas armas de fuego salieron despavoridos. Se vivieron momento de mucho miedo”, relataba una vecina.\nLos dos supuestos homicidas en tentativa huyeron en un turismo a toda velocidad. Los agentes arrestaron a estos dos hombres de 50 y 57 años y les decomisaron una escopeta del calibre 12. A uno de ellos le constan ocho arrestos por delitos como amenazas y lesiones.\nOtras seis personas intentaron huir en una furgoneta Volkswagen Voyager por la calle de Angelillo.\nFueron interceptados en la avenida de la Albufera. La Policía Municipal detuvo el vehículo y arrestó a tres de sus ocupantes, de 33, 44 y 59 años. Uno de ellos tenía antecedentes por malos tratos en el ámbito familiar. La mujer herida sufrió tres heridas por postas en el pecho derecho, y en la parte central y derecha del tórax. Tras ser atendida por el Samur junto con otro participante que presentaba una luxación de hombro, fue trasladada a un centro hospitalario donde se encontraba bajo custodia policial.\nAl lugar acudieron especialistas de Policía Científica que realizaron la inspección ocular y recogieron en el patio de la vivienda cinco vainas percutidas y una navaja.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Puente Vallecas", "Samur", "Tiroteos", "Incidentes", "Policía municipal", "Servicios emergencia", "Ayuntamiento Madrid", "Distritos municipales", "Emergencias", "Policía", "Ayuntamientos", "Madrid", "Fuerzas seguridad", "Comunidad de Madrid", "Sucesos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia", "Policía Nacional"], "newspaper": "elpais"}