{"id": "2299ab0d-ea1d-4293-5357-da3f8d672265", "content": "Un premiado con un Grammy recurrirá su oposición de música\n\nEl director de orquesta José de Eusebio, premiado con un Grammy a la mejor grabación clásica y nominado a otros dos, ha anunciado que recurrirá la oposición a la cátedra de Dirección de Orquesta, celebrada en el Real Conservatorio de Música de Madrid, por presuntas “irregularidades” en el proceso.\nAsí lo ha declarado tras conocer que la Consejería de Educación ha expedientado al tribunal de instrumentos de cuerda del Conservatorio y enviado a la Fiscalía los indicios de arbitrariedades en las calificaciones de esa oposición, una de las varias que se han celebrado tras años sin convocarse.\n“Presentaré un recurso de alzada y otro ante la Fiscalía Anticorrupción, porque el propio presidente de mi tribunal pidió nombrar a un especialista en dirección de orquesta sinfónica y la Administración lo denegó”, ha dicho De Eusebio tras suspender la oposición. “La convocatoria permite que se conceda un miembro extra al tribunal, que en este caso debería ser un director de orquesta en activo”, según el director madrileño.\nDe Eusebio, que tiene 27 discos grabados con Deutsche Grammophon, Decca y BBC Opus Arte, entre otras discográficas, y que ha dirigido orquestas en varios países, considera que ha sido evaluado por un tribunal cuyos miembros “no tienen ninguna experiencia en el circuito sinfónico nacional ni internacional”.\nDe los nueve candidatos que concurrían, “solo dos teníamos experiencia internacional y los dos hemos suspendido”, según De Eusebio, que también ganó un Midem Classical Award en Cannes y fue finalista en los Premios Grammophon. En la fase práctica de la oposición, compuesta de cuatro pruebas, De Eusebio ha sacado un 4,5 sobre 10, siendo la prueba de dirección de orquesta la que más puntúa, 50% del total, explica. En esta prueba, los candidatos tenían que ensayar y dirigir la Orquesta de la Comunidad de Madrid (Orcam) durante una hora, interpretando dos obras, una por sorteo y otra elegida de una lista de sinfonías incluida en la convocatoria. “He pedido que desglosen mi nota en cada prueba y no me lo dan”, añade De Eusebio, quien detalla que pasó a la siguiente fase gracias a que había sacado “un siete y pico” en la parte escrita, de desarrollo de un tema por sorteo.\n“Pasamos cuatro de los nueve candidatos” a la segunda fase, en la que había que defender ante el tribunal una guía docente, “un documento pedagógico técnico” de una asignatura del currículo de Dirección de Orquesta, continúa De Eusebio, que ha dado clases en la Manhattan School of Music.\nEn esta parte los dos candidatos suspendidos sacaron 3,5 y no pasaron a la tercera fase, la de méritos, en la cual los méritos artísticos solo valen 2 puntos sobre 10.\n“Mis 27 discos, un Grammy, los más de 300 conciertos que tengo en la espalda, los premios internacionales, todo eso no vale casi nada”, lamenta De Eusebio, tras haber dirigido orquestas en el Teatro Real, el Bolshói de Moscú, la Filarmónica de Múnich, el Musikverein, entre otros. “Pido saber qué nota saqué en cada una de las pruebas. No se puede ocultar eso en la era de la información y la transparencia”, explica este especialista en Isaac Albéniz.\nA su juicio, la endogamia y este tipo de arbitrariedades son “un problema endémico en España” y hay que poner fin a estas prácticas. “Lo hago por mi hija, que toca muy bien el violín y un día se va a encontrar con este problema. Si viviera en Alemania o en Austria, no pasaría”, ha concluido.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Conservatorios", "Oposiciones", "Empleo público", "Empleo", "Centros educativos", "Madrid", "Música", "Comunidad de Madrid", "España", "Trabajo", "Educación", "Administración pública"], "newspaper": "elpais"}