{"id": "2299f880-5397-4d3b-70f6-704c6f4d7f37", "content": "Al menos 57 muertos en un motín en una cárcel de Brasil\n\nAl menos 57 presos han muerto este lunes en un motín en una cárcel de la ciudad de Altamira (en el Estado de Pará, al norte de Brasil). La superintendencia del sistema penitenciario estatal ha informado de que el origen de los disturbios fue una pelea entre facciones que comenzó a las siete de la mañana (hora local) cuando presos de una organización criminal, encarcelados en un ala de la prisión, entraron en otra ala donde están encerrados reclusos de otro grupo. La misma fuente ha asegurado que cuando empezaron los incidentes, las instalaciones fueron clausuradas y los presos que iniciaron el ataque prendieron fuego a colchones, de manera que parte de las víctimas murieron asfixiadas.\nDieciséis de los fallecidos en las cinco horas que duró el suceso fueron decapitados y el resto murió asfixiado por el humo. Los reclusos patearon las cabezas cortadas, grabaron las imágenes y las difundieron por WhatsApp, según informa el digital Ponte. Las autoridades han detallado que dos funcionarios de prisiones fueron hechos rehenes, pero ya han sido liberados tras las negociaciones de las autoridades.\nCon el aumento de víctimas a 57 —inicialmente eran 52— se convierte en la peor matanza penitenciaria del año en Brasil, donde las prisiones son escenario frecuente de disturbios y muertos. Hace solo dos meses, otros 55 reclusos murieron en un complejo penitenciario, en Manaos, la capital del Amazonas, donde hace dos años otra revuelta en un presidio acabó con la muerte de 56 personas.\nLa mayoría de las cárceles de Brasil son de gestión estatal. Están hipermasificadas y las condiciones de vida son a menudo lamentables. Habitualmente los miembros de distintas facciones criminales — como el Comando Vermelho de Río de Janeiro, el PCC (Primer Comando Capial) de São Paolo, la Familia do Norte, etcétera— están separados en distintas galerías para evitar enfrentamientos.\nEn los últimos años, el norte de Brasil se ha convertido en uno de los principales escenarios de enfrentamiento entre facciones rivales. Como resultado de estos enfrentamientos por el dominio por las rutas del narcotráfico y el reclutamiento de nuevos miembros en las cárceles se suelen producir enfrentamientos entre rejas, que en ocasiones cuentan con la implicación de grupos más pequeños con implantación local como el Comando de Clase A.\nLa violencia en prisión contrasta con la caída de los asesinatos fuera de ella, en la calles. Las negociaciones y eventuales acuerdos entre las bandas criminales en la mayoría de los Estados han derivado en una caída de las cifras de homicidios, algo que ya ocurría en São Paulo por influencia del PCC. Los datos del Monitor de la Violencia indican que los asesinatos han caído en 2018, cuando hubo 57.117, frente a los casi 64.000 del año anterior.\nLa prisión donde ha ocurrido el motín tenía una ocupación muy por encima de su capacidad. Aunque estaba preparada para 208 presos, había 384 personas recluidas, según las últimas cifras oficiales, de 2016.\nEl secretario del Sistema Penitenciario de Pará, Jarbas Vasconcelos Carmo, explicó tras el incidente que la unidad alberga dos facciones, el Comando Vermelho, de Río, y el Comando Classe A, un grupo local, aliado según Ponte al PCC, el gran rival de los cariocas. Ponte asegura que el ataque fue iniciado por el Comando Classe A y que la mayoría de las víctimas eran del Comando Vermelho.\nCarmo aseguró tras el incidente que el ataque fue inesperado: “No recibimos ningún informe de nuestra inteligencia que apuntara a un posible ataque de esta magnitud”. El responsable de las cárceles estatales añadió: “Encontramos cuerpos decapitados y los otros muertos por asfixia. No los sacamos a todos porque el lugar todavía está caliente. Es una unidad antigua con forma de contenedor”. Pero horas después otras informaciones apuntaron, según la prensa brasileña, a que las autoridades de Pará preveían el enfrentamiento.\nDiez cabecillas implicados en el motín han van a ser trasladados a cárceles federales fuera de Pará y otros 36 presos serán trasladados a otras cárceles del mismo estado, según Ponte.\nEl pasado mayo parientes de los reclusos se manifestaron frente al penal de Altamira para que los presos de las bandas criminales fueran trasladados a otras prisiones, informa Folha de S. Paulo. Las autoridades se negaron a realizar los traslados y el servicio penitenciario de Pará aseguró que seguía en tiempo real los movimientos de la población carcelaria.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Motines", "Seguridad penitenciaria", "Prisiones", "Brasil", "Centros penitenciarios", "Sudamérica", "Latinoamérica", "Régimen penitenciario", "América", "Justicia"], "newspaper": "elpais"}