{"id": "229b1183-d920-4abb-7227-40da76cb0dee", "content": "Detenidos el padre de tres menores por abusos sexuales y la madre por consentir\n\nAgentes de la Guardia Civil han detenido a un hombre en Lliria, en la provincia de Valencia, como presunto autor de un delito de abusos sexuales a tres menores de edad. También ha sido arrestada la madre de las tres víctimas, según han confirmado hoy fuente de la Delegación de Gobierno a este diario.\nEl detenido, según publica este domingo el diario Levante-EMV, es el padre biológico de una de las menores, de ocho años, y padrastro de las otros dos niñas mientras que la madre ha sido arrestada por supuestamente consentir los abusos. La pasada semana, la Policía Local de Valencia detuvo una padre por intentar presuntamente violar a su hija de 14 años, que escapó colgándose de un tendedero.\nLos agentes del grupo de Policía Judicial de la Guardia Civil de Llíria arrestaron el pasado martes al hombre de 37 años y a su pareja, de 40. Al parecer, un día antes se produjo una presunta agresión sexual a una de las menores y los investigadores determinaron que no se trataba de un hecho puntual, sino que supuestamente el hombre llevaba años abusando y agrediendo sexualmente a las niñas.\nEl Juzgado de Instrucción número seis de Llíria ha acordado el ingreso en prisión provisional comunicada y sin posibilidad de fianza del padre, mientras que la madre se encuentra en libertad con cargos, según la misma información. Además, se le ha retirado la custodia de las menores, que se encuentran tuteladas por la Conselleria de Igualdad y Políticas Inclusivas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Llíria", "Provincia Valencia", "Comunidad Valenciana", "Abusos sexuales", "Delitos sexuales", "Delitos", "España", "Justicia"], "newspaper": "elpais"}