{"id": "22a52668-db4c-4dbf-617b-0fc6342e8735", "content": "Reconciliación nacional\n\nAl asistir a la proyección de La trinchera infinita, recordé unas confusas imágenes de la segunda mitad de los cuarenta, cuando mi padre se dirigía hacia el armario grande de mi habitación para esconderse. Luego supe que era porque la policía había llamado a la puerta. Al día siguiente fue mi madre a la DGS, y comprobó que habían ido efectivamente en busca de alguien acusado de haber sido rojo durante la guerra civil. La película recuerda oportunamente que la prescripción de los supuestos delitos cometidos en el curso de la \"guerra de Liberación\" solo llegó el 1 de abril de 1969, treinta años después de finalizar la por fin denominada \"lucha entre hermanos\". La tortura y ejecución ilegal de Julián Grimau en 1963 demostraba que el peligro no desaparecía para quienes podían ser acusados de \"crímenes\". Proseguir la infravida como topo tenía entonces justificación.\nLa vocación represiva de la dictadura, y a título personal de Franco, fue tal que hasta cierto punto convirtió la tragedia del exilio republicano en un triste privilegio. Una vez pasados los malos tragos de los campos de concentración y de la ocupación nazi de Francia, muchos exiliados soportaron una vida de frustración y penuria, pero sin encontrarse en la condición de conejos a punto de ser cazados que caracterizó a los supervivientes del Frente Popular en la Zona Centro.\nLa nación impuesta\nPolíticas inciviles \n¿Por qué no se entendieron? \nRecuperamos aquí los recuerdos familiares. Mi padre lo tenía claro en 1939, habiendo sido oficial del Ejército Popular y miembro del Comité de la UGT que socializó la Bolsa de Madrid. Así que aprovechó que su hermano Eusebio formaba parte de las tropas de Franco que entraron en Madrid, para realizar con él un rocambolesco y casi suicida viaje en tren a su pueblo natal, Azkoitia, Antonio con uniforme franquista y Eusebio con su documentación. Una vez allí, pasó tres años como topo anómalo, de noche encerrado en la casa paterna del barrio de San Martín, entonces junto al monte, y del alba al crepúsculo en montañero hambriento. Y como el Izarraitz no es el Himalaya, debió pensar finalmente que Madrid ofrecía menos riesgos de ser detenido, y regresó. Siempre con miedo y sin ser readmitido en su empleo de 1936 hasta la muerte de Franco. Vida rota. Una historia menor entre muchas tristes o trágicas.\nCon el espíritu conciliador propio del retorno, Manuel Tuñón de Lara declaró que todos habían perdido la guerra. No fue así. Unos la ganaron y obtuvieron sosiego y beneficios, a veces venganzas, lo cual explica la airada reacción de la derecha a la Ley de Memoria Histórica, y otros la perdieron, y con ella la vida, o por lo menos buena parte de la misma.\nNo es algo irrelevante. Hasta represiones famosas del siglo XX, como la de Pinochet en Chile, resultan minúsculas en comparación con la de su admirado Franco. La excepcional duración de la caza del rojo en buena parte de la dictadura constituye un dato esencial para explicar la naturaleza del levantamiento militar en julio de 1936; no se trataba de la habitual aplicación con dureza del vae victis, sino de un programa sistemático de aniquilamiento, al que solo le faltó la informatización para sacar fruto de los dos millones ochocientas mil fichas reunidas al efecto en el Archivo de Salamanca.\nLa definición de genocidio por el inventor del concepto, Raphaël Lemkin, parte de la existencia de acciones coordinadas para destruir la vida de grupos nacionales, lo cual comprende a sus miembros, y una vez aniquilados los mismos, en los órdenes étnico, religioso, cultural y social, verse sustituidos en todos ellos por el grupo exterminador. Trátese de armenios y judíos, los dos grupos-víctima en quien piensa Lemkin de partida, conviene recordar que ambos formaban parte de Estados y sociedades determinados, el Imperio Otomano y el Reich alemán, por lo cual es lícito extender la calificación a los colectivos singularizados que tanto en la Rusia revolucionaria como en España, fueron objeto de planes de aniquilamiento puestos en práctica. Definida por Franco desde 1935 como \"operación quirúrgica\" , esa extirpación tenía por objeto y víctima necesaria la Antiespaña, es decir, todas las agrupaciones políticas, intelectuales, laicas que encarnaba la Segunda República.\nEl levantamiento de julio del 36 no tuvo así como primera finalidad una guerra civil, sino un proyecto de exterminio, ideado y preparado de modo conspirativo, para acabar desde el primer día con medio país. Por eso mismo, la eliminación total como objetivo fue más allá del 1 de abril, con los consejos de guerra y la ley de Responsabilidades Políticas de marzo del 39. Querían solo vencer, sino destruir totalmente e imponer sin excepciones la concepción nacionalcatólica y corporativo-militar de España. Liquidar las culpas, para todo español de catorce años en adelante (sic) y consumar \"la reconstrucción española\". Franco fue mucho más que un dictador especialmente cruel, practicante como sus colaboradores golpistas, de la barbarie represiva que aprendieron en África. Sin conocer el término, fue un perfecto genocida.\nDe ahí el alcance del viraje propuesto en 1956 por el PCE hacia la \"reconciliación nacional\", algo que últimamente viene siendo cuestionado bajo distintos pretextos, desde falta de originalidad a ser asumido por otras organizaciones aun sin ese nombre. La originalidad está fuera de dudas: Manuel Azcárate contaba que cuando la idea fue presentada en Moscú, los soviéticos no entendieron una sola palabra. Además, el Partido Comunista fue el mal absoluto para el franquismo y también quien había tratado sin éxito de sostener una resistencia.\nEl gran viraje surgió al constatar que nada podía hacerse mirando a la guerra civil, y que en cambio experiencias como la del movimiento universitario de febrero del 56, impulsado por Jorge Semprún, probaban que la segunda generación podía integrarse en la oposición al régimen: \"por una solución democrática\", Aun cuando el PCE siguiera preso del estalinismo y soñase en vano con derribar al franquismo mediante una huelga nacional pacífica, la iniciativa de la reconciliación nacional avanzó hasta constituir un denominador común de la oposición. El tránsito a la democracia, apoyado en la Ley de Amnistía -ellos seguían teniendo las armas-, fue su resultado.\nHoy nadie duda de que ese consenso democrático debe ser recuperado. No es que masas franquistas invadieran las calles contra la exhumación —la cual, según la BBC stirs fury in a divided Spain—, pero sí que la intensidad de la división entre derecha e izquierda, cuyas referencias simbólicas arrancan de la guerra civil, dificulta un entendimiento democrático. Impide afrontar desde un consenso el problema catalán.\nLa fórmula para la reconciliación fue precisada por Ian Gibson: \"Se puede olvidar cuando se conoce la verdad\" : lo cual requiere, no equidistancia, sino ponderación. La caracterización de genocidio marca eficazmente la separación entre el exterminio dictado y materializado contra la Antiespaña por Franco y la \"guerra entre hermanos\", en cuyo nombre el honor de los muertos republicanos constituye una exigencia imprescindible. Ello requiere también asumir que, no por la República, pero si en el bando republicano, fueron cometidos reiteradamente actos de barbarie y crímenes contra la humanidad. Paracuellos existió. Dejar todas las cosas claras es la única garantía del reencuentro.\nAntonio Elorza es profesor de Ciencia Política.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Guerra civil española", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}