{"id": "22a9bf05-2e4a-4279-445c-07b670c4f183", "content": "La cruzada contra los impuestos a la riqueza\n\nUna herencia en Madrid de 10 millones para cada hijo tiene hoy la misma carga tributaria que una herencia de 1,4 millones por hijo en Asturias. Esta es la medida real del desorden que aqueja al sistema tributario español. La causa es la competencia desleal a la baja desencadenada por los Gobiernos autónomos del PP; ejecutan sin complejos, o sea, sin escrúpulos, una política de destrucción fiscal de los tributos más progresivos, cuyo último episodio es la pretensión de suprimir el impuesto de sucesiones y donaciones (ISD) o el del patrimonio (IP).\nLa derecha fiscal aplica de forma sistemática bonificaciones superiores al 99% que simplemente favorecen a las grandes fortunas y a los grandes patrimonios en situación de transmisión hereditaria. Con bonificaciones del 99% en sucesiones, como las vigentes en Andalucía, Murcia o Madrid, quien herede un millón, después de las bonificaciones y límites exentos, declararía sobre una cuota íntegra de 100.000 euros; con un tipo impositivo marginal del último tramo de las tarifas del 36,5% y en Madrid del 34%, cada heredero del millón pagaría 2.811 euros, y en Madrid 2.680 euros, es decir, el 0,3% de cada millón heredado en cualquiera de las tres comunidades.\nEsta política produce efectos destructivos sobre el equilibrio tributario español. El horizonte de la supresión del ISD e IP, hacia el que camina la estrategia tributaria de los Gobiernos populares, significa que la comunidad autónoma ya no es corresponsable fiscal con el Estado. Los ingresos que aportan a los presupuestos autonómicos los impuestos de sucesiones o patrimonio tendrían que ser aportados, en la parte correspondiente, por las comunidades que no los han suprimido y mantienen la corresponsabilidad fiscal. Es decir, regiones ricas como Madrid extraen para sí parte de la financiación de otras menos ricas.\nPara justificar la eliminación planificada de los impuestos, los ideólogos del PP o Ciudadanos arguyen que son tributos confiscatorios o que gravan dos veces el mismo capital. Las famosas renuncias a las herencias “por no poder pagar sucesiones” que esgrimen los impuesticidas se explican mejor por las elevadas cargas hipotecarias de los inmuebles heredados. La supuesta doble imposición es un chantaje quejumbroso; la exención en patrimonio y sucesiones es casi total cuando el negocio o las acciones heredadas se mantienen, pero se pierde la exención cuando ese patrimonio se vende.\nTiene razón la ministra de Hacienda en funciones, María Jesús Montero, cuando reclama una armonización fiscal autonómica como una pieza clave en la reforma de la financiación autonómica; porque imponer un mínimo común impediría la eliminación de tributos progresivos e imprescindibles para la equidad fiscal. ¿A quién beneficiaría la eliminación de sucesiones o patrimonio? Pues concretamente al 0,6% de los declarantes en Renta, es decir, a los 202.000 declarantes que poseen un patrimonio conjunto de 669.000 millones, que de esta forma se librarían de pagar por ISD e IP. Que quede claro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Opinión", "Herencias", "Sucesiones", "Ministerio de Hacienda", "Derecho sucesiones", "Derecho privado", "Familia", "Impuestos", "Actos políticos", "Andalucía", "Tributos", "Derecho", "Finanzas públicas", "Ministerios", "Administración Estado", "España", "Sociedad", "Finanzas", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}