{"id": "22a99973-f5bc-4cac-72e9-2418d3a3beaf", "content": "Alarma europea\n\nEmmanuel Macron ha tirado de la alarma. Europa está al borde del abismo. La OTAN en estado de muerte cerebral. Los europeos hemos perdido el hilo de la historia. Ya no nos acordamos de dónde venimos ni sabemos a dónde vamos. El presidente francés cree que, si Europa no reacciona, se convertirá en un mero campo de batalla en la competencia entre EE UU y China, sin que los europeos tengamos papel alguno en la conducción de los asuntos internacionales.\nDifícil discutir el análisis. Todo es cierto. La tácita rendición de Estados Unidos en Siria ante Turquía abre una crisis insólita en la historia de la Alianza. Washington se ha ido sin consultar a sus aliados, y tampoco lo ha hecho Turquía antes de entrar en Siria. Son dos decisiones estratégicas de profundas consecuencias para Europa. Una cuestión distinta es la oportunidad y la tonalidad de las declaraciones de Macron a The Economist, que han alarmado a muchos, empezando por Merkel. Para esto sirven las alarmas.\nErdogan está ahora más cerca de Moscú que de Bruselas. Nada cuadra de su papel dentro de la OTAN: ni las armas que compra, que son rusas; ni los intereses que defiende, que no son los europeos; ni los valores que propugna, que no son democráticos; ni los riesgos que le amenazan, que responden a su propia estrategia iliberal y neootomana.\nLa OTAN no podría activar el artículo 5 si Turquía sufriera un ataque desde Siria. A Trump no le importa, porque jamás lo ha creído necesario. Para el presidente de Estados Unidos la OTAN es una cooperativa de comercio de armas que da pingües beneficios a su país, aunque quiere que le dé más todavía. Puede dejar tirados a los europeos en cualquier momento, al igual que ha hecho con los kurdos. La llegada de refugiados y el terrorismo en territorio europeo no son su problema.\nLos países pequeños, irrelevantes o sin vocación estratégica abordan las crisis con discreción, sin mucho ruido. Para Francia es imposible: con una monarquía electiva, habitada por un rey filósofo, nada de lo que sucede puede quedar sin su reflexión y su comentario. La soberanía estratégica europea que echa en falta Macron es la proyección y la garantía de la soberanía de Francia, el único país de la UE con arma nuclear y silla permanente en el Consejo de Seguridad, tras la salida de Reino Unido.\nFrancia, la nación por excelencia, solo puede mantener su obsesiva soberanía a través de Europa, convertida ahora en un suelo que se hunde bajo los pies.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Emmanuel Macron", "Relaciones bilaterales", "Donald Trump", "Francia", "Estados Unidos", "China", "Europa occidental", "Norteamérica", "Asia oriental", "Asia", "Europa", "América", "Relaciones exteriores"], "newspaper": "elpais"}