{"id": "22ae109c-c927-47a9-5dc0-1fbed9474e61", "content": "El calvario de un hombre inocente por un error judicial\n\nEl Ministerio de Justicia acaba de dictar una resolución sobre los padecimientos que sufrió una familia hindú afincada en Amposta (Tarragona) cuyo contenido parece sacado de una novela del absurdo. En esa resolución rechaza indemnizar un gravísimo error judicial cometido en 2010 contra Balwant Singh, de 59 años, su esposa y los tres hijos del matrimonio, de origen indio. Estos reclaman al Estado un total de 167.000 euros por los graves perjuicios que un juez les ocasionó al condenar al padre por un delito contra la seguridad vial del que no tenía ni idea.\nEl Consejo del Poder Judicial ha dado la razón a un ciudadano paquistaní residente en España que fue encarcelado injustamente durante 31 días en la prisión de Alicante por apellidarse Singh. Los agentes policiales que le detuvieron el 30 de marzo de 2017 y el juzgado 4 de Benidorm le confundieron con otra persona sobre la que en su día se había dictado una orden de busca y captura y que tenía un apellido similar, Sing. El hombre acabó en la cárcel.\nKulbir Singh clamó contra su encarcelamiento aduciendo que no tenía nada que ver con los hechos objeto de esa busca y captura, pero el juzgado le mantuvo preso hasta que 31 días después la Audiencia de Barcelona deshizo el entuerto y confirmó que Kulbir Singh no era la persona sobre la que en su día había dictado la busca y captura. La persona implicada en las diligencias de la Audiencia de Barcelona era en realidad Kulber Sing y estaba preso en Barcelona.\nLa policía de Cataluña cotejó las huellas de ambos y certificó que se trataba de personas diferentes. El juzgado de Benidorm, a instancia de la Audiencia de Barcelona, lo puso de inmediato en libertad al comprobar que se trataba de un error de identificación. El encarcelado pide una indemnización de 5.400 euros, a razón de 150 euros por cada día que estuvo preso injustamente. El Poder Judicial sostiene que todo fue un error.\nBalwant nunca supo de ese juicio porque fue suplantado por otra persona y nadie tomó las huellas dactilares al farsante. Aun así, tanto él como su familia sufrieron las consecuencias de la injusta condena. Justicia, para negarle la indemnización, señala que hubo un juicio y que Balwant pudo cuestionar ahí el error de identificación, pero la resolución omite decir que la víctima se enteró del juicio y de que había sido suplantado un año después.\nResultó que, en un control de tráfico, otra persona que dio positivo en alcohol engañó a los agentes y facilitó la identidad de Balwant. Y también se hizo pasar por él en el juicio rápido que se celebró horas después del control en el Juzgado 2 de Amposta. El impostor aceptó los hechos y se conformó con la pena que le pidió el fiscal —cuatro meses de cárcel— a sabiendas de que las consecuencias recaerían sobre otra persona. El suplantador fue detenido un año después, era compatriota de Balwant y ambos compartían el mismo apellido, Singh, pero no el nombre. Muchos varones hindúes y pakistaníes seguidores de la religión Sij utilizan Singh (que significa león) tras su nombre de pila.\nA raíz de esa sentencia, Balwant, quien hasta ese momento era un trabajador ejemplar en una industria de Amposta, sufrió un auténtico calvario profesional y vital. Él y su familia, a la que había logrado traer desde la India bajo la figura de la reagrupación familiar después de muchos años de ahorro y trabajo en Tarragona.\nBalwant se enteró de todo este lío cuando en septiembre de 2010, ajeno a las tropelías de su suplantador, se presentó en la Subdelegación del Gobierno en Tarragona para renovar su tarjeta de trabajo y residencia de larga duración (llevaba en España desde 2003). Pero le fue denegado y se dictaron contra él y su familia órdenes de expulsión de España. Le explicaron que el motivo era que sobre él pesaba una condena del Juzgado 2 de Amposta por conducir ebrio.\nÉl, que aún hoy solo chapurrea español, explicó que jamás le había parado nadie en un control porque no tenía carné de conducir ni coche, y que jamás había pisado un juzgado, que debía tratarse de una equivocación. Buscó un abogado y, mediante un recurso, logró en ese momento detener la expulsión. Pero al no poder renovar su permiso de trabajo y residencia, lo echaron de su empresa. Y como su esposa e hijos dependían de sus papeles, tampoco ellos podían trabajar.\nBalwant Singh nunca supo del juicio porque fue suplantado y nadie tomó las huellas dactilares al farsante\nMientras Balwant trataba judicialmente de demostrar su inocencia, la familia trabajó en el campo a escondidas de la ley para poder comer. La madre, Manjir Kaur, tuvo que recolectar hortalizas o lo que surgía pese a que su corazón fallaba y tenía un marcapasos. “No teníamos para comer y había que aprovechar todas las manos de la casa cuando alguien se apiadaba de nosotros y nos ofrecía trabajar”, contó la familia en enero pasado. El hijo pequeño dejó sus estudios para ayudar en el campo.\nTras muchas visitas a la Subdelegación del Gobierno pidiendo sin éxito que se le renovaran los papeles porque todo era un error, por fin el 26 de noviembre de 2016 llegó una buena noticia. La Sala de lo Penal del Tribunal Supremo, en una resolución de su presidente Manuel Marchena, revisó la sentencia, que era firme porque el farsante la había aceptado, mediante un procedimiento extraordinario. El Supremo constató que efectivamente el condenado era otra persona que se apellidaba igual que Balwant, pero no él. Había sido suplantado. A partir de ahí, la Subdelegación del Gobierno volvió a concederle el permiso de trabajo cuando toda la familia casi estaba a punto de la expulsión.\nEl impostor aceptó la pena que le pidió el fiscal a sabiendas de que el perjuicio lo sufriría otra persona\nLa familia, a través de la abogada Almudena Encinas, presentó una demanda por responsabilidad patrimonial ante el Ministerio de Justicia, que negó la indemnización porque Balwant “aceptó la condena en el juicio rápido” sin poner en duda durante la vista “la identidad del condenado”. La abogada ha presentado un recurso de reposición ante la ministra Dolores Delgado antes de acudir a los tribunales ordinarios. Considera esperpéntica la resolución del ministerio, ya que su cliente se enteró de que le habían suplantado casi un año después del juicio, y recuerda que es obligación del juzgado y de la policía verificar la identidad de las personas que son juzgadas. “Resulta inadmisible que el ministerio y el Consejo de Estado culpen a mi cliente de conducta dolosa por no decir que él no era la persona juzgada. Para decir eso tenía que estar en el juicio y, si él no supo nada del mismo, qué va a decir entonces. Esta resolución carece de sentido, ya he interpuesto un recurso de reposición. Y si es desestimado iré a los tribunales”, señala la abogada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Errores judiciales", "Ministerio de Justicia", "CGPJ", "Tribunal Supremo", "Tribunales", "Poder judicial", "Justicia"], "newspaper": "elpais"}