{"id": "22aef746-6db0-4267-62ed-cb6268292aac", "content": "Kroos para crear y apagar\n\nFINALIZADO\nAunque su posición es la de mediocentro, Kroos suele dejarse caer habitualmente por la banda izquierda cuando planifica cómo debe comenzar la jugada desde atrás. Apoyado en el giro hacia afuera que le da su pierna derecha, el alemán no solo disemina la actualidad de su zona, sino que evalúa cuál es la distancia apropiada a la que debe lanzar la pelota. Esa forma de observar el fútbol, sin altiplanos, le sirvió al Madrid ayer para detener las pulsaciones del Atlético, y la fiera, calmada, es menos fiera.\nAcompañado por Valverde y Casemiro, fue el uruguayo, la novedad en el once de Zidane, quien ejecutó esa presión alta que tan poco le gusta a Kroos, lo que situó al alemán en el escenario propicio para asomarse al área de Oblak y probarle desde media distancia. Suyos fueron los remates más peligrosos de su equipo en la primera mitad, y los únicos que obligaron al esloveno a ganarse el jornal. Golpea Kroos el balón con la derecha pero sus disparos son los propios de un jugador zurdo, por esa rosca que parece que solo ellos parecen capaces de domesticar. Navega, sin embargo, el medio del Madrid a una velocidad que mantiene un ritmo estático, y que una vez contemplado por el rival ofrece pocas sorpresas.\nCon una eficacia en la entrega del 93% (71 pases completados con éxito, 14 de ellos de larga distancia), el juego del Madrid tuvo a partir de las botas de Kroos además de orden un pragmatismo muy útil para contener al Atlético, más afín al caos. Solo Thomas, del otro lado, sincronizó su marca al tempo del alemán, lo que deparó una especie de juego de ajedrez entre dos tipos con las mismas órdenes. Esta empatía futbolística llegó a generar espacios de tiempo en los que las fichas movían su posición, pero ninguna de ellas avanzaba filas. Cortocircuitaba el Atlético por no poder ponerle electricidad al juego, y el Madrid se apagaba cuando la jugada exigía una apuesta individual que solo Bale pareció dispuesto a realizar.\nCon el paso de los minutos se vio obligado Kroos a asumir una serie de peligros que descuidaron su posición en el centro, y que con Casemiro fuera de marca Joao Félix aprovechó para revolver esa zona de la que no surgen más que malas ideas. Con Hazard desaparecido todo el partido y superado en pulmones y piernas por Trippier, solo Bale asumió que sus carreras podrían servir también desde unos metros más atrás. Empacó algo el centro del campo del Madrid el galés, lo que ayudó a que Valverde cerrase más espacio junto a Kroos, y a sofocar la serie de carreras sin balón que ahogaron por momentos al alemán. La única vez que Thomas y Kroos intercambiaron alguna palabra fue tras una falta del medio del Atlético que enervó a su colega, cuando este levantó los brazos dando a entender una simulación. No fue a más porque la sangre de ambos también se asentó en la misma temperatura.\nCon la entrada de Modric por Valverde, a Kroos, y al juego del Madrid, se le abrió una nueva vía de salida y de llegada, ya que al croata le bastó un minuto sobre el césped para generar la primera ocasión de peligro con un disparo que se marchó desviado. Cercano a Bale, a Modric le tocó lidiar con las incorporaciones de Saúl y los intercambios recurrentes con Lemar, a partir de los cuales el Atlético cargó las mejores jugadas de ataque en la segunda mitad. La suma de James en el último cuarto de hora reforzó todo lo que puede hacer el Madrid a su centro del campo, una línea sin demasiados efectivos con carné de especialista. Se ocupó el colombiano de reducir aún más el margen de presión de Kroos, tratando de que el porcentaje restante de oxígeno que mantenía en sus pulmones fuera todo para armar el enésimo pase dirigido. No lo encontró.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Derbi", "Liga Santander", "Partidos fútbol", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}