{"id": "22b6b4ed-bba9-4816-61a4-78e5b5cc69ef", "content": "Soler explica en Cortes los ajustes del gasto y la oposición le critica su falta de concreción y victimismo\n\n\"No hay recortes presupuestarios sino retención del crédito\", ha repetido una y otra vez el consejero de Hacienda valenciano, Vicent Soler, en la comisión parlamentaria donde ha comparecido, a petición propia y de grupos de la oposición, para explicar el ajuste de 364 millones de euros al presupuesto de la Generalitat. Una intervención que no ha convencido a la oposición, que le ha criticado su tono \"victimista\" y la falta de concreción de los datos ofrecidos.\nSoler ha expuesto los detalles de este plan de \"contención del gasto\", en la que ha querido dejar claro que, en lo que va de año el Botànic \"ha gastado más\" que en el ejercicio anterior en todos los departamentos -en total de 7.045 millones más-, con lo que \"no hay recortes\", ha defendido.\nEl titular de Hacienda ha dicho que la retención del crédito \"es la mejor fórmula para contener el gasto sin que trascienda en las partidas sociales y representa solo un 1,68% del presupuesto total. Hasta septiembre\", ha sostenido Soler, \"hemos gastado por encima de todo 2018\".\n\"No hay recortes en gastos fundamentales\", ha enfatizado el consejero valenciano, después de insistir que las partidas presupuestarias más afectadas son las de inversiones reales y transferencias de capital -los capítulos 6 y 7 del Presupuesto de la Generaltiat, que corresponden a proyectos que no habian comenzado la licitación y no se podían ejecutar\". \nSegún Soler, los ajustes presupuestarios se producen con un cuadro macroeconómico a la baja respecto a las previsiones de octubre de 2018 y con un rechazo a los presupuestos generales del Estado para 2019, \"los mejores para los valencianos en bastantes años\".\nTras las críticas de la oposición por su falta de concreción, Soler ha detallado que de los 131 programas que contempla el Presupuesto de la Generalitat para 2019, 85 están afectados por las retenciones de crédito, y de éstos, solo 10 podrían considerarse \"potencialmente recortes\" por contar con un presupuesto inferior al de 2018.\nSin embargo, ha precisado que seis de estos programas partían ya de un presupuesto inferior al gasto ejecutado en 2018, por lo que nada tienen que ver con la retención de créditos aplicada, de manera que son cuatro de 131 los que pierden presupuesto por los ajustes.\nSe trata de la Agencia Valenciana de Innovación (AVI), que asumirá determinados servicios que se iban a externalizar lo que permite liberar presupuesto, así como los programas \"Ordenación y promoción del turismo\"; \"Ordenación y mejora de la producción agraria\", y \"Gestión de infraestructuras hidráulicas\".\nEl diputado del PP Rubén Ibáñez ha reprochado al consejero que haya detallado únicamente 30 de los casi 365 millones de ajustes, y ha considerado \"un insulto\" que se comparen los recortes con el margen de ejecución que tiene cada consejería.\nDesde Ciudadanos, la parlamentaria Ruth Merino ha insistido en criticar la falta de concreción de Soler, a quien ha pedido también saber si habrá nuevos ajustes antes de que finalice el año, mientras que Angeles Criado (Vox) ha calificado de \"chapuza\" y de \"falta de respeto a los valencianos\" el plan de ajuste.\nEl ajuste en el gasto no afectarán a los servicios públicos fundamentales y viene dado por el bloqueo a los Presupuestos del Estado, ha subrayado el consejero. Estas retenciones de crédito \"han desbloqueado\" 250 millones del FLA extraordinario que la ministra de Hacienda en funciones, María Jesús Montero, remitió el 9 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Vicent Soler i Marco", "Generalitat Valenciana", "Recortes presupuestarios", "Parlamentos autonómicos", "Comunidad Valenciana", "Parlamento", "Gobierno autonómico", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}