{"id": "22b6e089-213f-40ef-7640-941aac7717c3", "content": "Doble premio Booker para Margaret Atwood y Bernardine Evaristo\n\nLa sorpresa vino por partida doble. El jurado del Premio Booker ha confesado que fue incapaz de decidirse y ha galardonado ex aequo -algo inédito en la historia de este reconocimiento literario- dos obras en 2019. Ambas de mujeres veteranas, una celebración en toda regla del poder de la literatura femenina. Junto a la favorita en todas las apuestas, Los testamentos, de Margaret Atwood (Ottawa, Canadá, 79 años) —la secuela, 30 años después, del clásico El cuento de la criada—, se ha decidido premiar a la novelista negra, la primera en lograr el galardón, Bernardine Evaristo (Londres, 60 años) por su obra Girl, Woman, Other (Niña, Mujer, Otra). El libro de Evaristo era el enamoramiento súbito de muchos críticos literarios, que han elogiado hasta la saciedad una historia coral y entrelazada, en verso libre, de nueve mujeres de diferentes generaciones, la mayoría negras y británicas. Su lenguaje elegante y fresco y su capacidad de entrar en el alma y el pensamiento de todas sus protagonistas han impresionado al jurado.\nLos críticos tenían sus dudas respecto a Los testamentos. La calidad de clásico alcanzado por su otro libro, casi de icono para las generaciones que lo han descubierto gracias a la serie de televisión, hacía sospechar a muchos de las intenciones comerciales de la secuela. Pero el jurado ha apreciado la originalidad de la propuesta planteada por Atwood, y, sobre todo, su honestidad y buen oficio. Desde que salió a la venta, Los testamentos lleva ya 250.000 ejemplares vendidos en Reino Unido. Hace dos semanas, una librería inglesa expuso las primeros copias de la novela con la pegatina añadida de \"Ganador del Premio Booker 2019\". Las redes sociales hicieron chanza del error.\nEl premio Booker es el galardón más prestigioso que se otorga a la literatura en lengua inglesa. Está dotado con una recompensa económica de 57.000 euros. La propia Margaret Atwood lo obtuvo en el año 2000 con El asesino ciego. Autores de la talla de John Berger, Julian Barnes, Ian McEwan, William Golding o Salman Rushdie lo han obtenido en ediciones anteriores. Rushdie, de hecho, era otro de los finalistas de este año con su Quichotte, el recorrido por los Estados Unidos actuales de un viajante de comercio en busca de su amada imposible.\nAtwood y Evaristo estaban visiblemente emocionadas cuando han salido a recibir el galardón, en la ceremonia que tradicionalmente tiene lugar en el magnífico edificio del Guildhall, en el corazón de la City de Londres. Casi con lágrimas, Evaristo expresaba el honor que sentía por recibir el premio junto a Atwood, y recordaba a los asistentes que se trataba de la primera mujer negra en recibir el Booker.\nMás allá de la polémica que provocó la decisión de los patrocinadores, hace ya unos años, de ampliar la lista de nominados a todos los escritores en lengua inglesa, e incluir de golpe a toda una generación de estadounidenses, el Booker ha procurado en sus últimas entregas elevar la calidad de las obras premiadas. El año pasado, la irlandesa Anna Burns sorprendió a miles de lectores con su novela Milkman, la visión y experiencia de una joven en medio del conflicto de Irlanda del Norte, un relato íntimo que demostraba con extraordinaria belleza cómo la violencia y el sectarismo se introducen hasta en los acontecimientos más íntimos y desgarradores de la vida ordinaria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Premio Booker", "Margaret Atwood", "Salman Rushdie", "Premios literarios", "Narrativa", "Literatura", "Cultura"], "newspaper": "elpais"}