{"id": "22badb64-cb04-48c5-41b0-0532d16aaa7c", "content": "El verano en que Elvis se reinventó a sí mismo, y de paso a Las Vegas\n\nLa cultura popular norteamericana está viviendo un verano gozoso de aniversarios de 1969. Hace 50 años de la llegada del hombre a la luna, de Woodstock, de los crímenes de Manson… y también del día en que Elvis se reinventó a sí mismo contra todo pronóstico. De paso, inventó un concepto de concierto en Las Vegas que sacudió la gomina de la ciudad y dura hasta nuestros días.\nUn año antes, Elvis Presley había grabado una actuación para televisión. Se llamó Comeback special, fue un enorme éxito de audiencia y sirvió para convencerle a él y a su mánager, Tom Parker, de que podía hacer ese mismo espectáculo para grandes audiencias. El lugar elegido fue Las Vegas. El 31 de julio de 1969, sobre las ocho de la tarde, Elvis Presley salió al escenario del recién inaugurado Hotel Internacional de Las Vegas para dar su primer concierto en ocho años. Empezó con Blue suede shoes. Cantó durante una hora y cuarto.\nLa actuación de Elvis aquella noche desarmó a un ejército de críticos escépticos que habían ido preparados para certificar el declive del viejo ídolo. No había dado un concierto desde Hawái en 1961. Su voz era perfecta, se mantenía increíblemente guapo y en forma. Incluso era capaz de interactuar con el público, algo que nunca se le dio bien. Tenía mucho más control sobre su imagen en el escenario que una década antes. Los clásicos que el mundo había conocido en discos de acetato sonaban demoledores en un teatro de primer nivel y con una producción de Las Vegas. Además, había renovado su repertorio con canciones como In the ghetto y Suspicious minds. Elvis dio un espectáculo rotundo. “Sobrenatural”, lo calificó Rolling Stone, en una crítica en la que proclamó “la resurrección” de Elvis Presley.\nLo repitió dos veces por noche, todos los días, durante cuatro semanas. No hay ningún vídeo ni grabación de la primera noche, aunque sí de otras de aquella residencia. Elvis batió los récords de Las Vegas en términos de producción. Ese primer año recibió 100.000 dólares a la semana por cuatro semanas, el caché que cobraban Dean Martin y Frank Sinatra. Lo vieron 101.500 espectadores. Generó 1,5 millones en ingresos por entradas. Cuando acabó, firmó para repetir cinco años más, por 125.000 dólares a la semana.\nTodo se cuenta con detalle en un nuevo libro (Elvis in Vegas: How the King reinvented the Las Vegas show), en el que el historiador de la ciudad Richard Zoglin argumenta que Presley es el verdadero origen de las residencias actuales, en las que grandes artistas hacen una agenda de conciertos fija en un teatro de la ciudad tocando todos sus éxitos.\nElvis “creó el modelo para un tipo de show de Las Vegas diferente”, argumenta Zoglin en su libro. “Ya no era un encuentro íntimo en un club nocturno para unos cientos de personas, sino una extravaganza a lo grande para miles de personas. Allanó el camino para espectáculos fastuosos de estrellas como Cher y Dolly Parton y, mucho después, Celine Dion, Elton John y una nueva generación de estrellas pop que se apuntan a hacer residencias en Las Vegas”.\n“Quería hacer el libro porque Elvis no suele recibir mucho crédito por sus años en Las Vegas”, dice Zoglin a EL PAÍS en conversación telefónica. Contesta desde Memphis, donde se encuentra, por supuesto, en la semana anual de Elvis (el 16 de agosto fue el 42 aniversario de su muerte). “La gente sabe lo que hizo Las Vegas por Elvis, pero no se dan cuenta de lo que hizo Elvis por Las Vegas. Aquel fue el principio de los cambios que se dieron en la ciudad durante las dos décadas siguientes, desde los nuevos hoteles hasta el Circo del Sol. Elvis descubrió el público de familias americanas que necesitaba Las Vegas, aunque le llevó un tiempo darse cuenta”.\nHasta entonces, la ciudad tenía sus mitos fundacionales en las estrellas de Hollywood de los 50 y, sobre todo, en las legendarias noches de Frank Sinatra, Dean Martin y Sammy Davis Jr., que se hicieron con la ciudad en 1960 durante el rodaje de Ocean’s Eleven. Sus farras acabaron convertidas en espectáculos. Hacia el final de la década, todo aquello languidecía, arrasado por la aparición del rock and roll. Las Vegas había dado la espalda por completo a la nueva cultura (Nat King Cole tenía un espectáculo que se anunciaba diciendo: “Nat King Cole no hace rock ‘n roll”, que en inglés rima). La cultura de los 60, por su parte, también había dado la espalda a la ciudad. Nadie quería tocar allí.\nElvis llevó el rock and roll a Las Vegas, que hasta entonces solo había admitido pequeños espectáculos nostálgicos de los viejos pioneros del género. “Fue el primer concierto de rock en un gran teatro de la ciudad”, dice Zoglin. Con él, llevó a sus fans. De pronto, familias de clase media de todo el país iban a Las Vegas a ver a Elvis. Era más que un concierto, era un evento. “Antiguamente, la gente planeaba su viaje a Las Vegas y después compraba entradas para los espectáculos”, escribe Zoglin. “Si Frank o Sammy no estaban en la ciudad, siempre había otros para elegir entre las muchas estrellas que entraban y salían de Vegas. Ahora, la gente planeaba su viaje para ir al espectáculo de Elvis”.\nA pesar del rotundo triunfo de su regreso, Elvis tuvo apenas dos años de verdadero esplendor artístico en Las Vegas, en los que mantuvo la emoción por su regreso y la energía. A partir de 1971 empezaron los trajes de lentejuelas de una pieza, la capa, las gafas, las canciones patrióticas… el espectáculo se fue degradando poco a poco, al tiempo que su salud. La capacidad de resistencia de Elvis se fue deteriorando y empezó a depender de las drogas para actuar y para dormir, con consecuencias evidentes en su imagen y en la falta de control sobre el escenario.\nUn periódico de Memphis escribió en diciembre de 1976: “Después de soportar la actuación de Elvis Presley, uno se va pensando cuánto falta para que llegue su final, quizá repentino, y por qué el Rey del Rock and Roll se somete a la posibilidad del ridículo saliendo al escenario tan mal preparado”. Elvis Presley murió ocho meses después, en la tarde del 16 de agosto de 1977. En total, hizo 636 conciertos en el International Hotel de Las Vegas a lo largo de siete años. Según la organización, nunca se quedó un asiento sin vender.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Elvis Presley", "Cantantes", "Las Vegas", "Gente", "Nevada", "Famosos", "Estados Unidos", "Norteamérica", "Música", "América"], "newspaper": "elpais"}