{"id": "22c1e1fd-9d93-4795-4f46-150976588c83", "content": "Con Alito, el PRI vuelve a la telenovela\n\nLa carrera política de Alejandro Moreno es un diagrama de la sospecha constante. Con 44 años, el nuevo presidente nacional del PRI ha recibido más acusaciones por fraude, compra de votos e irregularidades electorales que muchos de sus compañeros juntos. No ha tenido tregua ni en la contienda para dirigir el partido. Sus contrincantes le han acusado de inflar el padrón de militantes, igual que algunos históricos del partido, como el exgobernador de Oaxaca, Ulises Ruiz.\nAlito, así le conocen en Campeche, su estado, se afilió al PRI en 1991. Fue durante el Gobierno de Carlos Salinas de Gortari, uno de sus padrinos políticos. El diario Reforma decía precisamente hace unos días que el expresidente cenó en su casa en 2017. El convivio en realidad era una anécdota dentro del artículo. En el texto, el diario denunciaba que Moreno, entonces gobernador del Estado al sur del país, había gastado algo más de dos millones de dólares en construir su casa, una mansión de 1.900 metros cuadrados en un predio de 13.000. Esa cantidad de dinero, concluía la nota, superaba por mucho su salario de gobernador. Moreno contestó que lo hizo gracias a un crédito bancario.\nSonriente y confiado, el cabello peinado disciplinadamente hacia atrás, Moreno parece una versión robusta del último expresidente de México, el también priista Enrique Peña Nieto. Cuando el tricolor elevó a este último a la candidatura presidencial en 2011, su apellido no tardó en aparecer en prensa junto a la palabra telenovela. En parte por su matrimonio con la actriz Angélica Rivera y en parte por su aspecto: la sonrisa, el copete, la juventud, el porte. Más allá de sus aspiraciones, Alito parece un heredero respetable.\nA falta de biografías oficiales, la prensa mexicana publica estos días semblanzas más o menos parecidas del nuevo líder priista. Todas coinciden en apuntar que Alito se afilió al PRI con solo 16 años y que desde 2000 ostenta cargos públicos. Ha sido diputado federal en dos ocasiones, senador y gobernador de su Estado hasta hace unos meses. Conoce las cámaras del Congreso y también su partido. Ha sido secretario de organización del PRI y presidente del partido en Campeche. Hace un par de días, el portal de noticias de la prestigiosa periodista Carmen Aristegui publicó su propio perfil del personaje. Lo tituló así: \"Alito, el 'nuevo' viejo PRI\".\nCon la irrupción de Peña Nieto, el PRI convenció a México de su propia novedad. Como si el pasado no fuera con ellos. El síndrome del ave fénix, tan común en política, le sienta como un guante al tricolor, forzado a renacer cada poco tiempo, preso de sus corruptelas. Aunque los ciclos parece que cada vez se acortan más: el PRI de Alejandro Moreno llega ya con la cola en llamas. Las acusaciones de inflar el padrón de militantes de cara a la elección interna que ganó con más de 1.6 millones de votos es solo la última acusación en su contra. En junio de 2015, cuando ganó la gubernatura de Campeche, sus rivales del PAN y Morena pidieron que se anulara la elección por \"coacción, amenazas y pago de grandes sumas de dinero para ganar\". En diciembre, Morena acusó al PRI de haber desviado 367 millones de pesos del presupuesto estatal, unos 18 millones de dólares, para la campaña. En 2018, la activista Nicte-Há Aguilera, presidenta del Frente Nacional por la Defensa de la Familia presentó una queja ante la Comisión de Derechos Humanos del Estado por acoso por parte del gobernador y otros mandatarios locales. Aguilera dijo que le presionaban para apoyar al candidato del PRI a la alcaldía de Campeche, exjefe de la oficina de Moreno.\nCircula un video estos días en redes que muestra una de las cualidades más evidentes de Moreno: la capacidad de decir una cosa y la contraria sin demasiadas consecuencias. En el vídeo aparece Alito criticando vehementemente al presidente, Andrés Manuel López Obrador y luego abrazándolo y dándole la bienvenida con toda pompa a Campeche. No es una, son varias veces. En uno de los vídeos, Alito acusa incluso a López Obrador de matar a su propio hermano cuando era niño.\nMoreno ha sabido navegar las aguas turbulentas de la política y la economía nacionales. Varias de sus semblanzas hablan de su cercanía con el exsecretario de Gobernación del Gobierno de Felipe Calderón, el panista y campechano Juan Camilo Mouriño. Otras mencionan su amistad con Armando Yáñez, protagonista de uno de los mayores escándalos de corrupción durante el Gobierno de Calderón. Alito nunca ha negado su cercanía.\nLa ayuda de Mouriño, dicen, fue clave en su ascenso. El político panista murió de un accidente de avión en 2008 y Moreno, parecía, se quedaba sin protector. Aunque quizá que para entonces ya volaba solo. Hace unos meses, en una de las giras electorales del candidato José Antonio Meade en Campeche, Alito dedicó unas palabras al todopoderoso líder del sindicato petrolero, Carlos Romero Deschamps, sentado en las primeras filas. Moreno le llamó \"padrinazo\".\nNuevo, viejo o ambas cosas, Alejandro Moreno dirigirá al PRI en una nueva reconstrucción. El reto es enorme. No es solo que el partido más antiguo de México se acerque cada vez más a la irrelevancia. Es convencer a un país entero de que su existencia importa.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["PRI", "Andrés Manuel López Obrador", "Crisis políticas", "México", "Elecciones", "Norteamérica", "Partidos políticos", "Conflictos políticos", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}