{"id": "22c2182b-da25-4899-5bc5-d097e84ef02d", "content": "El oráculo de Adolfo\n\nLa sabiduría aconseja vivir la intriga sin investigarla. A ese punto hemos llegado en el descifrado del enredo venezolano. Las trompetas del juicio final sobre la suerte del país sonaron insistentemente durante el mandato de Bolton, con crescendos alarmantes, como cuando amagó con el envío de 5.000 marines y el jefe del Comando Sur ofreció sus servicios. A bayoneta calada contra Maduro, que sabe resistir, pero nunca supo gobernar.\nPeriódicamente, potentes instrumentos de viento vaticinaban el fin del chavismo, o de lo que queda de él. Anunciaban que el usurpador no pasa de esta noche, y que mañana habrá un Gobierno libre y democrático, a las órdenes de algún centurión del imperio, que así entiende Washington la libertad y la democracia. Estos vaticinios alguna vez se cumplirán. Suele ocurrir con quienes profetizan la muerte de alguien: algún día aciertan porque a este mundo nadie ha venido para quedarse.\nPero Bolton cayó, Maduro estorba y EE UU y once países de la región resucitaron el Tratado Interamericano de Asistencia Recíproca (TIAR) de 1947 para seguir presionando con el coco de la fuerza militar. La UE, a lo que diga Washington, pero sin tropas. Liquidado el consejero de seguridad un martes, el miércoles la Casa Blanca desempolvó el TIAR, por país interpuesto, Colombia. Todo a la vez para que nadie se llame a engaño: la salida del guerrerista Bolton no implica el fin del belicismo.\nSi revisamos el comportamiento histórico de los mensajes apocalípticos veremos que han sido portadores de mucho ruido y pocas nueces. Mucho gong sin partitura rectora, improbable mientras Trump siga en campaña y Venezuela sea un caladero electoral menos rico que el muro antinmigración o Cuba. Durante la tregua, el régimen maquina cómo detener a Guaidó. En todo caso, más allá de quinielas y apuestas, la situación del pueblo venezolano es terrorífica. Hasta hace poco, Maduro era el malo de la película, con sobrados méritos para serlo, pero le adelantó por varios cuerpos EE UU y su despiadado asedio para rendir la plaza por hambre.\nEn paralelo, Trump se ríe de todos: de los grandes y de los pequeños. No hay víctimas de segunda para el presidente, prodigioso porque piensa con dos cabezas. Escribió sobre Bolton diciendo que lo echó por pasarse de la raya con Venezuela, y apenas 24 horas después enfatizó que lo hizo porque sus planes eran muchísimo más drásticos. “¡Me estaba conteniendo!”.\nManuel Rosales, fracasado candidato presidencial de la oposición en tiempos de Chávez, tenía frases antológicas para casi todo. Suya es la sentencia con la que aclaró que no necesitaba augures para saber que ganaría las elecciones: “No consultaré al oráculo de Adolfo”. Ni el error ni las risas son para tanto. Al fin y al cabo Delfos lleva todas las consonantes de Adolfo y una de sus vocales. Pues bien, si Rosales no quiso consultar a Adolfo, nosotros tampoco.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "John Bolton", "Donald Trump", "Venezuela", "Nicolás Maduro", "Estados Unidos", "Norteamérica", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}