{"id": "22c90aa3-30f6-405d-5dcc-63d142489667", "content": "La reacción de Helen Mirren cuando creyeron que era la novia de Keanu Reeves\n\nPor primera vez en décadas, Keanu Reeves ha aparecido en público con una pareja. Ocurrió el pasado domingo en la gala LACMA Art + Film, organizada por la firma de moda Gucci en Los Ángeles (California). Sobre la alfombra roja de la entrega de premios se vio a Reeves sonriente, paseando junto a Alexandra Grant, una artista de gran prestigio. A Reeves y Grant se les había visto salir juntos en algunas ocasiones aunque se conocen al menos desde hace una década. Además de sorprender la presencia de la pareja de Reeves, lo que más llamó la atención es el gran parecido físico entre la británica y Alexandra Grant que provocó una confusión que a la actriz, lejos de molestarle, le resulta \"halagadora\".\n“Eso fue muy halagador para mí. Obviamente parece una mujer encantadora” confesó la actriz a Enterntainment Tonight durante el estreno en Nueva York de su nueva película, The Good Liar.\n“Además conozco a Keanu muy bien porque rodó una película con mi marido hace años. Por eso sé que es la persona más adorable y amorosa del mundo”, desveló Helen refiriéndose a Pactar con el diablo, filme de 1997, en el que Reeves compartía pantalla con Al Pacino.\n“Así que solo puedo decir que ella es una mujer afortunada y estoy segura de que él también lo es por tenerla como pareja”, concluyó Mirren dando su bendición de ‘reina’ a esta relación. ¿Claro que quién no haría?\nLa ganadora del Oscar por The Queen, que lleva 22 años casada con el director Taylor Hackford.\nGrant tiene 46 años, es una artista asentada en Los Ángeles que se graduó en Swarthmore College, una universidad de mediados del siglo XIX situada al sur de Filadelfia. Durante su infancia y adolescencia, la artista pasó largas temporadas en México, Francia y España. Distintos museos conservan obra de esta artista, como el LACMA (Los Angeles County Museum of Art), el Museo de Arte Contemporáneo de Los Ángeles, el Blanton Museum (Austin, Texas) o la Galería de Arte de Ontario (Toronto, Canadá). Además, ha expuesto en diversas galerías de su ciudad.\nAdemás de artista y emprendedora, Grant también es filántropa y ha creado el proyecto GrantLove para conseguir fondos para asociaciones solidarias de Los Ángeles mediante la venta de obras de arte. Grant es muy activa en redes sociales y tiene un perfil de Instagram público con unos 16.000 seguidores donde publica fotografías de obras de arte, subastas benéficas, actividades con amigos, exposiciones, música o viajes. Por el momento, ninguna de ellas con Reeves.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Helen Mirren", "Keanu Reeves", "Gente", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine"], "newspaper": "elpais"}