{"id": "22cfd6fe-b81f-4a8c-5d45-b43a049ae7aa", "content": "Detenido un hombre tras matar a su pareja en Madrid en presencia de sus dos hijas\n\nUn hombre ha sido detenido este martes tras matar de varias puñaladas a su pareja en un domicilio en el barrio madrileño de Ciudad Lineal en presencia de sus hijas menores, de 10 y 8 años. La mujer, de 31 años y nacionalidad paraguaya, recibió las puñaladas en pecho y abdomen. Es la cuarta mujer asesinada en apenas 48 horas. El lunes José Luis Abet mató en Pontevedra a su exmujer,  Sandra Boquete Jamardo, de 39 años, a la hermana de esta, Alba, de 27, y a la madre de ambas, María Elena, de 59.\nCuando los servicios de emergencia han llegado a la vivienda madrileña de Ciudad Lineal, la víctima sufría una parada cardiorespiratoria. Los sanitarios iniciaron maniobras de reanimación, pero solo pudieron confirmar su muerte, han informado fuentes del Summa-112. \nLos hechos ocurrieron sobre las 18.40 horas en el portal de una vivienda ubicada en el número 15 de la calle Juan Pascual, según han informado fuentes de la Jefatura Superior de Policía de Madrid a las agencias. El agresor, de 43 años y nacionalidad ecuatoriana, figuraba en el Sistema de Seguimiento Integral en los casos de Violencia de Género (Sistema VioGén), según las primeras informaciones. \nUna de las hijas de la fallecida fue quien realizó la llamada a emergencias. Ambas menores tuvieron que ser atendidas por psicólogos del Summa 112, que se hizo cargo de ellas por el momento.\nEn lo que va de 2019, de enero a mediados de septiembre, han sido asesinadas 41 mujeres a manos de sus parejas o exparejas a las que se sumaría la víctima de Ciudad Lineal. Es el peor dato desde hace un lustro.\nDesde 2013 hasta el pasado 31 de julio, 257 niños y niñas han quedado huérfanos por la violencia machista. Otros 30 menores fueron asesinados por sus padres o las parejas de sus madres.\nEl 016 es el número de atención a las víctimas de violencia de género. No deja huella en la factura, pero hay que borrarlo del registro de llamadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}