{"id": "22e36b55-75f8-4e90-491c-e2bdef229511", "content": "Pablo Casado pugna por presentarse ante el Rey tras el 10-N con más apoyos seguros que Pedro Sánchez\n\nAunque Ciudadanos se enfrenta a las urnas con gran incertidumbre, la suma con el PP puede bastar para superar a un PSOE que tiene grandes problemas para llegar a pactos. 'Populares' y socialistas rechazan por ahora la única apuesta segura: la gran coalición\nLas urnas aguardan y los españoles, también. Mañana hablarán los resultados y con ellos llegará el momento decisivo: emprender la marcha o seguir en la parálisis. La amenaza de que continúe el desgobierno asoma por el horizonte. Dos hombres, Pedro Sánchez y Pablo Casado, pueden disipar los nubarrones. En sus manos está la principal responsabilidad de fraguar un pacto, juntos o por separado, de izquierdas, de derechas o transversal. De momento, juegan enfrentados, cada uno por su lado pugna por liderar el desbloqueo.\nLas encuestas llevan semanas marcando tozudamente una tendencia: el PSOE baja o se estanca; el PP crece pero no supera el listón de los cien escaños; Vox sube como la espuma; Unidas Podemos toca suelo rondando la cuarentena de diputados; Ciudadanos se desploma, y Más País apenas cosecha las migajas. Los bloques se acercan. Casi están a la par. Empate técnico, dicen los analistas.\nUna ligera variación de los pronósticos puede ser decisiva para una u otra de las alternativas, pero más allá de las sumas, que se prevén muy igualadas, la clave de las elecciones está en la voluntad política, en la generosidad y en el grado de compromiso con el país.\nPedro Sánchez previsiblemente será el más votado, pero ello no le garantiza el poder. El terreno de los pactos es para el socialista especialmente pedregoso. Ante él sólo hay un socio potencial en el que no confía y que, además, no le proporcionaría los votos necesarios. \nCon estas cartas, el líder del PSOE aboga por afrontar el desbloqueo intentando formar un Gobierno en solitario propiciado por la abstención de su principal adversario, el PP, y con apoyo externo de Unidas Podemos. \nEl plan que acaricia requiere de dos cooperadores necesarios -Pablo Iglesias y Pablo Casado- que, a juzgar por sus intenciones declaradas, no comulgan con el proyecto. El primero exige a cambio de su ayuda la entrada en el Consejo de Ministros, es decir, consolidar el compromiso dándole categoría de coalición, y el segundo no está dispuesto a abandonar su condición de alternativa real, e incluso inminente, a un Ejecutivo de izquierdas decidido a revertir las políticas y reformas puestas en marcha por los populares.\nCon estos mimbres es probable que Sánchez acuda una vez más a la ronda de contactos de Felipe VI con los representantes de las formaciones parlamentarias sin más votos garantizados que los de su propio grupo.\nEl caso del líder del PP es distinto. Pablo Casado sí se ha mostrado dispuesto a pactar con otro de los partidos en liza, Ciudadanos. Y ambos, aunque no lo hayan explicitado en campaña, llegarían muy probablemente a explorar una gobernabilidad a la andaluza, es decir, con el respaldo externo, al menos para llegar a La Moncloa, de Vox.\nAunque la formación de Albert Rivera se enfrente a las urnas muy demediada, la suma con el PP puede bastar para superar al PSOE. En estas condiciones, el líder de los populares podría presentarse ante el Monarca con más avales garantizados, y muchos más potenciales, que el socialista. No hay pues que despreciar la hipótesis de que sea finalmente Casado y no Sánchez el designado para intentar la investidura. Lograr en el Congreso más síes que noes sería la siguiente, y no poco complicada, batalla.\nEl candidato socialista conoce este riesgo, de ahí que en el tramo final de la campaña haya recuperado el discurso del miedo a la ultraderecha. Ha sido un intento a la desesperada por movilizar al electorado de izquierdas, atraer al mayor número posible de indecisos e incluso arañar al máximo votantes situados en la frontera PSOE-Ciudadanos.\nLas buenas perspectivas de Vox en un principio no fueron objeto de preocupación en Ferraz. Bien al contrario, la fuerza de Santiago Abascal podría ser el elemento perfecto que taponara el ascenso del PP, impidiéndole alcanzar ese 23% del voto que le catapultaría ampliamente por encima de los 100 escaños, a tiro de piedra de la propia posición socialista.\nLas alarmas han saltado cuando los vaticinios de las encuestas para Vox se dispararon y el PP no registró una caída en la misma proporción. La derecha, pese al descalabro de Ciudadanos, engordaba y la izquierda, no.\nEl ascenso de Vox, además, aleja definitivamente cualquier posibilidad, de por sí remota, de ver a los populares abstenerse para allanar el camino del PSOE. Es impensable imaginar a Casado cediendo sin más a Santiago Abascal la consideración de verdadero líder de la oposición. \nEl escenario que se perfila para el día después es así tan o más complejo que el que depararon las urnas el pasado 28 de abril. Todos los candidatos coinciden en que es imprescindible desembarrancar el país y evitar cueste lo que cueste unas terceras elecciones. Sánchez y Casado, los primeros. Pese a ello, uno y otro han descartado hasta la fecha la única fórmula que, además de estar en sus manos, garantizaría la estabilidad a prueba de bombas: estrenar por primera vez la gran coalición.\nAsí han llegado los partidos al cierre de campaña:\n «O nosotros o el bloqueo». «O nosotros o la ultraderecha». En definitiva: «O nosotros o el caos». Con este epílogo cierra el PSOE esta segunda campaña consecutiva, la repetición electoral en la que Pedro Sánchez quiso ver el camino para ampliar los 123 diputados de abril, la rendición definitiva de quienes entonces le negaron el Gobierno en solitario. Pero a última hora el ascenso de Vox en todos los sondeos diarios de los partidos ha acabado sacudiendo al PSOE. | MARISOL HERNÁNDEZ [Lea aquí la crónica completa]\n Había una enorme carga simbólica en la elección de Las Ventas como lugar de celebración del mitin de cierre de campaña del Partido Popular. Sobre el ruedo de la catedral del toreo, cubierto con una carpa acristalada a modo de invernadero -o iglú, tal era el frío-, Pablo Casado planteó esta noche, en su último acto electoral, una elección binaria para el 10-N: bloqueo o Gobierno, parálisis o reformas, deriva independentista o unidad de España, crisis o empleo. | JUANMA LAMET |Lea aquí la crónica completa]\n Albert Rivera cerró en Barcelona, la cuna de Ciudadanos, su campaña electoral más difícil. Ante más de 1.500 dirigentes y militantes de Ciutadans, pero también ante simpatizantes llegados de toda España, el líder de Cs animó a votar el domingo «con la cabeza» y «con el corazón», no «con las vísceras» para conseguir «la remontada» y hacer posible el vuelco. | LUIS ÁNGEL SANZ [Lea aquí la crónica completa]\n En Unidas Podemos han terminado la campaña cansados. No sólo por los kilómetros, los actos y los debates, sino porque se han pasado las últimas semanas empujando a Pedro Sánchez hacia la derecha del tablero político. El objetivo del esfuerzo es manifestar el perenne coqueteo, creen en Podemos, que Sánchez protagoniza con PP y Ciudadanos para ser investido presidente con sus abstenciones, lo que permite a los morados presentarse como el único partido con ADN 100% de izquierdas y el único que hace frente a la «oligarquía económica». | RAÚL PIÑA [Lea aquí la crónica completa]\n Vox cierra la campaña en el ojo del huracán. Las altas expectativas electorales que marcan todas las encuestas y la posibilidad de convertirse en la tercera fuerza del país han desatado una última semana de altísima polarización, en la que las fuerzas progresistas, y en especial el PSOE, han agitado el miedo «a la ultraderecha» para reactivar el voto de la izquierda abstencionista. | ÁLVARO CARVAJAL [Lea aquí la crónica completa]\n Llega la hora de la verdad para Íñigo Errejón y su experimento de presentar una nueva fuerza basada en dos grandes pilares: las políticas progresistas y ecologistas y una manera más «pragmática» y «sensata» de abordar los pactos con los demás. En la que sólo se daría prioridad al programa y se desdeñan los «sillones». Una seña de identidad con la que pretende rivalizar contra Iglesias. | ÁLVARO CARVAJAL | OLGA R. SANMARTÍN [Lea aquí la crónica completa]\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNecesitamos una respuesta al reto separatista .Crear un consenso amplio de todo aquel que quiera vivir en la constitución del 78 y en le territorio español con plenos derechos ... Por una mayoría constitucionalista ...PP CIUDADANOS .. VOX. juntos a plantar cara a los enemigos de españa .", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}