{"id": "22e8702c-23ab-4e33-69f5-fb0993dceaae", "content": "MTV EMA Sevilla 2019: entradas, nominados y horario de la gala\n\nEl Palacio de Exposiciones y Congresos de Sevilla (Fibes) acoge este domingo 3 de noviembre a partir de las 20:00h. la alfombra roja y la gala de los MTV European Music Awards (EMA), la 26.ª edición de los premios que la cadena estadounidense concede en Europa. El evento se celebrará por cuarta vez en España —la segunda de forma consecutiva tras la edición de 2018 en Bilbao— y se podrá seguir en directo en más de 180 países. Ariana Grande, con siete nominaciones, Billie Eilish y Lil Nas X con seis, y Rosalía y J Balvin con cuatro, son los artistas más nominados de este año.\nLas últimas entradas para asistir a los premios se agotaron el pasado jueves, pero la ceremonia se podrá seguir en abierto a partir de las 21:00h. a través de Paramount Network y MTV. \nLa organización ha confirmado la presencia de artistas como Liam Gallagher, Dua Lipa o Rosalía sobre el escenario. Y aunque aún guardan sorpresas para la gala, el evento contará con las actuaciones de Niall Horan, Halsey, Mabel, AvaMax, Akon y Becky G, que será la encargada de presentar la gala. Entre los invitados que entregarán los ansiados galardones también habrá caras reconocidas como las de los actores Paz Vega y Terry Crews, la cantante mexicana Sofía Reyes o la modelo Georgina Rodríguez. \nMejor artista español\nMejor canción\nMejor artista\nMejor vídeo\nMejor colaboración\nMejor artista revelación\nMejor artista pop\nMejor actuación en vivo\nMejor artista rock\nMejor artista de Hip Hop\nMejor artista alternativo\nMejor artista de electrónica\nMejor Push\nMejor artista World Stage\nMejor Look\nMejores Fans\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["MTV EMA", "Premios MTV", "Sevilla", "Ariana Grande", "MTv Networks", "Premios música", "Eventos musicales", "Agenda cultural", "Andalucía", "Música", "Agenda", "Grupo comunicación", "Empresas", "Eventos", "Cultura", "Medios comunicación", "Economía", "España", "Sociedad", "Comunicación"], "newspaper": "elpais"}