{"id": "22ee0bfe-3eea-4f58-6a12-a839a5ba8703", "content": "Colau desaloja la acampada con los antidisturbios que quiso eliminar\n\nLos antidisturbios de la Guardia Urbana de Barcelona desalojaron la madrugada del miércoles a 70 jóvenes, que llevaban acampados desde el 30 de octubre, en plaza Universitat protestando contra la sentencia del procés. Los antidisturbios de la policía de local no realizaban un operativo similar —protegidos con cascos, chalecos antitrauma y utilizando, con cierta intensidad, las porras…— desde 2011 cuando desalojaron el campamento del 15 M en plaza Catalunya con Jordi Hereu como alcalde.\nEl 15M sirvió de germen para el nacimiento de Barcelona en Comú (BComú) el partido de Colau. De hecho, la alcaldesa ganó las elecciones en 2015 con un programa electoral que prometía “disolver de manera progresiva las unidades de la policía administrativa y de seguridad (UPAS)”. O lo que es lo mismo, disolver al grupo de agentes antidisturbios que se creó bajo la alcaldía de Joan Clos. La misma unidad que mantuvo Jordi Hereu y a la que Xavier Trias cambió el nombre por el de Unidad de Soporte Policial (USP). Esta unidad, la más polémica dentro de la Guardia Urbana, ha sido decenas de veces denunciada por casos relacionados con abusos policiales. Algunos muy mediáticos como el que originó el documental Ciutat Morta o, de nuevo, el desalojo del 15M.\nTras ganar las elecciones, en 2015, Colau puso al frente de la Guardia Urbana al comisionado de seguridad Amadeu Recasens y le exigió que los agentes dejaran de realizar funciones de orden público. A partir de entonces, la Urbana seguía teniendo agentes vestidos de antidisturbios que ni dispersaban manifestaciones ni realizaban cargas policiales. En 2016 el cuerpo diseñó un plan director que acababa con estos antidisturbios. Los agentes de la unidad seguirían vistiendo igual pero ahora serían los encargados de gestionar emergencias, grandes concentraciones (conciertos, eventos…) y proteger el medioambiente.\nColau esperó hasta dos meses antes de las elecciones municipales del pasado mayo para “extinguir”, mediante un decreto, la USP. La mayoría de estos agentes fueron reubicados en la Unidad de Refuerzo de Emergencias y Proximidad (UREP), una nueva sección que seguían sin tener competencias en orden público y que se iba a encargar de gestionar emergencias vestidos de antidisturbios.\nDespués de las elecciones del pasado 10 de noviembre los Mossos alertaron que la acampada de plaza Universitat se había convertido en un “problema de espacio público” y quiso que fuera el Ayuntamiento quien se encargara del desalojo. El Consistorio se resistió hasta la madrugada del miércoles, cuando los agentes de la UREP, vestidos de antidisturbios, ejercieron como tal dispersando a los acampados, cargando contra los activistas y disolviendo la protesta.\nLa madrugada del miércoles, el intendente mayor de la Guardia Urbana, Evelio Vázquez, dirigió desde la misma plaza Universitat a 150 de sus antidisturbios en el desalojo. Ayer, Batlle felicitó públicamente a los agentes por la operación que acabó con dos detenidos y la recogida de 26 toneladas de material entre tiendas de campaña y otros objetos. Colau justificó el operativo para “garantizar el uso de la Gran Vía” que llevaba cerrada al tráfico desde el 30 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Ada Colau", "Albert Batlle", "Guardia Urbana", "Sentencia Procés", "Policía municipal", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Policía", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Fuerzas seguridad", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración autonómica", "Justicia"], "newspaper": "elpais"}