{"id": "22f387dd-e8f8-45df-4c03-dd56a4f3fff9", "content": "Preservar el agua, preservar la vida\n\nEntre los muchos riesgos a los que nos expone el cambio climático se incluye un elemento fundamental para nuestro futuro. El agua, el origen de la vida, se expone a sequías, el deshielo de los polos y las subidas del nivel del mar. Sólo en los últimos 60 años, la cubierta de hielo en el Ártico ha perdido dos terceras partes de su grosor. Preservar la disponibilidad y la calidad de nuestros recursos hídricos es, por tanto, una prioridad.\nComo grupo experto global en los sectores de agua y residuos, Suez afronta este reto destinando gran parte de sus recursos y esfuerzos en soluciones concretas de mitigación y adaptación a los efectos del cambio climático dentro de su plan estratégico REwater Global Plan.\nTomando como base el binomio agua-energía, su compromiso pasa por dos indicadores: reducir un 30% las emisiones de CO2 y promover el uso de recursos hídricos alternativos, multiplicando por 3 el suministro de agua alternativa. Para reducir las emisiones, el grupo cuenta con la herramienta Suez Prints, que calcula la huella de carbono en el ciclo integral del agua, y se basa en tres acciones para minimizar ese impacto: compra de energía verde, generación propia de energía a través de fuentes de cogeneración, mini-hidráulica y solar fotovoltaica, y un programa de eficiencia energética.\nEste compromiso ha llevado a Suez a ser galardonada con el premio Momentum for Change por la transformación en biofactorías de tres plantas de tratamiento de aguas en Chile, un modelo basado en la economía circular.\nLas medidas adoptadas por Suez ya han arrojado los primeros resultados palpables: en 2018 consiguieron reducir en un 48,3% las emisiones potenciales gracias al uso de energía recuperada y renovables, y en el mismo año se logró que 68,7% de la electricidad consumida por el grupo fuese de fuentes de energía verde. La meta ahora es alcanzar un 90% de reducción de emisiones de CO2 derivadas del consumo eléctrico para el año 2021.", "date": "09/26/2019, 19:01:45", "tags": ["Ecología", "Agua", "Medio ambiente", "Ciencia", "Economía circular"], "newspaper": "elpais"}