{"id": "22f4a36e-7ed6-4756-6dd0-4b10291dba82", "content": "Un maestro de la naturalidad\n\nCon solo 30 años, el griego Gregoris Pyrpylis se ha consolidado como uno de los mejores maquilladores del mundo. En pleno auge del contouring, apuesta a la contra: menos es más.\nEL PEOR ERROR en el que se puede caer al maquillarse es apostar por los labios marrones y las cejas muy dibujadas, rellenas, oscuras y marcadas tipo Kardashian. En definitiva, copiar el maquillaje de otras mujeres, que es la gran tentación de Instagram. Podemos inspirarnos en tutoriales y celebrities, pero nunca seguir al pie de la letra lo que hacen otras porque cada mujer es un mundo, y cada tez, un lienzo”. Gregoris Pyrpylis define de un plumazo lo peor que le ha pasado al mundo del maquillaje en general y a la cara de millones de mujeres en particular en el último lustro. El embajador de Shiseido para Europa, África y Oriente Próximo —y uno de los make-up artists más respetados del mundo— defiende a capa y espada la belleza de una piel resplandeciente y de apariencia casi desnuda en una era en la que triunfan el contouring, el backing y demás técnicas de brocha gorda. Tendencias tan epatantes pantalla mediante como espeluznantes en vivo y en directo.\nLas españolas —en opinión de este griego de 30 años— no son las más damnificadas por el efecto Kar­dashian. “No se sobrepasan con la cantidad en pinturas. Yo les aconsejaría que subrayasen más sus ojos”, apunta. Su sello consiste precisamente en “potenciar los rasgos de cada mujer”. Y Cindy Crawford, Carla Bruni, Alexa Chung o Laetitia Casta han pasado por sus manos en busca de este difícil arte. Esa forma elegante y a la vez vanguardista de entender la belleza es la clave de su meteórica carrera. “Desde muy joven he leído y observado todos los looks de moda y belleza de las revistas y desfiles”, cuenta mientras prepara los maquillajes de esta sesión para El País Semanal. Tras abandonar la universidad y trabajar brevemente en Mac, fue escogido como embajador de Maybelline New York para Grecia y Chipre con solo 23 años. Dos años después era nombrado primer asistente de Tom Pecheux, entonces director creativo de Shiseido —hoy de Yves Saint Laurent Beauté— y uno de los maestros que han definido las reglas del maquillaje contemporáneo. En 2015 Pyrpylis se convirtió en el primer make-up artist en ser portavoz de una marca de cosmética —­Bioderma— y en 2018 aterrizaba de nuevo en Shiseido, esta vez ya como su maquillador estrella y con el objetivo de reivindicar una piel fresca y luminosa, gracias a fondos de maquillaje que se adaptan a cada tipo de piel y que son la gran apuesta de este invierno de la marca nipona: 40 tonalidades de maquillaje líquido o compacto con formato cushion (con esponja) y correctores, iluminadores que ocultarán ojeras, granitos, manchas o cualquier tipo de imperfección: “Es fundamental, es el básico que siempre hay que llevar en el bolso y reaplicarlo incluso encima del maquillaje”. Para que el acabado sea perfecto, tiene un arma secreta: “La brocha Hanatsubaki, verdadera obra de arte, ligera como una pluma y transpirable al contacto con la piel”.\nPyrpylis completa esta propuesta con ligeros toques de glitter en labios y un eyeliner muy fino en diferentes tonalidades, por ejemplo azul eléctrico o rojo. ¿El último truco? “Utilizar siempre rizador de pestañas, que abre el ojo si a continuación se emplea una buena máscara que no apelmace”.", "date": "11/10/2019, 20:01:45", "tags": ["Maquillaje", "Belleza corporal", "Belleza", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}