{"id": "2302129d-d2de-4c4c-7c70-73c75cbeca98", "content": "Anticorrupción destapa una nueva fortuna de la familia Pujol en Andorra\n\nComunica a De la Mata que el clan ha escondido en el Principado a través de media decena de cuentas \"fondos distintos de los que ya se conocen\" cuyo movimiento \"no responde a razón alguna\"\nLa Fiscalía Anticorrupción denuncia ante la Audiencia Nacional que la familia Pujol ha ocultado nuevos fondos en Andorra a través de media decena de cuentas bancarias y solicita una nueva comisión rogatoria que acaba de ser acordada por el juez José de la Mata para cuantificar el volumen total del dinero. \nConcretamente exige a cuatro entidades financieras -Andbank, Credit Andorrá, Banco Sabadell de Andorra y Banca Privada de Andorra- toda la documentación que obre en su poder a nombre de Francesc Robert Ribes, ex director de la televisión del Principado, ya imputado en la causa por blanqueo de capitales, y al que el Ministerio Público señala ahora como pieza clave para ocultar la nueva fortuna oculta del clan catalán.\nLa fiscal Belén Suárez ha presentado un reciente escrito al juez José de la Mata, al que ha tenido acceso en exclusiva EL MUNDO, en el que comunica al Juzgado de Instrucción número 5 que \"Jordi Pujol Ferrusola es o ha sido titular de fondos distintos de los que ya se conocen\" en el Principado y subraya que \"figura como titular\" en al menos cinco cuentas bancarias de Andbank numeradas como AN42909, AN85371, AN81511, AN64772 en las que también aparecen los empresarios Antoni Zorzano y el referido Robert Ribes.\nEl Ministerio Público arguye que ha hallado los nuevos movimientos de dinero tras analizar el contenido de las comisiones rogatorias libradas a Andorra hasta la fecha así como sus sucesivas ampliaciones. En dicha documentación, Anticorrupción destaca que ha localizado, por ejemplo, transferencias libradas desde uno de los depósitos a una cuenta de la Banca Privada de Andorra controlada por Ribes \"sin que conste razón alguna de dicha transferencia de fondos\".\nAsimismo, añade Anticorrupción que en otra cuenta, la AN84800, \"constan movimientos de fondos, concretamente un abono de 325.000 dólares procedente de la cuenta de Andbank AN65075 de la que es titular Holding Robert & Compte sin que, por el autorizado de la misma, Francesc Robert, haya dado razón de la misma\".\nTambién subraya la Fiscalía que desde una cuenta del Banco Sabadell de Andorra, de la que de nuevo es titular Robert, \"se garantizó el aval concedido por dicha entidad andorrana a Fibanc por el préstamo concedido por esta última a la mercantil Altraforma\". Todo ello, \"en los mismos términos que el propio Jordi Pujol Ferrusola había garantizado el aval del Andbank a Fibanc por los préstamos concedidos a esta misma mercantil y otras\". Añade Anticorrupción que \"el origen de los fondos en esa cuenta tampoco se ha podido determinar\". Estas operaciones están relacionadas con la financiación de la campaña electoral de Convergència Democrática de Cataluña (CDC) para las elecciones generales de 2000. Los trabajos electorales fueron avalados, como ya ha quedado acreditado en la causa, por la familia Pujol a través de sus cuentas andorranas.\nLa Fiscalía pide a la Audiencia Nacional que el nuevo requerimiento de documentación a los bancos sea exhaustivo y comprenda \"las órdenes de gestión que bien por escrito, correo electrónico, teléfono, gestor o intermediarios se hubieren dado sobre estas cuentas bancarias\". Asimismo, reclama las \"instrucciones proporcionadas por el cliente presentes en el sistema informático de la entidad\", el \"registro de firmas autorizadas\" e incluso las \"direcciones y teléfonos a disposición para contactar al cliente o a terceros en su ausencia\".\nEsta es la última gran petición de diligencias de Anticorrupción antes de poner punto y final a la investigación judicial contra la familia del ex presidente autonómico catalán, cuyo plazo vence el próximo mes de septiembre. Según aseguran a este periódico fuentes próximas a las pesquisas, el Ministerio Público trabaja ya en el escrito de calificación final, en el que se intenta fundamentar que el origen de la fortuna oculta en Andorra procede del cobro de comisiones a cambio de la adjudicación de contratos públicos de la Generalitat. Un extremo que constituye el flanco más difícil de acreditar en una investigación en la que la Fiscalía acusará por blanqueo de capitales procedentes de la corrupción a todos los miembros de la familia Pujol.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl pájaro y sra siguen libres...", "date": "08/11/2019, 19:01:45", "tags": ["la familia Pujol", "Caso Pujol"], "newspaper": "elmundo"}