{"id": "23023b45-f01e-4fab-6f2d-626f0c368786", "content": "El Barça voltea al Alba de Aíto en un duelo trepidante\n\nFinalizado\nEl Barça sacó adelante uno de los duelos más intempestivos de los últimos tiempos en el Palau, además, trepidante en el primer tiempo y roto en siete minutos del tercer cuarto. El volteo fue impresionante, del 19-30 para el Alba Berlín, al 94-70 para el Barça, disuasorio mucho antes del final (103-84).\nBarça: Delaney (0), Hanga (2), Claver (7), Mirotic (18), Tomic (15) –equipo inicial-; Davies (7), Smits (8), Oriola (8), Abrines (8), Higgins (22), Kuric (8) y Bolmaro (0).\nAlba Berlín: Matissek (3), Hermannsson (0), Giedraitis (17), Sikma (6), Nnoko (8) –equipo inicial-; Siva (12), Giffey (10), Schneider (8), Ogbe (6) y Cavanaugh (11).\nParciales: 19-25, 27-19, 26-17 y 31-23.\nÁrbitros: Damir Javor, Piotr Pastusiak y Hugues Thepenier.\nPalau Blaugrana. 3.585 espectadores. Tercera jornada de la Euroliga. El Barcelona suma tres victorias y el Alba, una.\nHubo bastantes asientos vacíos en el Palau en la jornada de huelga, manifestaciones y disturbios en Cataluña. El Alba Berlín de Aíto García Reneses salió muy bravo, con jugadores muy inspirados en un colectivo muy bien engranado. Y Mirotic tuvo que irse al banquillo para constatar que el dolor en el costado derecho que le atenazó no tenía más importancia. Mientras, el lituano Giedraitis vencía la oposición de Claver, Sikma aprovechaba la ausencia temporal de Mirotic y el ala-pívot alemán Giffey reforzaba el espinazo de su equipo saliendo desde el banquillo. El Alba se situó con 11 puntos de renta (19-30).\nA la defensa del Barça le costó cerrar ante la rapidez y decisión con la que movían el balón y penetraban los jugadores del Alba. El equipo azulgrana concedía muchísimos tiros libres y, además, no lograba la fluidez necesaria, con muchas pérdidas de balón y sus seis primeros triples fallados. Abrines logró el primero, pero los árbitros revisaron el vídeo, corrigieron y le dieron canasta de dos puntos. Todo le iba a contrapelo al Barcelona.\nEl regreso de Mirotic, pasado el susto de su dolor abdominal, fue un bálsamo para el Barça. El montenegrino anotó dos triples y se alió con Higgins, que volvía tras su lesión, para iniciar la remontada (36-35).\nPesic corrigió la defensa de su equipo en la segunda parte. Las ayudas fueron mucho más rápidas y los jugadores del Alba no encontraron las grietas del primer tiempo. Tomic, el jugador azulgrana más consistente durante todo el partido con 15 puntos y 6 rebotes, ya desde que sacó dos faltas en los dos primeros minutos al camerunés Nnoko, acabó de poner en órbita al Barcelona. Le bastaron apenas siete minutos del tercer cuarto para poner tierra de por medio (68-50). A partir de ahí, el Barça voló y el Alba Berlín, tras un último coletazo (74-64), se vio desbordado por completo. No tuvo forma de frenar a Mirotic, con cuatro triples, tres robos y 18 puntos, Higgins, con 22 puntos y cuatro de cuatro en triples, Tomic y todo el batallón que se le vino encima.\nSvetislav Pesic, entrenador del Barça, tras el encuentro ante el Alba Berlín, opinó sobre la situación que está viviendo Cataluña durante los últimos días: “Tengo muchos amigos, con muchas opiniones, unos hablan de la independencia y otros no. Soy entrenador, la política no me interesa, pero vivimos en un tiempo donde estamos todos en política y tenemos que tener nuestra opinión. Pienso en esta manifestación de hoy en positivo. Lo del pasado lunes (día en que el Tribunal Supremo dio a conocer las sentencias) no lo puedo entender como persona. Y la manifestación, si es todo sin violencia, pienso que la gente tiene razón en mostrar su opinión y sus emociones, porque Cataluña es su país”. Y añadió: “Vengo de Yugoslavia, que ya no existe. Allí hubo cosas no como las de aquí en Cataluña, sino más graves. Como alguien que vive aquí y disfruta aquí con la familia, fui un año entrenador en Girona y conozco Cataluña no sólo de mi etapa en Barcelona, y para mí es seguro uno de los mejores sitios donde he vivido”, concluyó.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Alba Berlín", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}