{"id": "2308e61a-ba19-4807-5ee9-633d678de9e3", "content": "El PSOE denuncia al PP ante la Agencia Española de Protección de Datos por el envío de SMS para pedir el voto\n\nEl PSOE ha denunciado ante la Agencia Española de Protección de Datos el envío de 1,2 millones de SMS de forma masiva por parte del PP realizado este viernes. Los socialistas argumentan una \"posible vulneración de la legislación de protección de datos\" de las personas que recibieron los mensajes. \"Más aún en periodo electoral\", subrayan en el documento presentado, al que ha tenido acceso EL PAÍS, en el que exponen la posibilidad de que también se haya incumplido la propia ley electoral.\nEl partido solicita \"la correspondiente investigación\" por parte de la agencia para determinar si los datos personales empleados para el envío masivo de esos mensajes \"han sido obtenidos en páginas web y otras fuentes de acceso público para la realización de esta actividad\" y si se ha hecho de una forma \"lícita\". También piden que se determine si se ha hecho un envío discriminado por personas con derecho a voto, o si se ha incluido a menores u otras personas que no tienen derecho a voto.\nEn la denuncia presentada defienden que se han incumplido los requisitos de envío contemplados en la normativa de Protección de Datos. En concreto, citan la Circular 1/2019 del 7 de marzo, conforme a la ley electoral, que establece, en el artículo 11.3, que en el caso del envío de propaganda electoral por medios electrónicos o sistema de mensajería \"deberá constar su carácter electoral y la identidad del remitente\", así como \"deberá facilitarse de un modo sencillo y gratuito el ejercicio de los derechos de acceso, rectificación, supresión, limitación del tratamiento y oposición\".\nLos populares enviaron el viernes esos mensajes pidiendo el apoyo del electorado. \"Hola, soy Pablo Casado. Te pido tu voto para sumar una nueva mayoría de cambio en España frente a la crisis económica y el desafío separatista\", se lee en el texto, que en la versión original tiene faltas de ortografía (no pone tildes). El mensaje va acompañado de un vídeo con fragmentos de mítines del líder popular en la campaña. \"Hace falta un Gobierno de verdad, al que no le tiemblen las piernas con los independentistas y que sepa superar la crisis económica\", asegura Casado en el vídeo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "AEPD", "Denuncias", "Elecciones Generales 2019", "Elecciones Generales", "PSOE", "Campañas electorales", "Agencias Estatales", "PP", "Elecciones", "Partidos políticos", "Administración Estado", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}