{"id": "231f41c6-cb83-43ae-61f4-ac6f0270d88d", "content": "Volkswagen presenta su coche eléctrico para clases medias\n\nTras meses de intensos anuncios, Volkswagen alumbró ayer al fin una nueva etapa. Cambia el logo que ha mantenido desde 2012 y muestra su primer modelo totalmente diseñado para ser eléctrico, el ID.3, bandera de la que pretende ser la mayor ofensiva de la industria de la automoción en coches propulsados por baterías. Ambas novedades las mostró ayer, en la víspera de la inauguración del Salón del Automóvil de Fráncfort. El modelo representa a la \"nueva Volkswagen”, afirmó Herbert Diess, consejero delegado del grupo Volkswagen. Las novedades forman parte del plan lanzado en 2016 para dar carpetazo al escándalo de los motores diésel amañados para simular menos emisiones de dióxido de carbono de las reales.\nDiess aprovechó el lanzamiento para reclamar a los gobiernos europeos que se impliquen en el apoyo de los vehículos eléctricos, que dijo, \"son una oportunidad para la industria europea\" y reclamó ayudas fiscales: tanto rebajando la fiscalidad como creando un fondo para que los vehículos de menos de 20.000 euros puedan recargarse gratuitamente.\nEl nuevo logo de Volkswagen vuelve a las dos dimensiones y a dos simples colores: el blanco y el azul marino. Se mantiene inalterable la idea original: la V y la W una encima de la otra dentro de un círculo, aunque ahora más simplificadas y, en los coches, el logo lucirá iluminado. Pero la gran revolución de la marca matriz de Grupo Volkswagen es el lanzamiento de su primer modelo de la familia ID., la primera diseñada para ser totalmente eléctrica. Para el grupo, el modelo 3 debe convertirse en un nuevo referente para la marca, como en su tiempo lo fueron el Escarabajo y el Golf.\nLa marca ha recibido 30.000 reservas de un vehículo que empezará a fabricar en noviembre para empezar a distribuirlo el verano de 2020. Su precio se ha situado a partir de los 30.000 euros, con lo que el fabricante prevé situarse en una gama media de mercado, y atesora una autonomía con tres potencias de baterías que permitirán autonomías situadas entre los 330 y los 550 kilómetros. Se monta sobre la plataforma modular denominada MEB, que el grupo utilizará en el resto de sus marcas y prevé compartir con otras enseñas automovilísticas para rentabilizar su desarrollo.\nEl ID.3 es el primer modelo pensado para ser completamente eléctrico de Volkswagen. Forma parte del pistoletazo de salida de los 33 modelos eléctricos que el grupo (que también es propietario de las marcas Audi, Skoda, Seat y Porsche, entre otras) prevé lanzar en los próximos tres años. Para su ensamblaje se está poniendo a punto la planta de Zwickau, uno de los seis centros que desarrollarán y fabricarán, de momento de forma exclusiva, los coches eléctricos de Volkswagen (todos ellos en Alemania, de momento) que estará habilitada para producir hasta 330.000 vehículos a partir de 2021, tras haber recibido una inversión de 1.200 millones de euros.\nTanto la ofensiva eléctrica como el cambio de logo, que contará con una versión sonora, forman parte del plan Transform 2025+, presentado un año después del estallido del conocido como dieselgate y casi un acto de contrición para el grupo alemán, el principal fabricante de vehículos a escala global.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Volkswagen", "Coches eléctricos", "Coches", "Volkswagen Group", "Fabricantes automóviles", "Vehículos", "Automoción", "Empresas", "Problemas ambientales", "Economía", "Industria", "España", "Transporte", "Medio ambiente"], "newspaper": "elpais"}