{"id": "2321c168-1180-49f1-7625-4c4fd35d3c10", "content": "Fallece Helga Schmidt, la mujer que llevó el Palau de les Arts al Olimpo de la ópera y acabó imputada\n\n\"Excelencia, excelencia, calidad, calidad\", solía decir. Con un castellano trufado de italiano y acento austriaco, Helga Schmidt repetía con vehemencia su credo artístico. Quería lo mejor y en unos años extraordinarios, tanto por la excelencia musical como por los gastos ocasionados, la que fuera primera intendente del Palau de les Arts y verdadera creadora de la ópera valenciana, lo logró. Es de justicia recordarlo hoy, que se ha hecho público su fallecimiento el pasado 25 de septiembre a los 78 años en su casa de Piamonte. La tetralogía del Anillo del Nibelungo de Wagner, con Zubin Mehta en la batuta, la Fura del Baus en la dirección escénica, voces de primer nivel y la nueva orquesta creada por Lorin Maazel en el foso, fue un hito memorable. Sin ella, aquella confluencia estelar no hubiera sido posible.\nHubo más momentos inolvidables para una ciudad sin apenas tradición lírica, pero aquel espectáculo total, como definía Wagner al género operístico, resume la filosofía de quien fue una personalidad poliédrica, tan brillante en sus gustos musicales como desmesurada y polémica. La intendente de hierro, de carácter muy exigente, puso el Palau de les Arts en el mapa de la ópera mundial, tirando de su nutrido capital relacional y de sus conocimientos, además de una amplia chequera que le concedió la Generalitat valenciana los años previos al estallido de la crisis.  \nHelga Schmidt ha muerto a un mes de que se iniciara en Valencia el juicio contra ella y el exdirector financiero del Palau de les Arts, Ernesto Moreno, por presunta prevaricación, malversación y falsedad en dos causas. La investigación se inició a raíz de un informe de la Intervención de la Generalitat de 2013 que indicaba que Schmidt adjudicaba contrataciones a una empresa de la que era consejera, Patrocini de les Arts. También se le acusaba por la adjudicación de la impresión de unos programas y folletos a una empresa que \"carecía de capacidad\" de un empresario próximo al PP, Pablo Broseta. Los abogados Joaquín Maldonado y José Antonio Noguera también están investigados en la primera causa.\nLa vista, prevista para el pasado mes de enero, ya se tuvo que cancelar porque Schmidt sufrió un \"episodio cerebral\". La intendente había luchado contra el cáncer durante años, siendo aún responsable del Palau de les Arts, la enorme ópera diseñada por Santiago Calatrava que costó 480 millones de euros. Schmidt siempre decía que el contenido debía ser parejo al continente, desde que fue llamada en el año 2000 por Eduardo Zaplana, entonces presidente de la Generalitat. \nElla había sido directora artística y asesora del Covent Garden de Londres y había desempeñado numerosas ocupaciones en el mundo de la ópera y la música clásica, en el que vivió desde que nació. Su padre fue studienleiterde Wilhelm Furtwängler y creció junto a personalidades como Karl Böhm, Dimitri Mitropoulos o Clemens Krauss, y a otros grandes directores y cantantes que entonces frecuentaban la Ópera de Viena. Más tarde, trabajó y trató con maestros como Georg Solti, Carlos Kleiber o Herber Von Karajan. \"A él debo mi carrera. Fue Karajan quien me aconsejó que tomara el camino de la dirección artística, empezando desde abajo, conociendo todos los rincones del teatro. Era un hombre de una altísima exigencia, profundo, renovador. Para él, la prioridad absoluta de la ópera estaba en la música, la escena debía limitarse a acompañarla. Era muy puntilloso, lo revisaba absolutamente todo. Y yo, en este sentido, he seguido sus pasos bastante fielmente\", contaba Schmidt, según recuerda el que fuera su colaborador en el Palau Justo Romero, crítico musical.\nYa instalada en Valencia en 2000, contrató al fallecido Lorin Maazel, entonces uno de los directores musicales más cotizados del mundo, para ser director musical de una nueva orquesta cuyos músicos fueron elegidos por él mismo. En 2005 se inauguró la ópera de Caltrava y Schmidt con una programación de primer orden y la posterior puesta en marcha del Centro de Perfeccionamiento Plácido Domingo para jóvenes cantantes. Maazel, Mehta y Domingo fueron sus principales aliados. Los dos primeros cobraron siete millones de euros por las tres primeras temporadas. Schmidt fue muy pronto objeto de críticas por los gastos desmesurados. Casi diez años estuvo en el cargo con el teatro abierto, hasta que la policía entró en la ópera para registrarla. Ella siempre negó las acusaciones y nunca dejó de defender su legado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Palau de les Arts", "Helga Schmidt", "Obituarios", "Ópera", "Teatro musical", "Comunidad Valenciana", "Instituciones culturales", "Teatro", "Artes escénicas", "Sucesos", "Cultura", "Espectáculos", "España", "Sociedad"], "newspaper": "elpais"}