{"id": "233fe7b0-3b2d-40a0-7333-9119aa58c9ee", "content": "La historia detrás de 21 grandes peleas en la historia del rock y el pop\n\nPara sacar algo positivo de las continuas brocas entre Keith Richards y Mick Jagger durante una época, el guitarrista aseguró que esos conflictos son la mejor gasolina para el motor de la creatividad. O sea, que esas peleas dan lugar a temones como Brown sugar, Jumpin' Jack Flash o Tumbling dice. Si es así, todos contentos, sobre todo el amante de la música. Pero, desgraciadamente, no siempre ocurre eso. Aquí resumimos una veintena de ejemplos de reyertas entre estrellas y la historia que hay detrás... \nPor qué se pelearon. Según Paul McCartney, John Lennon y él competían sin parar, \"y eso era muy sano para nuestra creatividad”, afirmó. Pero esta rivalidad creció y acabó con los Beatles en 1970. Poco después, en una demoledora carta, Lennon le echó en cara a McCartney sus ataques a Yoko Ono y se lamentó de \"toda la mierda\" que aguantaron \"para ser grandes\". En su segundo disco en solitario (Ram, 1971), McCartney dedicó a John y Yoko canciones como Too many people: “Demasiada gente sermoneando, no dejes que te digan lo que debes ser”. Lennon le contestó con How do you sleep?: “Lo único que has hecho es Yesterday”.\nQuién ganó. El baterista Ringo Starr ejerció de árbitro entre sus amigos y propició un reencuentro cordial: a mediados de los setenta, Lennon y McCartney quedaron para cenar. Por desgracia, el asesinato de Lennon acabó con la esperanza de una reconciliación. ¿Quién ganó? Como dijo McCartney, “John murió siendo una leyenda, pero yo moriré de viejo”.\nPor qué se pelearon. En 1991, cuando Slash aún era el guitarrista de Guns N’ Roses, colaboró con Michael Jackson en la canción Black or white. Axl Rose se lo tomó fatal, ya que él había sufrido abusos de niño y estaba convencido de que Jackson era pedófilo. Para vengarse, cuando grabó la versión del Sympathy for the devil, de los Stones, Axl cambió la guitarra de Slash por la de Paul Huge. Pero Slash no abandonó el grupo hasta 1996, cuando Axl compró a traición los derechos del nombre Guns N’ Roses. Desde entonces, dejaron de hablarse y desahogaron en las entrevistas lo que Slash calificó de “un odio visceral”.\nQuién ganó. En 2009, un periodista le preguntó a Axl si volvería a tocar con Slash. “No en esta vida”, contestó él. En 2016, faltando a su palabra, Axl llamó a Slash para ofrecerle participar en una gira. Slash aceptó, zanjando 20 años de enemistad. La gira se tituló, precisamente, ‘No en esta vida’.\nPor qué se pelearon. Durante las sesiones de grabación del álbum The Wall (1979), de Pink Floyd, Roger Waters empezó a menospreciar a sus compañeros, con una lógica egocéntrica: “No tiene sentido que Gilmour, Mason o Wright escriban letras, porque nunca serán mejores que las mías”. El éxito del disco disparó la megalomanía de Waters: baste decir que, durante la gira, dormía en un hotel distinto al del grupo. En 1985, decidió lanzarse en solitario, y quiso disolver Pink Floyd. Gilmour se negó y Waters lo denunció.\nQuién ganó. Gilmour ganó el juicio y el grupo pudo seguir trabajando como Pink Floyd. Waters se centró en una fértil carrera en solitario, que incluyó la celebración en 1990 de un multitudinario concierto en Berlín, en el que interpretó The Wall sustituyendo a sus excompañeros y por otras estrellas de rock. La tirria entre Gilmour y Waters continuó hasta que, en 2005, volvieron a juntarse para tocar.\nCómo empezó la pelea. Año 2000, durante una entrevista, le preguntan a Mariah Carey su opinión sobre Jennifer Lopez, la nueva estrella del pop que estaba arrasando. La respuesta de Carey fue lapidaria: “No la conozco”. Esta frase fue el comienzo de una gran enemistad entre Carey y Lopez, que en 2014 fue desmentida con ironía por la última: “Sé que ella no dice cosas muy bonitas sobre mí, pero no somos enemigas. Soy fan suya y me encantaría conocerla”. Sin embargo, Lopez no dejó de mirar el móvil durante la actuación de Carey en los premios Billboard.\nQuién ganó. La rivalidad entre las dos estrellas de pop se reactivó en 2016, cuando alguien le preguntó a Lopez, que ya era famosa, por el comentario que había hecho en su día Carey: “Claro que me conoce, estoy segura de que fue un lapsus. Supongo que tiene mala memoria”. No mucho después, alguien volvió a preguntarle a Carey su opinión sobre Jennifer. Y ella contestó: “¡Sigo sin conocerla!”.\nPor qué se pelearon. El rencor entre el guitarrista de Van Halen, Eddie Van Halen, y el cantante David Lee Roth se coció a fuego lento en 1983, durante la grabación del disco 1984, en el que Eddie impuso el sonido que quería. Pese a que el disco arrasó, David dejó Van Halen para montárselo como solista y actor. “La banda tal y como la conocíamos se acabó porque Dave quiere ser estrellita de cine”, anunció Eddie.\nQuién ganó. Ambos perdieron, puesto que ni David logró tanto éxito como pretendía, ni Van Halen volvió a ser igual con los cantantes que sustituyeron a David. Durante los ochenta y los noventa, David y Eddie intercambiaron puyas en títulos de discos y canciones. En 1996 se reunieron para una actuación para los MTV Video Music Awards… y fue un desastre. David no volvería a Van Halen hasta 2007, con los que grabó un disco y emprendió varias giras que acabaron antes de tiempo debido a las peleas: “David no quiere ser mi amigo”, bromeó Eddie.\nPor qué se pelearon. La animadversión entre los raperos Jeffrey Edwar Atkins, alias Ja Rule, y Curtis James Jackson III, más conocido como 50 Cent, se remonta a finales de los años noventa. Por aquel entonces, 50 Cent aún se buscaba la vida con trapicheos, y le robó unas joyas a Ja Rule. En represalia, los sicarios de Ja Rule apuñalaron a Cent. Así empezó una rivalidad rica en insultos y batallitas.\nQuién ganó. Es difícil decirlo, puesto que la guerra sigue en curso. Este año se ha trasladado a Twitter, donde Ja Rule propinó a 50 Cent insultos tan homófobos que deben estar tipificados en el Código Penal. 50 Cent le contestó con una canción no menos irreproducible. En una reciente encuesta entre fans, realizada por Thetylt.com, el 63,1% opinó que 50 Cent ha ganado, frente al 36,9% que apoyó a Ja Rule. Pero ya se sabe que los fans no suelen ser muy objetivos.\nPor qué se pelearon. En una cena, Paul McCartney le explicó a su amigo Michael Jackson cómo conseguía pingües beneficios comprando derechos de canciones de otros artistas, como Buddy Holly o Carl Perkins. Y Jackson le espetó: “Algún día compraré las canciones de los Beatles”. McCartney se lo tomó a pitorreo, pero Jackson iba en serio: en 1985 compró la editora musical ATV, que incluía los derechos de casi todos los temas de los Beatles. Naturalmente, McCartney se enfadó con Jackson. “Piensas que alguien es tu amigo y de pronto te roba la misma alfombra en la que solías sentarte con él”, afirmó.\nQuién ganó. A la postre, McCartney. Tras la muerte de Jackson, la multinacional Sony se quedó con el catálogo de los Beatles. McCartney, inasequible al desaliento, continuó peleando en los juzgados con Sony para recuperar los derechos de unas canciones que, en muchos casos, salieron de su puño y letra. Y, finalmente, lo logró.\nCómo empezó la pelea. Los hermanos Cano, componentes del trío Mecano junto a Ana Torroja, siempre compitieron por componer “la mejor canción de la historia”. Con el éxito, la competitividad se transformó en odio, hasta tal punto de que acabaron grabando en estudios separados las canciones de Mecano. Según el productor Miguel Ángel Arenas Capi, “José María y Nacho han llegado a darse de hostias, aunque luego se quisieran muchísimo”. Pero en 1992 no pudieron más y disolvieron Mecano.\nQuién ganó. Digamos que la partida quedó en tablas, pues ni Nacho y José María han hecho nada destacable en solitario. Dice Javier Arados, biógrafo del grupo, que “la reconciliación entre José María y Nacho es imposible porque hay fisuras irreconciliables”. Lo vimos en el estreno del musical Hoy no me puedo levantar, que provocó una nueva disputa: mientras a José María le encantó, Nacho se quejó del resultado y de que ni siquiera le dejaran pasar al estreno.\nPor qué se pelearon. En 2011, Lady Gaga lanzó la canción Born this way, que muchos compararon con el hit de Madonna Express yourself (1989). La propia Madonna ironizó: “Yo ayudé a Lady Gaga a componer Born this way”. Airada, Gaga contestó: “Si pinchas las dos canciones seguidas, solo coinciden en la progresión de acordes, que es la misma de todas las canciones de música disco de los últimos 50 años”. Madonna insistió, llamando “copiona” a Gaga, y añadiendo a su repertorio una mezcla de Born this way y Express yourself con la frase: “Ella no es yo”.\nQuién ganó. En el transcurso de un programa de radio, Lady Gaga dijo: “Hay gente por ahí que cree que quiero quitarle el trono y debo decir que no, gracias, no quiero tu jodido trono. Ya tengo el mío”. Poco después, Madonna contestaba, conciliadora: “No creo que Gaga quiera mi corona. Vivimos en un mundo en el que la gente quiere que las mujeres nos peleemos entre nosotras”.\nPor qué se pelearon. Debido a los colocones y a las peleas del cantante Steven Tyler y del guitarrista Joe Perry, la grabación del disco Night in the ruts (1979), de Aerosmith, se encareció, y la banda tuvo que embarcarse en una gira para pagar los gastos. Tras un concierto, la tensión de los miembros del grupo se contagió a sus mujeres, y la esposa del bajista Tom Hamilton llegó a las manos con la mujer de Perry. Tyler le gritó a Perry: “¿Es que no sabes controlar a tu mujer?”. Y esto generó una sonora trifulca que se saldó con la disolución del grupo.\nQuién ganó. Desde su primera separación, Aerosmith se han juntado y se han disuelto muchas veces. Normalmente, Tyler emprende una gira en solitario para trabajar en su \"marca\", pero vuelve al redil cuando oye que Perry está buscando nuevo cantante para Aerosmith. En 2017, la banda se embarcó en su última gira: Tyler aseguró que serían sus conciertos de despedida, pero Perry replicó que tocarán hasta la muerte. Hagan sus apuestas.\nPor qué se pelearon. En 1996, Jay Z invitó a Nas a colaborar en su disco. Nas declinó, pero Jay metió un sampleado (un trozo de canción) de Nas suyo en el tema Dead Presidents II. El detalle no gustó ni un pelo a Nas, así que empezó a tirarle puyas. Poco a poco, los palos fueron subiendo de tono hasta que, en la canción Stillmatic, Nas acusó a Jay de ser el “falso rey de Nueva York”, mientras Jay le replicaba: “Lo que haces es basura”. Picado, Nas disparó en el tema Ether cosas como: “Eres una farsa, un marica, aún te doy por culo, te machaco en una clase de kárate”. Por su parte, Jay fantaseó en el tema Supa ugly con acostarse con la mujer de Nas.\nQuién gano. Tras escuchar Supa ugly, la madre de Jay Z obligó a su hijo a pedirle perdón a Nas y a su familia. Y desde ese día las cosas se fueron arreglando, hasta que en 2005 ambos raperos firmaron la paz: en un concierto de Jay, Nas subió al escenario y ambos cantaron un par de temas. Desde entonces, son hasta amigos.\nPor qué se pelearon. En una entrevista de 2010, Alaska aseguró: “Dentro de 20 años nadie se acordará de Alejandro Sanz”. No era la primera vez que Alaska o Nacho Canut (su compañero en Fangoria) se metían con Sanz, así que el cantante contraatacó desde Twitter: “Queridos Alaska y Nacho Canut. No sé cuál es el motivo por el cual me odiáis. Lo cierto es que ya hace años que venís criticándome muy duramente sin haber hecho nada para merecerlo. Deseo que se vaya ese rencor de vuestros corazones”. Sanz se despidió con un “salud y afinación para tod@s”, en clara referencia al tono desafinado de Alaska.\nQuién ganó. Al final, Alaska aclaró el malentendido: “Quisimos decir que dentro de años se hablará de futbolistas, de políticos, de Belén Esteban pero no de músicos, porque la música será minoritaria, y pusimos de ejemplo a Sanz”. Para rematar la polémica, Sanz le puso un correo electrónico a Mario Vaquerizo: “Diles que hablen bien de mí, que mi madre es fan de ellos”.\nPor qué se pelearon. Con el disco Pet sounds (1966), Brian Wilson dio un giro al estilo de los Beach Boys, alejándose del surf para hacer pop sofisticado. Además, escribió unas letras que a su primo Mike Love le parecieron pretenciosas, anticomerciales o directamente “nauseabundas”, como el himno lisérgico Hang on to your ego, que al final se tituló I know there’s an answer. Con el tiempo, la rivalidad de los primos aumentó y acabaron pleiteando por los derechos de autor.\nQuién ganó. El juzgado falló a favor de Mike Love, reconociéndolo como coautor de 35 canciones de los Beach Boys. Poco después, los primos volvieron a pleitear por la posesión de la marca Beach Boys, que acabó en manos de Love. En 2012, con motivo del 50º aniversario del grupo, Wilson y Love volvieron a juntarse para actuar en una gira triunfal, pero tras esos conciertos Wilson se cayó del cartel. A día de hoy, los primos siguen llevándose como el perro y el gato.\nPor qué se pelearon. En 1998, Joaquín Sabina y Fito Páez decidieron grabar un disco juntos. Las sesiones de grabación fueron tan conflictivas que el álbum acabó titulándose Enemigos íntimos. Tras sacar el disco, cada músico se fue por su lado. Hasta que, en 2002, Sabina publicó la canción Cuando me hablan del destino, donde se queja de que “Charly no tuvo un detalle ni Fito un ¿qué necesitas?”. La reacción de Páez fue insultante: “Joaquín es un mentiroso profesional, es como una novia borracha. Yo soy un caballero. Si él anda diciendo cosas, es asunto suyo”.\nQuién ganó. Buenos Aires, 2007. Fito Páez recibe un mensaje en una servilleta escrito por Sabina: “Ven, cabrón, que estoy tocando aquí”. Dicho y hecho, Páez cantó dos noches seguidas con Sabina y recuperaron su amistad, acabando así con lo que Páez tachó de “un melodrama de chilindrinas menopáusicas mareadas”.\nPor qué se pelearon. Garfunkel voló a México en 1968 para actuar en la película Trampa 22. El rodaje se alargó un año. Cuando volvió, Simon se subía por las paredes, pues debían grabar su nuevo disco, Bridge over troubled water. Registraron once temas y, para el número doce, Simon escribió otro titulado Cuba si, Nixon no. A Garfunkel le horrorizó el mensaje político y quiso cambiarlo por un tema tradicional haitiano. Al final, ni lo uno ni lo otro: el disco salió con once temas. Y el dúo se separó.\nQuién ganó. En 1982, Simon y Garfunkel volvieron a juntarse para una gira, que acabó muy mal. Lo mismo ocurrió con el álbum que intentaron grabar como dúo, Think too much: tras muchas riñas, Simon borró las voces de Garfunkel, terminó el disco y lo lanzó como un trabajo en solitario. Tampoco funcionaron sus conatos de gira de 1993, 2003 y 2010. Al final, Simon ganó la batalla, al menos materialmente, puesto que es más rico y famoso que Garfunkel.\nPor qué se pelearon. Cuando la cantante pronuncia su discurso de agradecimiento por un premio MTV al Mejor Vídeo Femenino (sí, antes había esta sorprendente categoría de género; afortunadamente ya se suprimió) de 2009, Kanye West se levanta de su asiento, le quita el micro y suelta: “Taylor, me alegro por ti, pero el vídeo de Beyoncé es uno de los mejores de la historia”. Poco después, Kanye pide disculpas, pero Swift le tira indirectas en una canción. West responde afirmando que “gracias a mi interrupción, Taylor ha salido en la portada de cien revistas y ha vendido un millón de discos”.\nQuién ganó. Taylor y Kayne hacen las paces en 2015. Pero un año después, el rapero canta: “Siento que Taylor y yo aún podríamos acostarnos. Porque yo hice famosa a esa zorra”. Y la guerra estalla de nuevo. Taylor ataca a Kayne en la entrega de los Grammy, Kim Kardashian asegura que Taylor dio permiso a West para que la llamara “zorra”, West saca a una doble de Taylor desnuda en un vídeo... Y, por ahora, Taylor gana, con once pullas a West repartidas por su discografía.\nPor qué se pelearon. 1994. Tras un caótico concierto de Oasis, Liam discute con su hermano Noel y le lanza su pandereta a la cabeza. Desde entonces, se aborrecen. En la grabación del disco (What’s the story) morning glory (1995) Liam llegó al estudio borracho, acompañado por una veintena de crápulas. Muy enfadado, Noel le golpeó la cabeza con un palo de críquet. Y de juerga por Barcelona en el 2000, Noel le partió el labio a Liam por poner en duda la paternidad de su hija mayor.\nQuién ganó. Las relaciones entre Noel y Liam son peores que las de Caín y Abel. En el siglo XXI, no han dejado de pelearse. Hasta que en 2009 se produjo la ruptura definitiva de Oasis, yéndose cada uno por su lado pero sin dejar de insultarse en la distancia. “Siempre cantaré mejor que Noel, aunque me golpeen los testículos”, tuiteó Liam. Y Noel contestó llamándole “energúmeno” y jurando que solo daría un concierto con su hermano “por 20 millones de libras”. De momento, no hay ofertas. En la última entrevista que hicimos en ICON con Liam, el cantante afirmó: “Empiezo a creer que de verdad no le gusto a Noel. Siempre pensé que cuando se metía conmigo estaba bromeando, que en realidad me quería. Pero tengo la sensación de que es cierto que no le caigo bien\".\nPor qué se pelearon. En 1995, Pamela Anderson y Tommy Lee se casaron deprisa y corriendo. Tres años después, se divorciaron. Pamela empezó a salir con Kid Rock, aunque sin dejar de acostarse esporádicamente con Tommy. En 2003, Kid y Pamela rompieron y empezaron los líos: “Tommy me llamaba desde el móvil de Pamela para amenazarme e insultarme”, afirma Kid. La cosa llegó a las manos en 2007, en la entrega de los premios MTV: Kid Rock fue al servicio y al volver encontró su asiento ocupado por Tommy. Cuando protestó, Tommy le golpeó y ambos se enzarzaron en una pelea que acabó en comisaría.\nQuién ganó. Como dijo Jamie Foxx, que presentaba la entrega de premios y fue testigo del enfrentamiento, “Kid y Tommy pelean como pandilleros negros. ¿Quién ha ganado? No me he enterado, estaba en el servicio”. En cuanto a la opinión de Tommy, fue rotunda: “Kid Rock pega como una zorra, si es que a eso se le puede llamar pegar. Solo los de seguridad le salvaron de recibir su merecido”.\nPor qué se pelearon. La cosa empezó con otra pelea, que enfrentó en Twitter a Nicki Minaj y a Taylor Swift. Y como Miley Cyrus se decantó por Swift en una entrevista, Minaj decidió vengarse: en los MTV Video Music Awards de 2015 recibió un premio por su vídeo Anaconda y, tras una retahíla de agradecimientos, miró a Cyrus, que era la maestra de ceremonias, y le espetó: “Miren a esta zorra, que tenía mucho que decir a la prensa el otro día: ¿Cómo te va, Miley?”.\nQuién ganó. Ganó Cyrus, por su cabal respuesta a Minaj, que siempre anda a la greña con alguien: “Oye, todos en esta industria damos entrevistas y sabemos cómo manipulan esa mierda. Felicidades, Nicki”. Hechas las paces, las dos artistas cantaron juntas una canción. Sin embargo, cinco meses después, Nicki rapeó unos cuantos palos a Cyrus, en su colaboración en el tema Down in the DM, de Yo Gotti. No tiene remedio…\nCómo empezó la pelea. Las peleas entre Ray su hermano Dave se remontan a su más tierna infancia: “Creo que Ray solo ha sido feliz tres años en su vida, y esos fueron los tres años antes de que naciera yo”, suele decir Dave. Cuando en 1963 formaron los Kinks, las peleas se hicieron constantes: en el estudio, en el escenario, en la limusina, en una boda… Cualquier sitio era bueno para zurrarse.\nQuién ganó. En 1996, Ray y Dave disolvieron los Kinks. Ray se ha mostrado más receptivo a reunirse, afirmando que \"sería genial\" volver a tocar juntos. Pero cada vez que le preguntan a Dave por una posible reunión, contesta: “Quiero a mi hermano, pero no lo soporto. Una hora con Ray es el límite”. Y si alguien apela a la nostalgia, Dave reconoce: “Cuando escucho a los Kinks en la radio, me emociono, hasta que pienso en cómo fueron realmente las cosas: las peleas, las palizas a la gente, acabar hechos polvo…”. A pesar de todo, los hermanos han anunciado recientemente que están grabando nuevas canciones juntos.\nPor qué se pelearon. Nadie sabe por qué empezó la enemistad entre Keith Richards y Elton John, pero algunos apuntan al concierto de los Rolling Stones en Fort Collins, Colorado. Allí, Elton abusó de la hospitalidad del grupo actuando con ellos durante diez canciones. Sea como sea, las mofas de Richards hacia John se repitieron en varias entrevistas, en las que se burló de su elegía a la princesa Diana y lo acusó de “postureo”, entre otras cosas.\nQuién ganó. En 1997, Elton tumbó a Keith, declarando en una entrevista: “Celebro haberme apartado de las drogas y el alcohol. Sería una pena acabar como Keith Richards. Pobre diablo. Es como un mono con artritis, intentando parecer joven en el escenario. Respeto a los Stones, pero deberían haber echado a Keith hace 15 años. Siempre he pensado que es un capullo”. Richards no se calló y replicó, escueto: “Elton John parece mi abuela”. Y en 2018, que Elton anunció su retirada, Richards declaró: “No lo echaré de menos”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/15/2019, 19:01:45", "tags": ["Peleas", "Cantantes", "The Beatles", "Michael Jackson", "Madonna", "Lady Gaga", "Músicos", "Incidentes", "Grupos música", "Famosos", "Música", "Sucesos"], "newspaper": "elpais"}