{"id": "23507913-cf0d-4737-534d-132440ba4846", "content": "El hermano de Puig: del bar a foco de subvenciones\n\nEstá imputado por un supuesto fraude en ayudas de la Generalitat\nPocas personas hay en la comarca de Els Ports, una de las más deshabitadas de toda la Comunidad Valenciana, que no conozcan a Francis Puig. Imputado por la Justicia por un supuesto fraude en las ayudas de la Generalitat que preside su hermano Ximo tras recibir de tres gobiernos autonómicos hasta 588.000 euros de 2015 a 2018, Francis lleva décadas al frente del único grupo de comunicación de la comarca. Él es la voz de la zona y quien da visibilidad, o la niega, a los grupos sociales y políticos del territorio.\nNo iba a seguir, en principio los pasos de su hermano Ximo, que dejó Morella para marcharse a Barcelona y Madrid y estudiar periodismo. Su periplo era otro y de Valencia volvió a Morella con el título de ingeniero agrónomo. En el pueblo donde Ximo fue alcalde varias legislaturas, Francis dio un giro hacia la comunicación y el periodismo. El periodismo cambió los cromos a los Puig. Uno -Ximo- se dedicó a la política y el otro -Francis-, a la comunicación.\nForjó allí su familia, también muy arraigada en la población -su mujer fundó la empresa Aromas de Morella tras el nacimiento de su primer hijo- y comenzó a levantar Comunicació dels Ports S.A. desde una radio entonces elemental, con más pasión que medios, con más voluntad que dinero. La idea de gestar una emisora nació en los 80 en un bar entre un grupo de amigos en el que estaba Francis. Así comenzó a erigirse Comunicació dels Ports. Al frente de esta sociedad ha forjado una carrera de 31 años que le ha convertido en un hombre con poder en la comarca, para bien o para mal que incluso fue corresponsal del periódico Mediterráneo, del que aún hoy en día es accionista Ximo Puig y al que la Generalitat aprobó una quita de 1,3 millones de deuda en otro gran escándalo.\nSus vecinos le conocen, sus compañeros, competidores, políticos... también. Muchos se atreven a hablar. Ninguno a dar su nombre. La ley del silencio manda al hablar del hermano del president, un hombre discreto pero muy influyente y hábil para moverse en el tablero y asegurar la supervivencia de un sólido grupo de comunicación en una comarca rural sin industria. Menos aún se conoce sobre el otro hermano de Ximo, Jordi Puig, vinculado a Mas Mut Produccions S. L. -también en tela de juicio- y que reside en Peñarroya de Tastavins (Teruel).\nCasi todos los consultados coinciden en que la empresa siempre ha estado bien regada de subvenciones desde hace tiempo y que han existido, y existen, sinergias con el Ayuntamiento de Morella. Como único conglomerado de comunicación de la zona, las ayudas o ingresos por publicidad no tienen competencia. Al cierre de 2018 la sociedad, fundada en noviembre de 1988, contaba con un capital social de 60.101,21 euros y 8 trabajadores. \nLa forman una radio (en la red de la Cadena Ser), una televisión, un semanario y un periódico digital. Todos destacan la calidad de los contenidos en unos medios en los que prima el trabajo y la profesionalidad. Bajo las esferas de Francisc Puig no importa el esfuerzo, sólo la calidad. El es el primero en arremangarse pero nadie le iguala en sagacidad. Lo tachan de gran comercial y con una cabeza brillante para configurar una empresa audiovisual. Sus detractores critican su sectarismo: silencia lo que no es afín al socialismo de Ximo Puig.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAlgo que en esta, nuestra Comunidad, sabemos desde hace años pero que, como lo hace la izquierda, no pasa nada. Y la Sra. Vicepresidenta lleva el mismo camino en tan sólo 4 años...", "date": "11/01/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}