{"id": "235a0f65-a50e-4e96-7301-9ffce4e6d150", "content": "Recogen por primera vez muestras del nóctulo gigante en Cataluña\n\nPesa 10 veces más que el murciélago común. Su población, presente en 30 países euroasiáticos, se extiende desde los humedales del Parque de Doñana hasta la estepa más grande del mundo, situada en Kazajistán. Y pese a que su dieta está basada en insectos, Nyctalus lasiopterus es capaz de alimentarse de pájaros del tamaño de petirrojos. Con estas características, no parece que el nóctulo gigante —su nombre popular— tenga problemas para sobrevivir. Sin embargo, la colonia localizada en la Fageda d’en Jordà, en pleno Parque Natural de la Zona Volcánica de la Garrotxa, es la única presente en Cataluña y una de las pocas que sobrevuela el norte de España.\nEl equipo de Óscar Cabezón, del Servicio de Ecopatología de Fauna Salvaje de la Universidad Autónoma de Barcelona, permanecerá hasta octubre en la Fageda den Jordà para comprobar cómo afecta la acción del hombre a la salud de los nóctulos gigantes. Ellos son los encargados de recoger las primeras muestras registradas de este murciélago en Cataluña. En su investigación, cofinanciada por el Zoo de Barcelona, colabora con biólogos del Centro de Ciencia y Tecnología Forestal de Cataluña. Ellos son los encargados de capturar a los murciélagos, entre otras tareas. “Es entonces cuando recogemos sus muestras”, explica Cabezón, “para comprobar posibles problemas respiratorios, digestivos y cutáneos”. Este proceso durará hasta septiembre, cuando termine el trabajo de campo y los científicos se dirijan al CReSA (Centro de Investigación en Sanidad Animal) para analizar los resultados obtenidos en el bosque de la Garrotxa.\nEste mamífero ingresó en 2016 en la lista roja de especies amenazadas que elabora la Unión Internacional para la Conservación de la Naturaleza (IUCN en sus siglas en inglés). El organismo dependiente de Naciones Unidas advertía que su población española, la más consolidada, era paradójicamente quien más riesgos corría. Las causas del declive de estos murciélagos, tal y como explicaba su informe, se debe a los parques eólicos construidos a lo largo y ancho de la Península Ibérica. Cabezón va más allá del informe de la ONU para explicar el declive de los nóctulos gigantes. “Se enfrentan a la pérdida de su hábitat debido a la construcción de infraestructuras”, explica el investigador. “Por ejemplo, les cuesta mucho cruzar carreteras, y éstas fragmentan sus poblaciones”. El científico de la UAB también apunta a los biocidas agrícolas como sustancia nociva para la salud de estos animales, o a la propia contaminación en el aire.\nCabezón defiende la importancia de los murciélagos en nuestro ecosistema. “Siempre se ha generado un ambiente de miedo alrededor de los murciélagos, pero es un controlador de plagas excepcional y un bioindicador de cómo se encuentra el medio natural”, expone. “Si sus poblaciones no están bien, es algo significativo”.\nLos primeros ejemplares de nóctulos gigantes se detectaron en 2005 en la comarca de la Garrotxa. Se calcula que hay cerca de cincuenta ejemplares en el interior del hayedo, una zona muy transitada debido al interés turístico que despierta la reserva natural volcánica. El bosque donde conviven los animales se encuentra a apenas cinco kilómetros de la localidad de Olot, en una de las rutas de senderismo que parten desde este municipio.\nLos ejemplares de murciélago que aparecen en las fotografías publicadas el pasado jueves en Cataluña pertenecen a tres especies: Myotis escalerai, Myotis capaccinii y Myotis blithii, y no al Nyctalus lasiopterus (nóctulo gigante) como se decía en los pies de foto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["UAB", "Cataluña", "Mamíferos", "Universidad", "Animales", "Educación superior", "Fauna", "Sistema educativo", "España", "Especies", "Educación", "Medio ambiente"], "newspaper": "elpais"}