{"id": "236ab174-9a3e-43bb-4057-a37356b3b095", "content": "Así son las conexiones de los diputados en Twitter: el crecimiento de Vox polariza aún más el Congreso\n\nLa cuenta de Twitter de cada diputado dice algo de sus preferencias. Pero todas agregadas reflejan el panorama político español: cada partido mira, sobre todo, su ombligo. Y si levantan la vista y miran un poco hacia fuera, se fijan en los que ideológicamente están más cerca. Twitter es una herramienta que permite leer opiniones afines y ajenas, pero nuestros representantes quieren saber poco de sus aquellos de sus colegas que tienen otras ideas. Y de quien menos quieren saber es de los diputados de Vox. Aunque el desinterés es compartido: tampoco Vox mira mucho hacia otros miembros del Congreso.\n[Si no puede ver correctamente el gráfico, pinche aquí]\nLa imagen refleja las cuentas que cada diputado sigue y las que le siguen. El crecimiento de Vox y la disipación de Ciudadanos revelan un Parlamento aún más segregado que en las elecciones de abril, cuando EL PAÍS ya publicó este ejercicio de comprobación con Twitter. Hace unos meses, el dibujo era de un centro vacío y dos bloques enfrentados pero no alejados, con un Vox que vivía detrás de PP y Ciudadanos. Ahora Vox ha mandado a los restos de Ciudadanos a ocupar el centro. \"Ha cambiado la forma del grafo. El espacio vacío entre derecha e izquierda se ha hecho más grande. Los nodos conectados se atraen y los desconectados se repelen\", explica Victoriano Izquierdo, cofundador de Graphext, creadores del software. El trabajo se ha hecho a partir de las cuentas de 302 diputados, 13 más que en abril.\nLa fuerza que más atrae a dos diputados es que se sigan entre sí. A continuación, que sigan o sean seguidos por otro. De ahí que el funcionamiento de los partidos se vea tan claro: los diputados siguen a sus afines. Y de ahí también, que los que miran más a otros partidos (o son mirados) estén más centrados. Así, los líderes de todas las formaciones están más cerca del centro.\nPero el dibujo permite ver muchos más detalles sobre el comportamiento de los grupos y el carácter de algunos diputados. Es obvio que no todos los políticos usan su cuenta igual, pero no deja de ser destacable el modo en que manejan o manejaban –si ahora se la llevan asistentes– su perfil.\nSantiago Abascal solo sigue a gente de PP y Ciudadanos, con la excepción de una diputada del PSOE, Rafi Crespín\nEl presidente del Gobierno en funciones, Pedro Sánchez, es el más seguido por todos los diputados. De ahí que su figura sea mayor: el tamaño de la imagen de cada político no es su número de seguidores, sino el total de seguidores que tiene en el Congreso. Sánchez solo sigue a un diputado que no le siga: Aitor Esteban, del PNV. Esteban, a su vez, solo sigue a un diputado de otro partido: la presidenta del Congreso, Meritxell Batet.\nPero los diputados más alejados de sus colegas son los de Vox. Hay que tener en cuenta que muchos son recién llegados, pero su separación del resto es clara, más cuando uno de sus anclajes en la pasada legislatura era la gente de Ciudadanos, que se han diluido. Ignacio Garriga, diputado de Vox por Barcelona, es su vigía. Es el único miembro del partido que mira a más de una docena de colegas de otros partidos. Santiago Abascal solo sigue a gente del PP y Ciudadanos y a la diputada del PSOE Rafi Crespín, de Córdoba. Una prueba de la posible integración o no de Vox en el Congreso serán sus relaciones en Twitter.\nNadie se sigue mutuamente entre Vox y Unidas Podemos. La formación ultra tampoco sigue a independentistas, excepto uno: la única relación mutua en Twitter en el Congreso de los Diputados entre Vox e independentistas es la de Macarena Olona y Gabriel Rufián. El líder de ERC no tiene ninguna relación con el PP aunque sí sigue a Cayetana Álvarez de Toledo y Guillermo Mariscal. Por la importancia que puede tener en este tiempo de negociación para la investidura Rufián y Pedro Sánchez no se siguen.\nInés Arrimadas es la figura que ha quedado en el centro, entre otras cosas porque se ha quedado sin un grupo fuerte que la arrastre hacia su interior. La caída de Ciudadanos hasta los 10 diputados hace que la fuerza que les une no sea mayor que la que les vincula a otros partidos. De ahí que caiga en el centro, un lugar donde antes no había nadie. Puede ser una premonición. En la anterior legislatura, la diputada ligeramente más centrada era Ana Oramas, de Coalición Canaria.\nEl único diputado que parece haber hecho un esfuerzo sistemático para seguir a la mayoría de sus colegas es Francisco Polo, del PSOE. Su cargo de Secretario de Estado para el Avance Digital le avala como uno de los pioneros en Twitter (tiene cuenta desde agosto de 2007). Ese fervor por conectar le lleva a estar al lado del presidente del Gobierno y a ser el socialista que más mira a otros partidos, también a Vox. Aunque con cerca de 5.000 personas seguidas, le será difícil estar atento a todo. El software de Graphext no analiza las cuentas de diputados que seguían a más de 15.000 perfiles.\nAdemás de los cerca de 50 diputados sin perfil, los hay que tienen la cuenta de florero. Alfredo Sancho, del PSOE de Huesca, solo es seguido por su colega de provincia, Begoña Nasarre. Esa falta de conexiones hace que el algoritmo le coloque mal, lejos de su partido. Es un despistado en Twitter.\nÍñigo Errejón (Más País) y Joan Baldoví (Compromís) siguen más o menos donde estaban. Errejón parece uno más de Unidas Podemos. Nadie parece habérselo tomado tan mal en su antigua formación como para dejarle de seguir. Las relaciones en Twitter no calcan las reales, pero pueden ser un indicador.\nDestaca un diputado que oculta su nombre tras un mensaje raro: #Amor#Unión#Trabajo#Constancia#SentidoComún#España. Su nick es @vicpiedra, se llama Víctor Guido González Coello de Portugal y es el diputado de Vox por Salamanca. El “piedra” de su apodo quizá ser porque gestionaba una empresa de mármoles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Twitter", "Vox", "Partidos ultraderecha", "Redes sociales", "Congreso Diputados", "Parlamento", "Ultraderecha", "Partidos políticos", "Ideologías", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones", "Política"], "newspaper": "elpais"}