{"id": "2381078c-b9b6-4d14-59ad-a341079f3672", "content": "En paradero desconocido cuatro miembros de 'La Manada' de Bilbao que la juez dejó libres\n\nAlgunos de los investigados en libertad no fueron \"a firmar\" para cumplir con las medidas cautelares impuestas\nCinco semanas después de que una joven bilbaína denunciara haber sido víctima de una violación múltiple, sólo uno de los seis presuntamente implicados permanece en prisión, y sólo otro más, en libertad provisional, cumple las medidas de control que se le impusieron.\nAhora, la Ertzaintza pretende localizar a otro de los miembros de la manada de Bilbao que, inicialmente, fue enviado a prisión por la juez de instrucción, pero fue puesto en libertad el pasado 22 de agosto tras permanecer detenido 20 días. La magistrada, que decretó su salida de la cárcel con la obligación de comparecer a diario en los juzgados para acreditar que continuaba en la ciudad, ha pedido el apoyo de la Policía vasca tras constatar que lleva «varios días» sin comparecer ante el juzgado, como tampoco lo han hecho otros tres miembros de este grupo de presuntos delincuentes, que también estaban obligados a personarse cada 15 días en las dependencias judiciales.\nLa Ertzaintza mantiene la búsqueda de uno de los jóvenes y todo apunta a que en las próximas horas el juzgado que investiga el caso tendrá que ordenar también la localización de los otros tres investigados que se han saltado la última comparecencia quincenal sin comunicar motivación alguna. \nLa juez encargada de la investigación trasladó esta semana a la Policía autonómica una orden de localización y los mandos policiales incluyeron esta búsqueda en la base de datos internacional que alerta al resto de cuerpos policiales. Sin embargo, aún no existen indicios sobre dónde se encuentra el individuo sobre el que inicialmente había sospechas de que había participado en la presunta violación grupal, cometida el pasado 1 de enero. \nLa víctima, de 18 años, acudió al parque Etxebarria tras concertar una cita a través de las redes sociales con un joven y, según su versión, fue posteriormente rodeada y agredida sexualmente por varios individuos. Tras denunciar los hechos primero en el Hospital de Basurto y después ante la Policía vasca, agentes de la Ertzaintza detuvieron a seis individuos que fueron identificados visualmente por la víctima en las cercanías del Casco Viejo de Bilbao.\nLa agresión múltiple generó un contundente rechazo social. Portavoces de asociaciones como Blanca Estrella, de la asociación Clara Campoamor, exigieron una reacción contundente de fiscales y jueces contra los presuntos autores de los hechos. La juez encargada de la instrucción puso en libertad a cuatro de los detenidos el pasado 8 de agosto, con la condición de que se presentaran en el juzgado cada día y posteriormente cada 15 días. \nTras salir de prisión, los jóvenes -con antecedentes en delitos menores- celebraron ante las cámaras su puesta en libertad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos moritos se van de rositas y las feministas siguen de vacaciones", "date": "09/06/2019, 19:01:45", "tags": ["Agresiones sexuales", "Secuestros", "Violencia de género"], "newspaper": "elmundo"}