{"id": "23a0e75c-3ada-443d-5a4f-7e3258bac05c", "content": "El juez amplía un año y medio la investigación del 'caso Pujol' para buscar más dinero oculto en Andorra\n\nSubraya que \"en la parte central de la causa\" todavía hay \"comisiones rogatorias y órdenes europeas de investigación pendientes\"\nEl juez José de la Mata ha ampliado un año y medio la instrucción del caso Pujol para intentar buscar más dinero oculto del clan catalán. El titular del Juzgado de Instrucción número 5 de la Audiencia Nacional ha acordado prorrogar 18 meses más la investigación, tal y como le solicitaba la Fiscalía Anticorrupción. Subraya el instructor que \"en la parte central de la causa\", la que afecta a la familia Pujol Ferrusola, todavía hay \"comisiones rogatorias y órdenes europeas de investigación pendientes\". Concretamente diligencias dirigidas a Andorra y Luxemburgo. \nAsimismo añade que \"también consta una comisión rogatoria pendiente de cumplimentación a Dinamarca. El resultado de la información remitida será objeto, razona De la Mata, \"de un nuevo requerimiento a la unidad Investigadora\", en referencia a la Policía Judicial, \"para que proceda al estudio y análisis de su contenido\". Al igual que cursará \"nuevos requerimientos a los auxilios judiciales tributarios para la incorporación de tales datos a los informes sobre riesgos fiscales que están en proceso\".\nLa investigación del caso Pujol finalizaba hoy pero el hallazgo de lo que Anticorrupción ha considerado una nueva fortuna oculta en Andorra a través de testaferros y en Suiza, donde ha localizado un fondo de inversión con 18 millones de euros, ha llevado a los investigadores a ampliar el plazo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\npor fin ya se ve la luz al final del túnel. Esto, dentro de 25 años, instruido. Si luego ya ha prescrito todo, eso ya es otro tema. \"La justicia tiene sus tiempos\". P vergüenza!", "date": "09/25/2019, 19:01:45", "tags": ["caso Pujol", "Caso Pujol", "Justicia", "Corrupción"], "newspaper": "elmundo"}