{"id": "23ace020-ec88-4215-70ae-857c760f4d8b", "content": "El club de Franco\n\nA mano alzada, lo que no deja de tener su gracia, decidieron los socios compromisarios del Barça retirar las medallas honoríficas concedidas en su día al dictador Francisco Franco. 44 años después de su muerte, ni más ni menos, todavía hubo quien se abstuvo y hasta quien votó en contra de la medida, lo que nos recuerda una verdad incontestable: el barcelonismo y el franquismo nunca fueron incompatibles. Esto lo sabía muy bien Josep Lluís Núñez, el primer presidente del club elegido democráticamente tras décadas de imposiciones. De su victoria cuentan los periódicos de la época detalles muy reveladores, como que sus partidarios entonaron el Cara al Sol para silenciar el himno de Els Segadors improvisado por los afines a Ferran Ariño, su rival en aquellos comicios. De su acto de proclamación saldría otro cántico para la historia, hoy ya casi olvidado: “Se ve, se ve, Ariño es del PC”.\nLa noticia ha levantado la veda a una de las aficiones favoritas de cierto sector de la prensa madrileña, también denominada nacional sin que esto quiera decir nada más que lo evidente: fantasear con la especial querencia del dictador hacia el club catalán y exaltar la figura de Santiago Bernabéu como líder carismático de la resistencia, una especie de Che Guevara patrio a quien el mismísimo Millán Astray llegó a retar en duelo tras ser expulsado del palco. Desde una cierta distancia geográfica -y quiero pensar que también emocional- no deja de resultar curioso el relato sobre una dictadura distraída a la que sus protegidos sentían la recurrente pulsión de agasajar mientras consentía, domingo sí, domingo también, los pequeños golpes de estado del díscolo Bernabéu a tiro de piedra del Pardo. De seguir por este camino, en unos años daremos por bueno que el venerado presidente del Madrid perpetraba sus acciones disfrazado de payaso, o que Agustí Montal resultó ser el padre fascista de Batman: la verdad bien puede ser una mentira que se repita lo suficiente.\nSi la primera norma del club de Franco es que nadie reconoce ser el club de Franco, la segunda bien podría ser que todos los clubes fueron franquistas durante el franquismo: una cuestión de pura lógica si uno entiende –y acepta- la naturaleza habitual de cualquier dictadura. La democracia traería consigo enormes ventajas, entre ellas la posibilidad de reescribir la propia historia sin miedo a las represalias de antaño. El principal problema del club catalán fue que sus regidores no mostraron ningún interés en adaptar el relato contraído salvo algún punto concreto que le permitió practicar su suerte favorita: la del victimismo. Lo intentaron algunos periodistas por su cuenta, como Vázquez Montalbán, pero la idea del “ejército desarmado de Catalunya” se vería obligada a convivir con los despachos ministeriales del régimen conservados como oro en paño en las entrañas del mismísimo Camp Nou. Esa fue la primera medida de Joan Laporta tras ser investido presidente: hacerlos desaparecer. Y no faltará quien, todavía hoy, sostenga firmemente que aquello le pudo acarrear un serio disgusto: el problema de los tentáculos es que pueden resultar indigestos y el Barça ha necesitado de 44 años para espantarse esos miedos, y por fin, aunque fuese a mano alzada, refrescarse un poco la cara.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["FC Barcelona", "Francisco Franco", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}