{"id": "23b1252e-04df-41dd-70dc-c756eff5c5e6", "content": "TV3 y TVE, la escenografía de los números\n\nLas matemáticas también tienen su escenografía y la manera de presentar unas cifras pueden engordar o adelgazar su apariencia. Aunque al final, los años de cárcel son años de cárcel, se diga como se diga. En el Telenotícies de TV3, al mediodía, el primer titular fue “Un siglo de prisión para el procés”. En el Telediario de TVE, las cuentas se presentaron de otra manera: “Condena de 9 a 13 años de cárcel”. En el informativo del circuito catalán de TVE, la portada era muy similar a la del Telediario —“9 y 13 años de prisión para los líderes del procés”—, aunque en el audio se hacía la suma de todas las penas de cárcel: casi cien años. Un baile de números. En Antena 3, un breve enunciado, “sentencia histórica”, encabezaba la portada que se completaba con el 9/13.\nEn tercera posición del telediario de Antena 3 se ofrecieron imágenes de la agresión, un manotazo, en una manifestación de Tarragona a una mujer que sacó una bandera española y gritaba a los concentrados que estaban pisando suelo español. Unas imágenes que La Sexta ya había difundido hacia la una y media y que también se vieron en Telecinco. En Yaesmediodía (Telecinco) titularon “Brutal incidente” aunque uno de sus contertulios lo rebajó a pequeño. En Espejo Público (Antena 3), por la mañana, entrevistaron a otra mujer que fue increpada, sin agresión física, en Girona en circunstancias algo similares y a un profesor que la auxilió. Un despliegue que no hicieron las televisiones públicas en su seguimiento de las manifestaciones.\nAl Telediario un dato subrayado de la sentencia ha sido que no limita el tercer grado penitenciario.\nTanto en TV3 como en el informativo catalán de TVE se incluyó en el bloque de portada la reacción de los tres principales clubes de futbol de Cataluña, casi parangonándose con las intervenciones de los políticos.\nEn el Telediario un dato subrayado de la sentencia fue que no limita el tercer grado penitenciario. En la noticia se explicaba que la Generalitat tiene competencias en el asunto y suyas son las Juntas de Tratamiento. Todo eso, antes de contar que Pedro Sánchez había descartado el indulto y que Pablo Casado reclamaba que el Gobierno central recuperara las competencias sobre prisiones de la Generalitat.  \n[TEX]Este tema fue tratado con más extensión por TV3, en cuyo informativo se dio una explicación didáctica sobre los beneficios penitenciarios. Minutos antes, en el programa especial sobre la sentencia, y tras las declaraciones de Casado, se había entrevistado en el plató a la consejera de Justicia de la Generalitat, Ester Capella, que defendió largamente la profesionalidad de los funcionarios y la diligencia y honestidad de las Juntas de Tratamiento. Ya por la mañana, este tema fue tratado en varias tertulias. Un invitado que disfrutó de mucha atención, tanto en Espejo Público como en el programa de Ana Rosa, el ex abogado del Estado que defendía la existencia del delito de rebelión y ahora es diputado de Ciudadanos, Edmundo Bal, auguraba antes de la comparecencia de Sánchez que habría indultos. En esta literatura preventiva, Pablo Casado, a la misma hora, mostraba su satisfacción en Espejo Público por la sentencia, “quien la hace, la paga”.\nEn la sopa de tertulias mañaneras se pudo escuchar de casi todo. Un analista anticipaba a las ocho y media en TVE que los acusados “no eran unos angelitos”. El magistrado emérito del Supremo, José Antonio Martín Pallín, en TVE y TV3, hablaba de “funambulismo jurídico”. Hubo tertulianos que lamentaban la tibieza del Supremo al no considerar el delito de rebelión y quien, en TV3, veía la sentencia como una maniobra de exterminio de los adversarios políticos.\nUna pregunta inesperada la hizo Susanna Griso (Antena 3) a un cátedro de Derecho Constitucional: “¿Cómo puede ser que la sedición se castigue como el homicidio?”. La respuesta del cátedro fue que el problema era la baja penalidad del homicidio no que la secesión estuviera castigada en exceso.\nSobre la dedicación a la noticia, las privadas regresaron a su programación habitual por la tarde. De ellas, La Sexta fue la más persistentemente atenta. Al margen de los canales de información continua, la que se mantuvo todo el día con un especial informativo, suprimiendo toda la programación habitual, fue TV3, muy atenta a todas las manifestaciones. Ayer tarde anunciaba un documental que emitirá este martes sobre el 1 de Octubre de 2017 que lleva el título de Caso abierto. Toda una proclama.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["TV3", "Juicio al Procés", "CCMA", "TVE", "Televisión pública", "Cadenas televisión", "RTVE", "Cataluña", "Grupo comunicación", "Televisión", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}