{"id": "23b764fc-4741-4e04-6802-6a040d3a96d0", "content": "La justicia francesa identifica a 250 posibles víctimas de un médico pederasta\n\nHacía tiempo que se sospechaba que la lista de víctimas de pederastia de Joël Le Scouarnec, un antiguo cirujano digestivo, era mucho más amplia que los cuatro casos por los que será juzgado a comienzos de 2020. Aun así, la cifra revelada este lunes por la fiscalía de La Rochelle, en el suroeste de Francia, ha dejado atónito a un país que teme ya enfrentarse a uno de los peores casos individuales de abuso de menores de su historia. Según la investigación preliminar, se han identificado hasta 250 “víctimas potenciales de actos de pederastia no prescritos” cometidos por el médico, anunció el fiscal local Laurent Zuchowicz.\nDe entre las 250 víctimas registradas, 209 han sido ya interrogadas y “muchas de ellas tienen recuerdos precisos” de los abusos, dijo Zuchowicz en un comunicado. Hasta la fecha, 184 han decidido presentar una denuncia. Casi todas (181), “eran menores en el momento de los hechos”, precisa la información oficial.\nLos abusos y violaciones habrían sido cometidos durante casi tres décadas, entre 1989 y 2017, en las localidades surorientales de Vannes, Loches y Jonzac donde Scouarnec, de 68 años, ejercía como cirujano digestivo. El caso fue destapado casi por casualidad. En la primavera de 2017, los padres de una niña de seis años de Jonzac presentaron una denuncia contra Scouarnec, que era su vecino, después de que la pequeña les revelara que el médico le había enseñado su pene a través de la verja que separaba sus jardines. El médico, que en 2005 ya había sido condenado a cuatro meses de cárcel con exención de pena por consultar y difundir imágenes pornográficas de un menor, fue puesto en detención provisional. Durante la investigación, se descubrió que la pequeña también había sido violada por el médico, según Le Monde. Poco después, se presentaron tres denuncias más: un miembro de su familia —una sobrina, de acuerdo con varios medios— y dos pacientes jóvenes suyas que lo acusan de haber abusado de ellas entre 1989 y 2017. Según Le Parisien, todas tenían entre cuatro y diez años cuando el cirujano abusó presuntamente de ellas. Scouarnec, que está en prisión preventiva desde mayo de 2017, será juzgado en marzo próximo por estos cuatro casos, por los que podría ser condenado a hasta 20 años de prisión.\nPero el caso dio súbitamente un giro imprevisto y más grave aún. Al registrar la casa del cirujano en el marco de la primera denuncia, los investigadores hallaron lo que acabaría siendo el detonador del potencial peor caso de pederastia de Francia: junto a varias pelucas, juguetes sexuales, imágenes pornográficas de menores y fotos suyas desnudo escondidas bajo el suelo de la casa, se hallaron también cuadernos donde Scouarnec, a modo de diario, describe con gran detalle actos pederastas cometidos contra niños y niñas en los últimos 30 años —que su abogado defiende como fantasías y no hechos— junto con más de 200 nombres de pila.\nHa sido la comprobación de estos nombres y de los datos consignados en el siniestro diario lo que ha llevado hasta la identificación del gran número de víctimas que ahora constituirán probablemente la acusación de quien el diario Le Parisien califica ya como “uno de los mayores depredadores sexuales del siglo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Pederastia", "Abuso menores", "Francia", "Menores", "Abusos sexuales", "Europa occidental", "Delitos sexuales", "Grupos sociales", "Europa", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}