{"id": "23bfac5f-4574-4128-7a17-602f33556217", "content": "La tercera autopsia de Mario Biondo confirma el suicidio\n\nLa tercera autopsia que se ha realizado, por petición de su familia italiana, al cuerpo de Mario Biondo, el marido de la presentadora Raquel Sánchez Silva, fallecido en 2013, ha determinado el suicidio como causa de la muerte, el mismo resultado que las dos pruebas forenses anteriores que se habían realizado en España primero y en Italia después. Después de cinco años de pleitos y denuncias en los dos países, un fiscal siciliano autorizó la exhumación de los restos del cámara italiano y la realización de una nueva autopsia en noviembre del año pasado. Los resultados han tardado 11 meses, más tiempo de lo previsto inicialmente, porque el equipo de forenses solicitó ampliar el plazo para concluir las investigaciones.\nLa familia Biondo siempre ha mantenido la tesis del homicidio y en esta ocasión estaban convencidos de que los resultados les darían la razón, por lo que las conclusiones de la autopsia han sido un nuevo varapalo para ellos. “Mi hijo ha sido asesinado, falta poco para conocer la verdad”, es la frase que han repetido durante estos meses Santina Biondo, la madre del cámara. Después de conocer los resultados de esta tercera autopsia, Santina ha dicho que están “preparados para la batalla” y ha anunciado en sus redes sociales que su equipo de abogados y asesores está estudiando los próximos pasos a seguir.\n\nUna de las abogadas de la familia, Carmelita Morreale, ha explicado al diario La Repubblica que el equipo legal considera que hay “muchas incongruencias” y “aspectos en los que hay que profundizar más”. También ha confirmado que la familia no está pensando en tirar la toalla. “No nos rendimos”, ha dicho.\nLa familia del cámara nunca ha aceptado el primer informe de los investigadores españoles que consideraron que Biondo se había quitado la vida involuntariamente y desde el primer momento han combatido la versión oficial en los tribunales. Una y otra vez han alegado que la documentación estaba incompleta y que no se realizaron todas las pruebas pertinentes “para poder entender lo que realmente le pasó” a su hijo y hermano. Son innumerables los investigadores, detectives, expertos y abogados que han contratado los Biondo en este tiempo para tratar de probar su teoría del presunto homicidio y sacar a la luz los puntos oscuros del caso. La familia abrió una cuenta en la que han recibido donativos para sufragar los honorarios del equipo que consiguió que el fiscal autorizara la exhumación del cuerpo y una tercera autopsia. Antes de eso, los familiares, apoyados en diferentes informes privados que avalaban su tesis, consiguieron que se apartara del caso por inacción a los hasta entonces responsables de las investigaciones en Italia.\nEn España, el pasado enero, la Audiencia Provincial de Madrid admitió la querella presentada por los padres de Biondo contra el forense que levantó el cadáver y firmó la autopsia de su hijo en Madrid. Después de que la demanda inicial que la familia presentó en 2018 se desestimara y con un recurso mediante, la Audiencia madrileña ordenó continuar con la instrucción e investigar al forense que realizó la primera autopsia de Mario Biondo. Los peritos del caso deberán dilucidar las diferencias encontradas entre el informe que el forense español firmó en 2013 y el que se elaboró tras la segunda autopsia solicitada por los padres en Italia.\nDesde que se anunció la tercera autopsia, en el país transalpino se ha seguido con interés la evolución del caso y algunos medios y televisiones nacionales han viajado a Madrid para tratar de reconstruir lo ocurrido. La familia, en sus contadas apariciones, se ha limitado a defender a ultranza su tesis y a pedir “cárcel para los asesinos y los cómplices”.\nMario Biondo estaba casado con la presentadora española Raquel Sánchez Silva. Se conocieron en las grabaciones del reality La Isla de los famosos, en 2011, que ella presentaba y donde él era cámara. En 2012 pasaron por el altar y poco más de un año después, en mayo de 2013 el italiano apareció muerto en el domicilio conyugal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Raquel Sánchez Silva", "Exhumaciones", "Cadáveres", "Gente", "Suicidio", "Medicina forense", "Casos sin resolver", "Famosos", "Investigación judicial", "Casos judiciales", "Medicina", "Problemas sociales", "Proceso judicial", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}