{"id": "23c2ff70-fd6a-47c0-58ff-9a25510f18b9", "content": "Andorra freezes €76.5m held by lawyer of Mexico’s ex-president Peña Nieto\n\nJustice authorities in Andorra, a microstate nestled between Spain and France, have ordered a freeze on €76.5 million ($83.1 million) held in bank accounts by Juan Ramón Collado, the lawyer for former Mexican president Enrique Peña Nieto of the Institutional Revolutionary Party (PRI). The lawyer is being investigated in Andorra for unlawful association and money laundering, according to a court order to which EL PAÍS has had access.\nCollado, who is well known in Mexico as the go-to lawyer for the powerful thanks to his work for authorities and politicians, was arrested on July 9 in Mexico City. Since then, he has been held in prison accused of several crimes.\nIn Andorra, alarm bells had gone off six days before the arrest, when the prominent lawyer transferred €10.5 million ($11.6 million) from his accounts in the small principality to a BBVA bank account in Madrid, Spain.\nCollado’s assets in Banca Privada d’Andorra (BPA), and those of all other BPA clients, had already been temporarily frozen in March 2015, when the lender was targeted over alleged irregularities. Later, a judge from Andorra, Canòlic Mingorance, also froze Collado’s funds in connection with an investigation into alleged money-laundering offenses.\nBut that investigation was provisionally shelved in 2018, during Peña Nieto’s Mexican presidency, when prosecutors in that country sent the Andorra judge reports to prove that Collado had not committed any crimes. “[Collado] obtained lawful income. No criminal proceedings are warranted,” said Anahí Marcela Mendoza, who was then the representative for Mexico’s state prosecution services. Mexico’s response forced the Andorran justice system to shelve the case, as it is not possible to seek a conviction for money laundering without proving that the funds came from unlawful sources.\nBut Collado’s recent arrest in Mexico on money-laundering charges has turned the case around, reactivating the Andorra investigation. On July 31, Andorran prosecutors asked for the case to be reopened, and for an immediate freeze of the €76,540,582 deposited in a lender named Vallbanc in accounts to the name of four Dutch shell companies controlled by Collado. The prosecution said that the lawyer’s arrest was based on new evidence that authorities in Andorra “had been unaware of,” and that as such, the case in Mexico could not be considered to have concluded.\nThe prosecution’s written argument says that “this situation entails the renewal of a logical and reasonable suspicion regarding the assets kept in Andorra under Collado’s name or that of companies that he represents: the suspicion that there is a criminal origin to these assets. There is a risk that the assets will be transferred abroad before the facts can be cleared up.”\nProsecutors also noted that on July 3, six days before being arrested in Mexico, Collado transferred €10.5 million from his accounts in Andorra to another account with Spanish lender BBVA in Madrid. “All the assets could be transferred in the same way if urgent measures are not immediately taken,” warned the prosecutors.\nA judge from Andorra, Maria Àngels Moreno, has accepted this urgent request by prosecutors and cancelled the earlier decisions to shelve the investigation into Collado, made in October 2018 and May 2019. In a decision dated August 1, Judge Moreno ordered the cautionary freeze of €76.5 million held by Collado and four Dutch shell companies controlled by the latter. She also ordered Collado to be investigated for unlawful association and money laundering. The judge has also sent a formal petition for assistance to judicial authorities in Mexico, requesting all relevant information on Collado’s recent arrest there and his ties with criminal activities.\nThe judge has also ordered a similar investigation against Cristina Lozano, the former deputy general director for business at BPA, and against Joan Marc Masson, a former bank employee.\nIn July, an EL PAÍS investigation revealed moves by the Mexican prosecution services at the time of Peña Nieto’s presidency to release Collado’s money and get the Andorra investigation shelved. When the lawyer’s fortune was frozen, Collado formally asked Mexican prosecutors to investigate the origins of his funds, and the latter concluded that no criminal action was required. This meant that the case was closed and could not be investigated again. But now, authorities in Andorra are claiming that Collado’s recent arrest sheds new light on previously unknown facts that warrant a reopening of the case.\nAuthorities in Mexico have used a similar procedure – opening an investigation and concluding that no criminal action will be taken – with other influential Mexican clients who have funds at BPA. One of them is the governor of the state of Mexico, Alfredo del Mazo. This newspaper previously revealed the existence of a bank account belonging to him that was opened in 2012 and contained €1.5 million. Del Mazo also managed to get his funds unblocked and the probe against him shelved.\nCollado’s arrest in Mexico last July caused unrest among authorities in Andorra, where the heads of the judicial and police investigations felt deceived. Between 2006 and 2015, Peña Nieto’s lawyer handled a total of $120 million (€109 million) through a network of 24 bank accounts at BPA, at a time when Andorra maintained banking secrecy.\nIn their written request for a freeze on Collado’s Andorra-based fortune, prosecutors underscored that he is a prominent criminal defense lawyer known for his defense of cases involving “large-scale drug trafficking, money laundering and corruption,” and that “his main clients are individuals with ties to large drug cartels.”\nIn court statements he made before Judge Canòlic Mingorance in July 2016, Collado said that the money he kept in Andorra came from his own lawful business activities. He said that he headed a law firm with 40 professionals, and that his clients included 10 public agencies as well as the trade union at Pemex, the Mexican state oil company. His firm had made profits of €45 million in 14 years, he said. Another source of income, according to Collado, was the microcredit company founded by his father in the 1990s, which expanded into 66 branches, employed 500 workers and had revenues of €84 million in 14 years.\ninvestigacion@elpais.es\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": [], "newspaper": "elpais"}