{"id": "23c8d5f2-1276-406e-74dd-341144b69da7", "content": "Por una tributación justa\n\n¿Se imaginan ustedes que en Cataluña el impuesto sobre la renta fuera menor que en Madrid? ¿Y se imaginan qué se comentaría en la capital si el ahora famoso impuesto al contratar una hipoteca fuera la mitad en Cataluña? Y, sobre todo, ¿se imaginan ustedes qué dirían aquellos ultradefensores de la solidaridad entre todos los españoles si el impuesto sobre el patrimonio estuviera bonificado en Barcelona y en cambio vigente en Madrid? ¿Y si ídem con sucesiones? ¿Cuántas manifestaciones de la clase política e instituciones de defensa de la unidad de España aceptarían que los catalanes tributasen menos que los ciudadanos del resto de España? ¿Cuántos llamamientos a la solidaridad e igualdad tendríamos que oír? ¡Pues eso es lo que ocurre en España en estos momentos, pero al revés!\nY muchos nos preguntamos: ¿es justo que Madrid, con los enormes beneficios que reporta la capitalidad del Estado, esté haciendo la competencia fiscal al resto de comunidades? ¿Es éticamente defendible que la capital de España, ya favorecida por ser sede de prácticamente todas las instituciones del Estado de ámbito general y favorecida también por la creciente concentración del poder económico, financiero y empresarial, haga dumping fiscal al resto de España? ¿No debería ser exactamente al revés? Algunos nos preguntamos: ¿pero quién de hecho se está independizando de quién? ¿Quién se muestra insolidario con el resto de los españoles?\nNo nos digan, por favor, que la Comunidad de Madrid está mejor administrada que las del resto de España. Más o menos igual de bien e igual de mal. Con sus aciertos, corruptelas y despilfarros, por desgracia, como en toda España. ¿O quizás peor? (rescates de autopistas, Ciudad de la Justicia, procesamiento de sus dirigentes, etcétera). ¿No será que el Estado y la comunidad autónoma financian y promocionan el gran Madrid a costa del resto de España? ¿Saben que uno de los pocos tramos ejecutados del mil veces reivindicado, prometido y aplazado Corredor Mediterráneo es un tramo de la conexión Atocha-Chamartín en pleno centro de Madrid?, según denunció en su día Josep Vicent Boira, profesor de Economía y alto cargo de la Generalitat Valenciana. Sí, han leído bien. Madrid, a 400 km del punto más cercano del Mediterráneo…\nConstruyamos un sistema equitativo que no solo permita a algunos mejorar su factura fiscal por tener más posibilidades de encontrar escondites\nPor desgracia, la falta de eficiencia en el gasto público iguala a las distintas comunidades para escándalo de todos los ciudadanos. Sinceramente, hemos llegado a un punto tan absurdo como inaguantable. Por desgracia, la distribución de la carga impositiva no es tanto una cuestión de eficiencia o de equidad, sino también de pura ideología. En Cataluña, por ejemplo, la subida de impuestos la impuso la minoría de independentistas antisistema, primero al tripartito y después a Convergència a cambio de seguir recibiendo apoyos para su proyecto de secesión. En Madrid, su permanente oferta de bajada de impuestos es también consecuencia del cálculo político y electoral confundiendo los legítimos intereses de los partidos con las acciones de los Gobiernos.\nReflexionemos también sobre la adecuación al principio de la equidad fiscal del impuesto sobre el patrimonio, exento en Madrid. Algunas corrientes atribuyen a esta figura y otras conexas (sucesiones, donaciones) enormes virtudes en el orden de mitigar la desigualdad social. Otras subrayan la problemática que supone gravar el ahorro de ciudadanos que ya ha tributado, cuyos rendimientos vuelven a tributar si se producen, y que en su parte inmobiliaria ya se grava anualmente por el IBI y cuya cuantificación depende de valoraciones de fin de año, que suben y bajan como las montañas rusas. El asunto es lo suficientemente espinoso como para tratar de alcanzar, al menos, un acuerdo muy pragmático de bases mínimas comunes.\nDeberíamos distribuir la carga tributaria de forma justa entre todos los ciudadanos y no basada en oportunismos de favor o grupos de presión o a favor de intereses electorales. Que sea solidaria, equitativa y que contribuya a reducir desigualdades, pero que incentive también la creación de riqueza en el interior de todo nuestro país sin favorecer a las partes ya más favorecidas. Y que fomente el ahorro a largo plazo, que es el que da consistencia a la economía de un país. Que esté adaptada a la nueva realidad de la economía digital y que evite los paraísos fiscales no solo en el mundo —objetivo por desgracia harto difícil—, sino en la Unión Europa y… en la propia España.\nY, sobre todo, no enquistemos la cultura del subsidio y de los gastos públicos suntuarios o innecesarios y preocupémonos del futuro, los jóvenes, que es la minoría más estratégica, más importante y más desatendida. Porque tributar es una obligación democrática, ciudadana y moral que tenemos todos. Y mucho más en los años que vivimos. Pero construyamos un sistema justo y equitativo que evite los privilegios actuales y que no solo permita a algunos mejorar su factura fiscal por tener más posibilidades de encontrar los escondites.\nIgnasi Camí es economista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/24/2019, 19:01:45", "tags": ["Opinión", "Tributos", "Finanzas públicas", "España", "Economía", "Finanzas", "Política", "Justicia"], "newspaper": "elpais"}