{"id": "23d1f369-0f87-4bc2-7665-646b8cd39a24", "content": "Ben Affleck, un alcohólico en rehabilitación en su vida real y en la ficción\n\nA Ben Affleck no le sonríe la fortuna últimamente. A sus reiterados problemas con el alcohol se suma una racha encadenada de películas de escasa repercusión que han mermado su posición en la industria cinematográfica. Su nuevo proyecto, The way back, que aún no tiene título en español, parece haberse convertido en la metáfora perfecta de cómo la vida personal y la profesional pueden entrecruzarse y sacar algo bueno de ello. En su nuevo trabajo, del que se acaba de publicar el primer trailer, el actor da vida a Jack, un alma aparentemente perdida que padece depresión y alcoholismo.\nNo hace falta explicar más para encontrar el paralelismo con los años convulsos que Affleck lleva viviendo a causa de su afición al alcohol y a las sucesivas recaídas –algunas de ellas frente a las cámaras– que han convertido su vida en una montaña rusa de ingresos para desintoxicarse y nuevos episodios de evidentes borracheras. En el filme, Jack, interpretado por Aflleck, le dice a la mujer que trata de ayudarle: \"Estoy bien\". Pero la vida diaria de Jack consiste en ducharse y beber antes de ir a trabajar, ir al trabajo y beber en el trabajo, volver a casa y beber en casa. Un círculo caótico que parece interrumpirse cuando le piden que entrene al equipo de baloncesto del colegio en el que antiguamente él mismo fue una estrella.\nBen Affleck ha publicado este avance en sus propias redes sociales expresando lo mucho que significa para él su nuevo proyecto: \"Estoy muy orgulloso del increíble equipo que lo respalda. Aquí está un primer vistazo de The way back, una historia de resistencia y redención. En los cines este marzo\", escribió en su Twitter. A nadie se le escapa el paralelismo entre la película dirigida por Gavin O'Connor y la situación en la que se encuentra el actor, y todo el mundo quiere ver en ella la oportunidad de redención que le otorga a su personaje su regreso al baloncesto.\nSo proud of this one and the incredible team behind it. Here’s your first look at #TheWayBack, a story of endurance and redemption. In theaters this March. pic.twitter.com/uqbdHhTIGh\nEl filme es el primero que verá la luz después de que el actor tuviera que permanecer 40 días ingresado, el pasado mes de octubre, en un centro de desintoxicación para tratar sus adicciones. Un problema recurrente pero no oculto que Affleck ha reconocido y sobre el que habló recientemente después de que se publicaran unas imágenes en las que se le podía ver claramente ebrio al salir de una fiesta de Halloween celebrada en West Hollywood. \"Sucede, fue un resbalón. Pero no voy a dejar que me descarrile\", dijo después a reporteros de TMZ, el mismo medio que había desvelado las imágenes.\nYa antes de este incidente, después de finalizar su tratamiento, el actor había hecho referencia a sus problemas y al deseo de superarlos: \"Combatir cualquier adicción es una lucha difícil y de por vida. Por eso uno nunca está realmente en tratamiento o fuera de él. Es un compromiso a tiempo completo. Estoy luchando por mí y mi familia\", manifestó.\nSu familia, incluida su exmujer la también actriz Jennifer Gadner, sigue apoyando su batalla contra el alcohol y la industria cinematográfica parece querer contribuir a su resurrección con nuevos proyectos que le mantienen ocupado. Además del estreno de The way back, previsto para marzo de 2020, Aflleck está rodando en Nueva Orleans un drama titulado Deep water y tiene por delante la adaptación para el cine del libro de Joan Didion, The last thing he wanted, en la que está acompañado por Anne Hathaway y cuya historia se centra en Elena McMahon, una reportera del periódico Washington Post que deja su trabajo cubriendo las primarias presidenciales de 1984 para cuidar a su padre después de la muerte de su madre. También tiene un proyecto junto a su amigo Matt Damon y acaba de firmar su participación en un thriller erótico otro dirigido por Ridley Scott. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Ben Affleck", "Hollywood ¬ë61", "Alcoholismo", "Matt Damon", "Gente", "Actores", "Consumo alcohol", "Películas", "Adicciones", "Enfermedades", "Cine", "Medicina", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}