{"id": "23d80d5f-ba73-43e5-5422-eda71f1a2925", "content": "Dudas sobre la efectividad de los suplementos de omega 3 en problemas cardiovasculares\n\nSe venden en supermercados, herbolarios y hasta en las tiendas de los gimnasios, sin necesidad de aportar ningún tipo de receta médica a los vendedores. No acaban de convencer a los nutricionistas ni a los médicos, que suelen optar por una dieta equilibrada antes de recomendarlos. Y la evidencia científica no los respalda. Los científicos ya saben que los suplementos alimenticios ni alargan la vida ni nos hacen más listos. Ahora, un nuevo metaanálisis publicado en la revista JAMA Cardiology concluye que los de omega 3 tampoco protegen a las personas que tienen problemas cardiovasculares.\nPara la investigación, expertos de la Universidad de Oxford (Reino Unido), en colaboración con instituciones de países como Canadá, Italia o los Países Bajos, analizaron 10 estudios clínicos en los que habían participado un total de 78.000 personas con historiales médicos de problemas coronarios, infartos y diabetes. Durante cuatro años y medio, los científicos compararon las diferencias que suponían para la salud de los participantes darles los suplementos de omega 3 o un placebo. Los resultados fueron claros: no hubo diferencia entre las personas que tomaron los complementos y las que tomaron el placebo.\nA diferencia de lo que se pensaba y en contra de las recomendaciones de la Asociación Americana del Corazón, que aconseja a los pacientes que han sufrido un infarto de miocardio tomar los suplementos de ácidos grasos, el metaanálisis concluye que estos complementos no reducen el riesgo de sufrir enfermedades coronarias, infartos u otros tipos de enfermedades cardiovasculares. De hecho, los complementos alimenticios administrados no mostraron ninguna mejoría para la salud.\nLos complementos de omega 3 se unen así a una lista de suplementos alimenticios que no cumplen con su eslogan de venta. Otros ejemplos son aquellos que se comercializan para mejorar las capacidades cognitivas y la memoria, en los que la comunidad científica recomienda \"no tirar el dinero\". Tampoco funcionan los que aseguran alargar la vida y algunos, como los usados para musculación, pueden incluso acarrear problemas relacionados con la fertilidad y la función eréctil.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/13/2019, 19:01:45", "tags": ["Complementos alimenticios", "Pescado", "Pesca", "Nutrición", "Cuidado corporal", "Medicina", "Bienestar", "Estilo vida", "Agroalimentación"], "newspaper": "elpais"}