{"id": "23dfdc48-7db9-45df-4320-24108a5db2b3", "content": "¿Qué efecto tiene el voto de Más País y del PP sobre los pronósticos de escaños?\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\nLas encuestas más recientes colocan al PSOE como primera fuerza, con alrededor del 27,3% de los votos, seguido de PP (22%), Unidas Podemos (12,3%), Vox (11,2%), Ciudadanos (9,5%) y Más País (4,4%). La izquierda ronda el 44% de votos y la derecha el 43%, apenas un punto menos.\nPero el total de votos no es lo único importante. Nuestro sistema electoral traduce los votos en escaños de forma no proporcional (porque en las provincias más pequeñas los asientos se consiguen con menos votos y porque, al repartir pocos escaños cada una, esas mismas provincias introducen un sesgo mayoritario que penaliza a los partidos pequeños o medianos). Por eso la conversión a veces produce carambolas. Ahora mismo, sin ir más lejos, podría ocurrir que Vox tuviese más escaños que Podemos aunque tenga menos votos, porque es más fuerte en la España interior.\nEl sistema electoral también afecta a los bloques. Para saber cuantos escaños tendrán la suma de izquierdas (PSOE, Podemos y Más País) y de derechas (PP, Ciudadanos y Vox), importa desde luego los votos que tienen en total, pero también como se los reparten. Para mostrar ambas cosas he hecho dos baterías de simulaciones con los votos del PP y Más País.\nLas primeras simulaciones son con Más País. El partido de Íñigo Errejón decidió presentarse solamente en 18 provincias para evitar que su candidatura, al dividir el voto de la izquierda, hiciese que ese bloque perdiese escaños en provincias pequeñas. ¿Pero lo ha conseguido? Mis números sugieren que solo a medias.\nSi los votos actuales de Más País se hubiesen repartido entre PSOE y Unidas Podemos, la estimación de nuestro modelo dice que el bloque de la izquierda tendría seis escaños más de los que le dan las últimas encuestas. En lugar de 162, rondaría los 168. Seis escaños pueden ser la diferencia entre que la izquierda necesite a ERC para alcanzar la mayoría o que le baste con el PNV. Más País tiene difícil lograr escaño en Tenerife, Murcia, Las Palmas o Castellón, pero allí sus votos podrían haber sumado un escaño para PSOE o Podemos.\nEstos números solo son una aproximación. Los costes exactos de la presencia de Más País no los sabremos hasta el día de las elecciones. Y ni siquiera ese día, porque el partido puede argumentar que compensa los escaños perdidos sumando votos de gente que quizás no habría votado por el PSOE ni por Podemos. Si ese efecto existe, el resultado neto puede ser positivo.\nNuestras simulaciones también muestran que la clave del Gobierno está en el equilibrio entre bloques. Si la izquierda mejorase sus sondeos en un par de puntos, rondarían los 173 escaños y tendría la mayoría a su alcance. Ese escenario es una posibilidad real —porque los sondeos se equivocan en dos o tres puntos con frecuencia—, pero sus opciones se reducen porque de momento los sondeos están moviéndose en sentido contrario.\nLos populares son el partido que más crece desde septiembre. ¿Pero qué efectos tiene que el voto de centroderecha se concentre en el PP? En otras ocasiones reunir el voto en el partido fuerte del bloque ha tenido un premio en escaños, pero no parecer ser así esta vez.\nHe simulado las elecciones decenas de veces subiendo (o bajando) los votos del PP y restándoselos (o sumándoselos) a Ciudadanos y Vox. Vemos que hay variabilidad —en algunos casos la derecha sube hasta 159 escaños y en otros se queda en 151—, pero no hay un patrón claro: para la suma no es siempre mejor un PP dominante, ni lo contrario. Los mejores resultados ocurren con un PP alrededor del 20% o 21% de voto (porque eso le sirve a Ciudadanos para mantener 6 escaños, en parte porque evita que el PSOE le triplique en varias provincias); o con un PP en torno al 25% (que casi empataría con el PSOE en escaños y compensaría las pérdidas de Vox y Cs).\nNo parece, en cualquier caso, que los votos del PP basten para catapultar la suma de derechas. Para que los populares se acerquen al Gobierno necesitan que las encuestas se muevan (o se equivoquen) y su suma de votos con Ciudadanos y Vox mejore los sondeos actuales. En el gráfico se representan 42 escenarios, variando el voto del PP y el de los bloques.\nEl escenario con recuadro es la situación actual según las encuestas: el PP ronda el 21% o 23% de votos y la izquierda tiene un punto de ventaja. En esa situación, la suma de PP, Vox y Ciudadanos se mueve alrededor de los 154 escaños y está lejos de la mayoría. ¿Qué necesitan los populares para pensar en gobernar? Para acercarse a los 176 asientos necesitan batir los sondeos por tres, cuatro o cinco puntos. No es imposible —el equilibrio entre bloques sería similar al de 2016—, pero con las encuestas actuales es todavía un resultado poco probable.\nFe de errores. La primera versión de este artículo tenía un error en el primer gráfico que penalizaba ligeramente (1%) el resultado en votos de la izquierda cuando Más País estaba encima del 5% de votos. El error no tenía efecto sobre las simulaciones con Más Páis por debajo del 5%.\nMetodología. A continuación doy algunos detalles del proceso de estimación seguido para hace los gráficos.\nGráficos de líneas. Primero he simulado decenas de elecciones haciendo variar el voto de Más País, pero manteniendo constante la suma de votos de los bloques de izquierda (PSOE, Unidas Podemos y Más País) y derecha (PP, Ciudadanos, Vox y Navarra Suma). Cuando Más País sube (o baja), le resta (o suma) votos a PSOE y Unidas Podemos por igual (porque las encuestas dicen que los votantes de Más País vienen la mitad de cada partido). El proceso es idéntico en la simulación con el PP, pero en su caso asumimos que el 60% de votos salen de Ciudadanos y el 40% de Vox.\nTablas. El proceso es análogo al anterior, pero en este caso he hecho 42 simulaciones con cada partido variando dos parámetros cada vez. En el caso de Más País, por ejemplo, en cada celda cambia: 1) el voto del partido (con el proceso ya descrito), y 2) el giro de las encuestas en favor de la izquierda o la derecha. Un recuadro negro marca el escenario central según las últimas encuestas. Lo sondeos dicen que Más País rondará el 4,5% de los votos y que la suma de la izquierda logrará un punto más que la derecha. En ese escenario la izquierda ronda los 162 escaños según nuestro modelo de estimación.\nEstimación de escaños. Consiste en tres pasos: 1) hacer un promedio de encuestas a nivel nacional, 2) distribuir esos votos sobre cada provincia, y 3) repartir sus escaños aplicando la fórmula D’Hondt. El proceso es similar al que usamos en abril, pero la aparición de Más País obliga a modificar el segundo paso. Los detalles se pueden leer aquí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Sistema electoral", "Más País", "Elecciones Generales", "Legislación electoral", "Encuestas electorales", "PP", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}