{"id": "23e2e649-4bc6-4b52-5133-e65a8366840f", "content": "Francia acelera la lucha contra los feminicidios\n\nA la entrada del palacio de Matignon, sede del primer ministro francés Édouard Philippe, Giovanni Varlet mostraba este martes la foto de su hermana Aurélia, asesinada hace seis años por su novio. Desde entonces, son cientos las mujeres que en Francia han sido asesinadas a manos de sus cónyuges o exparejas. Solo en 2018 fueron 121. Una cada tres días. En lo que va de 2019 suman ya 101, más del doble que en España, que alcanza las 40. Para hallar soluciones eficaces a esta \"situación grave\", en palabras de Philippe, el Gobierno francés abrió este martes en París un periodo de diálogo que durará casi tres meses en los que debatirá con policías, jueces, médicos, trabajadores sociales, autoridades locales y asociaciones de mujeres.\nEl jefe de Gobierno, acompañado de media docena de ministros, adelantó también una batería de medidas de “urgencia” en materia de protección de víctimas y acompañamiento judicial. Algo que fue acogido con tibieza por las activistas que, aunque saludaron el “compromiso” institucional, lamentaron la reticencia del Ejecutivo a una financiación que esté a la altura del desafío.\nEntre esas medidas “urgentes” figura la creación, a partir de enero de 2020 y con un presupuesto de cinco millones de euros, de 1.000 nuevas plazas en casas de acogida para víctimas de violencia machista, más allá de las 5.000 disponibles en la actualidad. De las nuevas, 250 serán en albergues de urgencia y 750 más para periodos de entre seis meses y un año. Lejos de las demandas de las asociaciones de mujeres, que reclamaban 2.000 plazas nuevas que además fuesen en albergues especializados. Una especilización con la que sí cuentan las víctimas en España, aunque con la mitad de plazas (2.488) que Francia.\nPhilippe también confirmó que el Gobierno quiere que, antes de que acabe el año, se modifique la ley que regula los brazaletes electrónicos para que estos sean impuestos en 48 horas y no solo una vez haya condena firme, también durante la instrucción del caso o cuando se otorga una orden de protección. La medida, que contempla el éxito en España, considerada de forma unánime como un ejemplo en la lucha contra la violencia machista, era uno de los principales reclamos de las asociaciones. Salvo que no es una novedad: ya la adelantó la ministra de Justicia, Nicole Belloubet, en julio.\nAlgo que también anunciaron y que también existe en el ámbito judicial español, son los fiscales especializados en este ámbito; y se “experimentará” con salas de urgencia para que los expedientes sean tratados en 15 días, adelantó Philippe. En el ámbito policial, harán una “auditoría” en las comisarías para identificar los errores a la hora de tramitar las denuncias, se creará un “protocolo de análisis del peligro” aplicable a todas y, también, un dispositivo de “geolocalización” para identificar plazas libres en albergues cercanos para las mujeres. Algo que “ya existe”, según comentó Marie Cervetti, directora de un centro especializado en mujeres jóvenes.\nPara activistas y organizaciones, uno de los pasos más valorados son las medidas de protección a los menores. El Gobierno quiere, en caso de que haya una denuncia contra el padre, que se pueda decretar la “supresión del derecho de visita y de alojamiento”. Además, en caso de feminicidio, se prevé la “suspensión plena de la custodia” desde el momento mismo de la instrucción del caso, no solo una vez dictada la sentencia contra el asesino. Algo que en España contempla el Pacto de Estado contra la violencia de género y que forman parte de convenios internacionales como el de Estambul.\nLa gran decepción para las organizaciones de mujeres, tanto institucionales como independientes, fue la negativa del Gobierno a discutir una de sus principales demandas: aumentar los fondos para la lucha contra la violencia machista. En vísperas del encuentro, su organizadora, la secretaria de Estado para la Igualdad, Marlène Schiappa, anunció un millón de euros a favor de las asociaciones “sobre el terreno” que ayudan a las mujeres víctimas de violencia machista. “Mil millones, no un millón”, replicaron el centenar de feministas que el domingo se congregaron en París para denunciar que se había traspasado la barrera de los cien feminicidios.\nNo es una cifra aleatoria. Proviene del Alto Consejo para la Igualdad, que en un informe sobre los recursos necesarios para combatir esta violencia de manera eficaz estableció una horquilla de entre 500 y 1.100 millones de euros. En Francia, el presupuesto de 2019 para luchar contra la violencia de género es de 79 millones de euros.\n“Hoy no hay casi ningún medio sobre la mesa. El primer ministro rechaza responder a esa cuestión, lo ha barrido de un plumazo, como si los medios no fueran la cuestión central”, lamentó Caroline De Haas, del colectivo Nous Toutes (Todas Nosotras). Tampoco Cervetti dijo entender el “pudor” a la hora de hablar de fondos, aunque consideró que las medidas anunciadas son un buen “punto de partida”. Schiappa pide paciencia. Durante los próximos tres meses —un proceso que ha comenzado este martes 3 de septiembre en referencia al número de emergencia en Francia para denunciar violencia machista, el 3-9-19— habrá múltiples reuniones para discutir más temas y demandas, como la ampliación de las órdenes de protección, que son mínimas según las organizaciones en comparación con otros países como España, que el año pasado concedió más de 31.000 frente a las 1.300 de Francia.\nLas conclusiones finales serán anunciadas en otra fecha clave, el 25 de noviembre, Día Internacional para la Eliminación de la Violencia contra las Mujeres. Hasta entonces, confió Anne Cecile Mailfert, presidenta de la Fundación de Mujeres, que distribuye fondos entre asociaciones de defensa de los derechos de estas, “tendremos tiempo de explicar al poder público por qué hablamos de 1.000 millones. Porque hay que ser mas ambicioso”, reclamó.\nSegún el recuento oficial —desde 2006 el Ministerio del Interior contabiliza cada año las víctimas de violencia de género basándose en los datos de “muertes violentas” que reportan las comisarías de policía y gendarmerías de todo el país— en 2018 fallecieron en Francia 121 mujeres víctimas de sus parejas o exparejas, frente a 130 en 2017. También hay hombres que mueren a manos de mujeres, pero la cifra es muy inferior: 28 varones el año pasado, 21 en 2017. Varias organizaciones feministas y de lucha contra la violencia de género llevan su propia cuenta, que actualizan regularmente en base a informaciones de prensa entre otros, y que son las que han llevado este año a lanzar la voz de alarma por el altísimo número de víctimas, 101 ya, que van cuando todavía quedan casi cuatro meses para acabar el año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Violencia machista", "Violencia género", "Machismo", "Francia", "Sexismo", "Derechos mujer", "Violencia", "Europa occidental", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Europa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}