{"id": "23e5d6e7-1c6d-4002-6dc1-93a4d383e165", "content": "La obsesión de Trump\n\nLa obsesión de Donald Trump con la inmigración ha tomado un cariz que sobrepasa tanto el sentido común como los derechos fundamentales de las personas e incluso el mismo orden constitucional de la democracia más poderosa del mundo.\nTrump y las tinieblas\nChantaje en Guatemala\nEl presidente de EE UU ya ha dado sobradas muestras de que ninguna de las propuestas que lanza —por muy poco ortodoxo que sea el medio que utilice— debe ser tomada a la ligera. El último ejemplo es la oferta de compra de Groenlandia a Dinamarca, que ha pasado de ser considerada una ocurrencia a generar una inconcebible crisis bilateral entre Washington y Copenhague. Y si ha habido un hilo conductor en esta cascada de iniciativas polémicas —cuando no ilegales— desde el mismo momento en que el millonario neoyorquino llegó a la Casa Blanca en enero de 2017 ese ha sido la inmigración.\nEl anuncio de un cambio normativo que permitirá a los agentes fronterizos detener de forma indefinida a familias inmigrantes sin papeles, anulando de esta forma el acuerdo que obliga a que los menores retenidos queden libres a los 20 días, es otra vuelta de tuerca de una política que busca el rédito político al margen de la legalidad. Trump ya ha visto anteriormente cómo los tribunales tiraban abajo iniciativas similares referidas a los menores. Su sistemático intento de subvertir una sentencia de 1997, que garantiza un tiempo máximo de detención —actitud que además contraviene la separación de poderes— está llevando al mandatario a adoptar medidas que provocarán sufrimiento innecesario a los detenidos además de una nueva batalla en los tribunales.\nEn esta línea, Trump ha resucitado una idea, ya expuesta en su campaña, que implica no solo un cambio constitucional, sino la modificación de la misma naturaleza de la sociedad estadounidense. El presidente quiere anular el derecho a ciudadanía por nacimiento, vigente desde 1868. Para ello se ampara en la falacia de que EE UU es el único país del mundo que lo aplica, cuando en realidad existe en casi todos los países de América y en el 16% de los Estados del planeta.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Opinión", "Donald Trump", "Estados Unidos", "Norteamérica", "Latinoamérica", "Migración", "América", "Demografía", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}