{"id": "23e92aaa-2c82-4702-7d8a-577a0de11b1b", "content": "La primera foto de Jennifer Aniston en su Instagram no podía ser otra que con sus ‘Friends’\n\nHasta las estrellas tienen difícil escapar del influjo de Instagram, la red social del momento, con más de mil millones de seguidores activos mensuales. La última en caer en su embrujo ha sido la actriz Jennifer Aniston que, curiosamente, no tenía un perfil activo en la misma. La eterna Rachel Green de Friends se estrenó en ella el martes y lo hizo a lo grande: con una foto del elenco de la serie que la hizo famosa y con la que logró rápidamente millones de likes y comentarios.\n\"Y ahora también somos amigos [Friends, en inglés] en Instagram\", escribía la actriz en un selfie en el que aparece junto a los otros cinco protagonistas del show televisivo: Lisa Kudrow (que daba vida a Phoebe), Courteney Cox (Monica), Matt LeBlanc (Joey), David Schwimmer (Ross) y Matthew Perry (Chandler). Este último es el único de la pandilla que sigue sin tener cuenta de Instagram; el resto están etiquetados por Aniston.\nEl perfil de la actriz ha subido como la espuma. En su primera hora de vida ha logrado más de 125.000 seguidores, y su foto ha obtenido casi 400.000 me gusta. Entre quienes han acudido raudos a darle la bienvenida a Aniston están las actrices Reese Witherspoon, Lisa Kudrow, Kate Hudson, Ellen Pompeo o Liv Tyler, los cantantes Charlie Puth o Mariah Carey o los periodistas Ellen de Generes y Derek Blasberg. En menos de 24 horas la fotografía rozaba los nueve millones de Me gusta y el perfil de la actriz superaba los siete millones de seguidores.\nUna publicación compartida de Jennifer Aniston (@jenniferaniston) el 15 Oct, 2019 a las 6:03 PDT\nAniston, que cumplió 50 años en febrero, ha sido la mejor superviviente de Friends, la comedia de NBC que este mes de octubre cumple 25 años desde su estreno. Después de 11 temporadas y 236 episodios la serie se convirtió en un clásico de la televisión estadounidense y global, con audiencias y recaudaciones millonarias. Cuando terminó, en 2004, era una de las novias de América, tanto por su trabajo como por su vida personal. Protagonista de multitud de comedias románticas, Aniston se casó con el también actor Brad Pitt en julio de 2000. Algo más de un año después, él haría un esperado cameo en la serie.\nLa serie finalizó en mayo del año 2004; justo el momento en el que Pitt conoció a la también intérprete Angelina Jolie en el rodaje de Sr. y Sra. Smith. En enero de 2005 Pitt y Aniston anunciaban su separación. La actriz encontró el amor de nuevo en Justin Theroux, actor canadiense, con quien comenzó a salir en 2011. Se casaron en secreto en agosto de 2015 después de cuatro años de relación, y en febrero de 2018 anunciaban su separación. \"Nos rompió el corazón, solo en el sentido de que nuestra amistad no iba a ser igual, especialmente en el día a día\", explicaba Theroux seis meses después sobre su dolorosa rutpura. \"Me mantengo trabajando, que es la única cosa que puedo hacer. Así que, cuando alguien que no conozco viene y me hace una pregunta personal le digo: 'No sé de qué hablas\".\nDurante estos años, Aniston ha mantenido una excelente relación con todos sus excompañeros de la serie, como puede apreciarse ahora en esta imagen. En especial destaca su vínculo con Courtney Cox, con la que es habitual verla en California o de vacaciones. De hecho, Aniston es la madrina de Coco, la única hija de la actriz, nacida en junio de 2004 de su relación con el también actor David Arquette, con quien estuvo casada entre 1999 y 2010.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Jennifer Aniston", "Friends", "Courtney Cox Arquette", "Lisa Kudrow", "Matt Leblanc", "David Schwimmer", "Matthew Perry", "Instagram", "Gente", "Actrices", "Sitcom banda", "Series clásicas", "NBC", "Series americanas", "Grupos música", "Famosos", "Géneros series", "Series televisión", "Música", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación", "Ciencia"], "newspaper": "elpais"}