{"id": "23f4a3bc-48fe-442b-445b-0f8967f56418", "content": "¿Tu hijo tiene un objeto de apego? Es mejor que no se lo quites\n\nDaniella Blaya tiene 15 años y usa una mantita a modo de brazada desde que tenía meses de edad. “La tengo para relajarme y desconectarme de la realidad. Me gusta su tacto y textura. Si la perdiera, me acostumbraría a estar sin ella, pero prefiero tenerla. Además, debe ser esa mantita y no otra. Me ayuda a colocarme en el momento presente cuando noto la suavidad de la tela y eso me tranquiliza, porque me descargo de lo que tengo que hacer en el futuro y que me agobia”.\nEl entorno familiar del niño puede resultar menos amoroso, presente o expresivo de lo que necesita. Cada persona precisa una cantidad diferente de estímulos afectivos que provienen de sus progenitores y otros familiares o amigos. Las llamadas brazadas u objetos transicionales son “un acto de amor de un niño hacia un objeto. Ya lo dice la propia palabra, para darle un abrazo, porque el niño cuando crece necesita mucho ser abrazado y abrazar. Por ello, estas mantitas o peluches actúan como sustitutos de los abrazos que precisa el niño”, explica María José Lladó, psicopedagoga.\nLos abrazos para los niños son como el agua para una planta, les ayudan a crecer sanos y felices y a dar sus mejores frutos. “Está demostrado que el niño, durante la etapa de crecimiento, necesita abrazos. Las razones son que ese contacto físico amoroso estimula el nervio vago y provoca que descienda la tensión acumulada durante el día. El abrazo libera dopamina y oxitocina, que son las hormonas del placer, además reduce el nivel de cortisol, asociada al estrés. Los adultos también necesitamos abrazos para estar sanos. Pero hay una serie de carencias que normalizamos y generan en los adultos adicciones, como el tabaquismo. La pregunta es, ¿cuántos padres madres o abuelos les dan a sus niños los abrazos que necesitan? Como esto no se lleva a cabo, utilizamos un sustituto, que son las brazadas”, añade la psicopedagoga, María José Lladó.\nEn cierta manera, la brazada u objeto especial del niño por el que siente un gran apego, se podría equiparar a un fetiche, “entendido como algo que nos calma, al que le damos poder, que nos produce tranquilidad y es externo a nosotros. Ya de adultos, se traducen en objetos como una piedra de la suerte o una pata de conejo. De alguna manera, tiene que ver con la seguridad que da una madre. Cuando un niño se siente muy protegido con su mamá y en su entorno, no va a necesitar fetiches, porque la seguridad procede de una referencia interna que ha experimentado con su mamá”, comenta Lladó.\nEstos objetos de apego son “insustituibles debido al importante valor que tienen, ya que representan a los padres o figuras de apego, especialmente cuando están ausentes. Es el niño quien elige el objeto y no será posible cambiarlo por otro, incluso aunque sea muy parecido. En ocasiones, el olor que ha adquirido en el contacto con la piel será determinante y puede ser rechazado por el niño si se lava y cambia su aroma particular”, explica Carla Valverde, psicóloga clínica infanto-juvenil del Centro de Salud Mental de Alcobendas.\nLa edad habitual a la que un niño se apega a un objeto es entre los “4 y los 6 meses de edad, hasta los 12 años, aunque cada niño es diferente, y muchos estarán preparados para dejar la brazada antes. Lo habitual, es que el objeto pierda significación para el niño de forma paulatina, hasta que no lo necesite. Entretanto, la mantita o el osito serán objetos de transición del nexo entre el niño y la madre; entre la realidad interna y externa del niño, por lo que es adecuado permitir su utilización”, aconseja la psicóloga, Carla Valverde.\nLos objetos de apego de los niños son similares a muletas o compañeros inseparables y especiales que les ayudan a gestionar los momentos de soledad y separación de sus progenitores, sobre todo de la madre, por lo que es recomendable permitir al niño su uso hasta que desarrolle de manera gradual otros recursos que le permitan gestionar sin dificultad y con soltura esta situación. Entretanto, “se puede enseñar a los niños formas de calmarse y aprender a estar solos y a entender que aunque papá y mamá no estén siempre presentes, regresarán. De ese modo, necesitarán cada vez menos estos objetos y podrán dejarlos en un segundo plano”, comenta, Carla Valverde.\nNo obstante, siempre habrá adultos que conserven sus brazadas con cariño, pero ya como un recuerdo de su infancia y no como un anclaje vital para sentirse amados y acompañados.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Pedagogía", "Familia", "Psicología", "Infancia", "Bienestar", "Medicina", "España", "Estilo vida", "Educación", "Sociedad", "Salud", "Ciencia"], "newspaper": "elpais"}