{"id": "2411dc0c-c34a-486e-5fdf-ae49191be908", "content": "I ❤️ #reaprovéchalo\n\nCuando se inicia en el aula un nuevo proyecto, en las expectativas del docente reina la incertidumbre... ¿Motivará a los estudiantes? ¿Lograré que les llegue?...\n\nEl compromiso de cualquier profesional de la enseñanza es crear un escenario en el que todos tengan posibilidades de aprender más, mejor y con el mayor sentido.\n\nEsta inquietud y esta responsabilidad se acrecientan cuando se pretende desarrollar una propuesta curricular alternativa.\n\nDe esto trata la experiencia que relatamos, del establecimiento de un entorno de curiosidad y formación que fue construido a lo largo de tres cursos escolares (2016-17, 2017-18 y 2018-19) y que proporcionó el marco necesario al proyecto pedagógico denominado: ‘Síndrome de abundancia, no tires alimentos’ #reaprovéchalo.\n\nNos referimos a una iniciativa de organización curricular que afectaba a varias materias, desplegada hasta en 14 centros. El propósito fue propiciar un aprendizaje por indagación y comprometido con el estudio y la difusión de las consecuencias generadas por los desperdicios alimentarios.\n\nEn el siguiente vídeo Sandra Paz, estudiante de segundo de Bachillerato, nos explica las implicaciones, en el aumento del gasto de combustibles fósiles y despilfarro de agua, de un irracional comportamiento con los alientos.\n\n\nEl proyecto se inició en el curso 2016-17, en el Instituto Público de Educación Secundaria ‘Antonio Calvín’ de Almagro (Ciudad Real), y estuvo liderado por Inma Contreras, licenciada en Bellas Artes y profesora de Dibujo.\n\n\nComenzó su andadura utilizando como soporte metodológico el ‘Aprendizaje Basado en Proyectos’ y se hizo realidad en un grupo de estudiantes de la materia de ‘Imagen y sonido’ (optativa en segundo curso de Bachillerato).\nUna ambiciosa propuesta de enseñanza para ir más allá del manejo `técnico’ de algunos aprendizajes clásicos de la materia (elaboración de guiones audiovisuales, captación de imágenes fotográficas y de vídeo, tratamiento digital de imágenes, edición de piezas visuales…). Se proponía transcender los contenidos habituales y alcanzar un mayor grado de concienciación social entre los estudiantes.\nEl proyecto quería convivir con los valores éticos, colaborar en la construcción de una conciencia colectiva sobre el comportamiento irracional para con los alimentos, y promover empatía y respeto hacia quienes no disponen de ellos. En definitiva, crear conciencia ecológica, frenar al consumo excesivo y favorecer la reutilización.\nDespués de los primeros debates y correspondientes consensos, pusieron en marcha algunas indagaciones sobre las repercusiones ambientales del desperdicio alimentario. Cuando los estudiantes contactaron con información acreditada y tomaron conciencia de las consecuencias de algunos comportamientos sociales (comprar más de lo necesario, dejar estropear frutas y vegetales, pedir en el restaurante más de lo que se puede comer…) descubrieron que la materia de Imagen y sonido ofrecía una magnífica oportunidad.\nhttps://t.co/h1hn8G6oNV Esta Navidad, ¿sabes lo que pasará con la comida que compres? Aquí tienes una foto que te informará de todo lo que necesitas saber para reducir el #desperdicioalimentario @jesu_190 @RubenJi62\nEra increíble contar con la posibilidad de aprender a manejar herramientas de edición, en diferentes formatos de comunicación y difusión de mensajes en favor de comportamientos conservacionistas y cuidado del medio ambiente.\nIniciaron su aprendizaje con ‘ganas’, trabajaron con técnicas de producción y edición de audios, imágenes interactivas, cortos de vídeo... La intención era ilustrar los mensajes que difundían en redes sociales (Twitter, Facebook, YouTube, Pinterest, e Instagram).\nDesplegaron varias campañas de concienciación, colaborando con otros centros educativos, para hacer frente a la terrible realidad de que aproximadamente un tercio de los alimentos producidos a nivel mundial se pierden o se desperdician (Organización de las Naciones Unidas para la Alimentación y la Agricultura, FAO).\nLos estudiantes se sentían concienciados y convencidos de la necesidad de esta labor de indagación y difusión y, en ese mismo curso, lograron contagiar su ilusión a otro grupo de alumnos y alumnas, también de segundo de bachillerato, de la materia de Ciencias de la Tierra y del Medio Ambiente, junto a su profesora Francisca Madrid.\n\nEsta buena acogida del proyecto alentó a Inma Contreras, que lo extendió a otras etapas educativas y así ocurrió con los niveles primero y segundo de Educación Secundaria Obligatoria (ESO), en la materia de Educación Plástica, Visual y Audiovisual. Otro de los profesores del instituto, Lorenzo Sobrino, decidió implicarse también desde la materia de Lengua Castellana y Literatura.\nEn clase de Lengua se debatía en público y se escribían artículos de opinión, que subían al blog del proyecto; en Ciencias de la Tierra y Medio Ambiente valoraban el impacto ambiental de la inadecuada e insostenible distribución de alimentos, visitando un centro de gestión de residuos. En Imagen y Sonido, confeccionaban imágenes y vídeos para los posts en redes sociales (rrss) y hacían de community manager. En Educación Plástica, Visual y Audiovisual preparaban murales de cartón reciclado, que transformaban en ‘gif’ e imágenes 3D.\nBuscaron en la red y contactaron con iniciativas de colectivos, entidades y organizaciones que disponían de espacios web y aplicaciones (apps) móviles para compartir alimentos.\nEntraron en relación con entidades como... Yo no desperdicio (una red virtual de suscriptores que colaboran en la reducción de desperdicios alimentarios, compartiendo aquello que no se consume), We Save Eat (una app que permite formar parte de una comunidad de SAVERS -ahorradores- de comercios y consumidores que dicen NO al desperdicio alimentario),I’m perfect food (tienda en línea de alimentos que podrían desperdiciarse), Too Good To Go (bajo el lema de ‘da valor a tu excedente’, pretende que cada establecimiento sea más sostenible)... Todas estas entidades defendían una causa común: evitar el desperdicio alimentario, colaborar con la campaña de la FAO de #HambreCero, luchar contra en el cambio climático y propiciar la supervivencia de las especies.\n\nCon los mensajes elaborados y difundidos en redes sociales conseguían que profesores y profesoras de distintos puntos de la geografía española compartieran el proyecto y colaborasen en su expansión, con aportaciones, campañas de concienciación...\nLo que comenzó siendo un proyecto de una clase, se expandió a varios niveles de Bachillerato y ESO, a dos centros más de la localidad de Almagro (Instituto ‘Clavero Fernández de Córdoba’ y Colegio Público ‘Paseo Viejo de la Florida’) y tuvo incidencia en otros muchos centros de enseñanza. Hasta catorce centros se lanzaron a crear sus propias campañas. Se unieron centros de localidades como La Laguna, Huércal de Almería, Sevilla o Pamplona....\nAlgunos objetivos del Proyecto:\n• Conocer a fondo la problemática de la imagen, iniciándose en el trabajo con medios audiovisuales. Fomentar una alfabetización audiovisual al servicio de una buena causa.• Potenciar el trabajo cooperativo dentro de las aulas y con los diversos centros y entidades colaboradoras.• Aprender a mirar la realidad del entorno, y su propio comportamiento, irracional para con los alimentos, con sentido crítico, tomando conciencia de sus hábitos.• Potenciar la investigación y experimentación, conectando los contenidos curriculares con su realidad.• Promover valores éticos, desde el ejercicio de la empatía con personas que no pueden disponer de alimentos a diario.• Aprender a usar la tecnología y las rrss con fines educativos y sociales.• Promover la participación educativa y social de los alumnos. • Mejorar los hábitos de consumo y favorecer la conciencia ecológica, poniendo freno al consumo excesivo.• Presentar, con el apoyo de las TIC, los resultados de sus trabajos, ofreciendo colaboración a otras iniciativas.• Aumentar la responsabilidad personal y social generando oportunidades reales de participación para la mejora de la comunidad...\nEn unos meses, se trasformó en un proyecto de colaboración en red, que utilizaba un blog y las rrss (#reaprovéchalo) como medio de comunicación y trabajo conjunto.\nLos estudiantes, de manera consciente, planificada y propositiva aprendían a utilizar de forma responsable las rrss, las tecnologías y los soportes móviles (Mobile Learning). Estas herramientas les permitían canalizar su malestar de una manera edificante, con pretensión de justicia social y planetaria.\nHacer un uso consciente de estas herramientas de relación y comunicación, respetuosa con los demás, se convirtió en objetivo educativo.\n“Ignorar las posibilidades educativas de este tipo de herramientas y ‘gadgets’ tecnológicos empobrece el aprendizaje en el siglo XXI.\nSabemos de las adiciones de jóvenes y adultos en el uso de estas tecnologías y su reprobable utilización en situaciones acoso. Pero es precisamente por esta razón, por lo que deben ser objeto de trabajo educativo y escolar. Todo esto, sin que sea contradictorio con cualquier regulación que democráticamente acordada se adopte en cada comunidad educativa; algo lógico, por otra parte, a considerar en la convivencia de cualquier comunidad y más aún en una institución educativa” (Inma Contreras).\nCualquier proyecto de colaboración necesita un espacio para compartir y construir juntos; este cometido lo cubría, entre otros recursos, el blog “Síndrome de abundancia: No tires alimentos, #reaprovéchalo”. En este lugar, estudiantes y profesorado compartían sus trabajos, actividades, reflexiones y sugerencias.\nY llegamos, de esta manera, al curso 2017-18, en el que deciden continuar con el proyecto. Necesitaban seguir recogiendo información y difundirla en sus comunidades escolares y en las rrss.\nContaron, además, con el apoyo y el empuje del saludo, en rrss, de Jordi Cruz, uno de los presentadores de televisión más recordados por las generaciones jóvenes, la cara visible de Art Attack, el programa de manualidades que atrajo la atención de muchos jóvenes a finales de los años 90 y principios de los 2000. Podemos escucharlo en el siguiendo vídeo.\n\nEn este curso también se unió al proyecto la profesora Natividad Sánchez del instituto ‘Antonio Calvín’, especialista en Formación y Orientación laboral.\nAprovechando la sinergia de las redes y lo aprendido en los dos cursos anteriores, continuaron mejorando la campaña de concienciación medioambiental y de empatía con los que no tienen, sensibilizando a favor de evitar el desperdicio irresponsable de alimentos, por razones éticas y sociales, económicas y medioambientales.\nEL PAÍS. 25 ABR 2019\nMiles de personas se han manifestado en los últimos once días en Londres, bloqueando calles y obligado a desviar rutas de transporte público con el objetivo de que el Gobierno adopte medidas para reducir a cero las emisiones de dióxido de carbono para 2025.\nEran conscientes de que el deterioro del clima y el sentimiento de inseguridad instaurados en distintos órdenes de la vida, no se superaban, tan solo aumentando el número de efectivos policiales o la oferta de servicios de las empresas de seguridad. Tampoco era algo que se podría solucionar con sólo disminuir el desperdicio alimentario. Sabían que eran necesarias medidas globales y sistémicas, alternativas a una configuración social asentada en valores exclusivamente económicos, monetarios y comerciales, que se priorizan a las necesidades de la vida de las personas y a la supervivencia de las especies.\nCada vez existen más iniciativas, a este respecto. Después de la reciente ‘Huelga Mundial por el Clima’, en estos momentos, continúan en marcha otras acciones como las del movimiento ‘Extinction Rebellion’ (XR), defensor de la creación de una 'asamblea ciudadana' que, con la colaboración de expertos, participe en todo lo que afecta al clima.\nEs evidente que estos cambios sociales necesitan decisiones y comportamientos institucionales, políticos y sociales sustentados en valores de justicia social y distributiva.\nEl proyecto ‘Síndrome de abundancia...' les acercaba a este tipo de análisis y ponía en evidencia la organización de una sociedad adormecida. Sirva de lustración el visionado del siguiente corto, editado y producido por estudiantes de segundo de bachillerado del Instituto ‘Antonio Calvín’.\n\nA lo largo del proyecto se crearon bancos de materiales que les sirvieron para iniciar cualquier indagación y avanzar en su profundización. Inma Contreras desempeñaba, en esta tarea, una labor de content curator (filtrado, agrupación, categorización y selección de información útil), montando, al mismo tiempo, un repositorio de materiales audiovisuales.\nEran materiales de trabajo para los estudiantes y se utilizaban también para compartir con otros docentes, favoreciendo que el proyecto tuviera presencia en otros centros educativos. Contaron, además, con una recopilación de tableros, en la red Pinterest, de enlaces con los que obtener documentación relevante.\nFAO. Organización de las Naciones Unidas para la Alimentación y la Agricutura. Pérdida y desperdicio de alimentos.\nServicio de Formación en Red. INTEF (2015). ABP. Aprendizaje basado en proyectos. Ministerio de Educación. Madrid.\nLa concienciación conseguida fue indudable y así se puede oír en la declaración que hace Luis, estudiante de segundo de Bachillerado del Instituto ‘Antonio Calvín... “Os cuento las razones que he encontrado con mis compañeros, a raíz de un proyecto de trabajo que hemos llevado a cabo en clase para evitar el desperdicio de comida. Nuestra manera de alimentarnos y desperdiciar alimentos acaba con los recursos naturales y tiene una implicación ética, mucho más grave si cabe: provoca hambre.\"\nOs invitamos a visionar su declaración completa en el siguiente clip de vídeo, con el que participó en la X Edición del Festival de ClipsMetrajes, organizado por Manos Unidas.\n“El desperdicio de comida se revela como un agente de destrucción del planeta que debemos erradicar de todos los modos posibles, y es una causa con la que debemos implicarnos. Por esto he decidido mandar este vídeo.”\n\nPero queda aún mucho más relato por delante. Debemos referirnos a muchas actividades desplegadas y mostrar parte de sus producciones; pero eso será el cometido del siguiente post.\nContinuará...\n(*) Versión para profesionales: ResearchGate (Descargar en PDF)\n\n(**) Inmaculada Contreras Sedes es Licenciada en Bellas Artes por la Universidad de Granada. Ha sido profesora de Educación Secundaria en el Instituto ‘Antonio Calvín’ de Almagro, en Ciudad Real y actualmente desempeña su labor docente en el Instituto ‘Sabinar’ de Roquetas de Mar, en Almería. Su actividad en rrss es muy valorada entre el colectivo de docentes innovadores; el número y la calidad profesional de sus seguidores en Twitter así lo acredita. Edita el blog Plástica ¡y mucho más! Ha coordinado proyectos innovadores de colaboración entre centros, como Queremos MusicArte, Platero que ni pintado y Maderas que son violines. Colabora con otros proyectos: Piénsame el amor, El sonido que habito, PlasticOff, Chococharlas, Aylan Project, Contamos con emotion, HangoutEDU... Es autora del libro de Poemas ‘Corazón de barro’, editado en el 2001, por Renacimiento.\n\n(***) Gracias a Francisca Madrid, Lorenzo Sobrino, Natividad Sánchez, al Equipo directivo y al resto del profesorado y componentes de la comunidad educativa del IES ‘Antonio Calvín’ por impulsar, acoger y prestar apoyo a este tipo de iniciativas educativas innovadoras.\n\n(****) Agradecemos la colaboración del profesor Joseba García Plazuelo por las ilustraciones facilitadas en la composición de esta entrada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Innovación educativa", "Ecología", "Almagro", "Movimiento \"Extinction Rebellion\"", "Aprendizaje", "Provincia Ciudad Real", "FAO", "Bachillerato", "Educación secundaria", "Pedagogía", "Emergencia climática", "Hambre", "Enseñanza general", "Redes sociales", "Castilla-La Mancha", "Enseñanza pública", "Movimientos sociales", "Cambio climático", "Artes plásticas", "Problemas ambientales", "Sistema educativo", "Educación", "España", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}