{"id": "2426ed2b-5320-4eaf-5e53-89c9371f8a02", "content": "Políticos e intelectuales condenan en un manifiesto la “injerencia inadmisible” de Turquía en Siria\n\nUn grupo de personalidades de la cultura y la política —entre ellas el Premio Nobel de Literatura Mario Vargas Llosa, la exalcaldesa de Madrid Manuela Carmena y la escritora Rosa Montero— han firmado un manifiesto en el que condenan la ofensiva militar que Turquía lanzó la pasada semana contra las milicias kurdas en el norte de Siria. Más de 160.000 personas han sido desplazadas en menos de una semana de ofensiva. Este es el texto íntegro:\nManifiesto condenando la invasión turca en Siria\n\"La intervención militar turca en el norte de Siria representa un problema de excepcional gravedad, en la medida que constituye una injerencia inadmisible en la soberanía de otro país, supone la consagración de la guerra como único instrumento para resolver los problemas políticos y aprovecha la trágica situación derivada de la guerra siria con el fin de eliminar a un colectivo que a juicio del Gobierno turco representa una amenaza para su interés nacional, aun hallándose en este caso más allá de sus fronteras. Dadas las circunstancias en que se encuentra el enclave invadido, resultará inevitable la producción de una catástrofe humanitaria, con un número indeterminado de muertos y desplazados.\nLa opinión internacional no puede permanecer en silencio ante este nuevo paso adelante de la violencia de un Estado, que culmina una trayectoria ascendente de violación de los derechos humanos por su parte. Una cosa es enfrentarse a los grupos terroristas kurdos y otra decidir por cuenta propia la eliminación de la presencia kurda en Siria. Más aún cuando las fuerzas kurdas han desempeñado un papel decisivo en la derrota del yihadismo en la región, sin haber amenazado en momento alguno la integridad y los intereses de Turquía.\nUna vez más la política errática de Trump ha provocado una grave crisis, que la Unión Europea debe afrontar por encima de las amenazas recibidas. Los intereses humanos y los internacionales confluyen en este caso a la hora de oponerse a la irracionalidad\".\nFirmantes: Rosa Montero, Manuela Carmena, Mario Vargas Llosa, Fernando Savater, Nicolás Sartorius, Fernando Reinares, Gustavo Palomares, Félix Ovejero, Jean Meyer, José Carlos Mainer, Fernando García de Cortázar, Luis Miguel García Mora, Antonio Elorza, Roberto Luis Blanco Valdés, Félix de Azúa.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Siria", "Guerra Siria", "Primavera árabe", "Guerra civil", "Turquía", "Protestas sociales", "Revoluciones", "Balcanes", "Oriente próximo", "Malestar social", "Europa sur", "Asia", "Conflictos políticos", "Guerra", "Europa", "Problemas sociales", "Conflictos armados", "Cultura", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}