{"id": "242a076c-fc64-4359-52e4-7bb53898a923", "content": "España puede cruzarse en su grupo de la Eurocopa con Francia, Portugal y Gales\n\nAlemania sometió a Irlanda del Norte (6-1) y acabó de conformar el cuadro de cabezas de serie para el sorteo menos ortodoxo de una Eurocopa: 20 selecciones conocerán su suerte el próximo día 30 en Bucarest. Allí no estarán todas las que disputarán la Eurocopa porque por las cuatro últimas clasificadas habrá que esperar hasta la repesca que se celebrará entre el 26 y el 31 de marzo. Al menos España ya sabe que es cabeza de serie, que disputará los tres partidos de la primera fase en Bilbao y que no se cruzará con las otras cinco integrantes de ese selecto club, que además de la selección germana integran también Bélgica, Inglaterra, Italia y Ucrania. También conoce la Roja que, en la Eurocopa más plurinacional, tampoco se medirá de inicio a otras anfitrionas como Dinamarca, Holanda y Rusia.\nAsí quedan los cabezas de serie para el sorteo del próximo día 30 en Bucarest. España no se puede cruzar ni con los integrantes de su bombo ni con Rusia, Holanda o Dinamarca, que también son naciones anfitrionas.\nBombo 1: Bélgica, Inglaterra, Italia, Ucrania, España, Alemania\nBombo 2: Francia, Suiza, Croacia, Polonia, Rusia, Holanda\nBombo 3: Turquía, Dinamarca, Portugal, Austria, Suecia, Rep. Checa\nBombo 4: Finlandia, Gales y cuatro clasificadas de la repesca\nGRUPOS DE REPESCA\nLas últimas cuatro plazas en la Eurocopa se dilucidarán en cuatro mini-torneos con eliminatorias en campo del equipo mejor clasificado en la Liga de las Naciones.\nPlay-off A: Islandia y otras tres a sortear entre Bulgaria, Israel, Hungría y Rumanía. Los islandeses jugarán su semifinal como locales.\nPlay-off B: Bosnia Herzegovina-Irlanda del Norte y Eslovaquia-Irlanda.\nPlay-off C: Noruega-Serbia y Escocia contra la que no vaya a la repesca A entre Bulgaria, Israel, Hungría, Rumanía.\nPlay-off D: Georgia-Bielorrusia y Macedona del Norte-Kosovo.\nCon todo, a la vista del escalafón continental, basado en los puntos obtenidos en la fase clasificatoria recién finalizada, asoman peligros. Las dos finalistas de 2016, Francia y Portugal, están en el segundo y tercer bombo, respectivamente. Y una de las semifinalista, Gales, partirá desde el cuarto tras lograr el billete en Cardiff frente a Hungría (2-0) con dos goles de Aaron Ramsey, uno de ellos a centro de Gareht Bale. El madridista jugó 88 minutos y al final del partido posó sonriente junto a sus compañeros con una bandera de Gales en la que podía leerse: \"Gales. Golf. Madrid. En ese orden\".\nUn grupo con esos tres rivales, Francia, Portugal y Gales, sería durísimo para España. Cierto que también podría aventurarse mejor fortuna y que La Roja recibiese en San Mamés, por ejemplo, a Austria, Suiza y Finlandia.\nNo hay ausencias resonantes entre las 20 clasificadas, de las que apenas un equipo, el finlandés, se estrenará en una fase final. Pero no será el único debutante. La ventana abierta para los equipos procedentes de la Liga de las Naciones mantendrá en vilo hasta ese playoff final a 12 selecciones que disputarán cuatro torneos con semifinales y final. Las cuatro vencedoras disputarán la Eurocopa y el nuevo formato garantiza que entre Georgia, Macedonia, Bielorrusia y Kosovo se disputen una plaza. Irlanda, Escocia, Noruega, Serbia, Bulgaria, Bosnia, Eslovaquia, Irlanda del Norte, Islandia, Israel, Hungría y Rumania ponen la mirada también en esa última oportunidad de marzo.\nA estas alturas apenas 19 de los 55 contendientes que iniciaron la fase previa están eliminados. Entre ellos Grecia, campeona en 2004, y solo dos países más que alguna vez disputaron fases finales, Albania y Eslovenia. Más que nunca el fútbol europeo de selecciones es un café para todos. La Eurocopa se abrirá el 12 de junio en Roma y se cerrará un mes después en Londres. Entre medias se jugarán partidos en Bakú, Múnich, San Petersburgo, Amsterdam, Bucarest, Budapest, Copenhague, Dublín, Glasgow y Bilbao, donde además de los tres partidos de España se disputará un duelo de octavos de final. Si el equipo que de nuevo comanda Luis Enrique gana su grupo, jugará después en el Hampden Park de Glasgow contra un tercer clasificado. Si es segundo irá a Copenhague. Si es uno de los mejores terceros podría viajar a Budapest o incluso seguir en Bilbao.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}