{"id": "242d1db8-4c9a-44c0-4f38-0106c8dbbbcf", "content": "Íñigo Errejón merma las opciones del PSOE de sumar por su izquierda\n\nFuentes socialistas reconocen que el nuevo partido «complica» la situación, en un momento de dudas sobre cómo afrontar la campaña\nEl mensaje oficial es que la irrupción de Íñigo Errejón en las elecciones generales del 10 de noviembre sólo afecta a Unidas Podemos. Pero, por mucho que se repite, no hay convicción de ello en el PSOE. Fuentes socialistas reconocen que este nuevo partido «complica» aún más la situación, en un momento además de dudas respecto a cómo se debe afrontar la campaña emprendida por Pedro Sánchez contra Pablo Iglesias. Si la crítica directa y la guerra abierta con esta formación puede desmovilizar al electorado progresista. \nEste riesgo se ha asumido, al menos en una primera fase de ensayo, con la convicción de que el PSOE puede ganar así votos por sus dos fronteras. De la izquierda, entre los votantes de Podemos que no comprenden la actitud de Iglesias (su empeño de entrar en el Ejecutivo o el rechazo a la coalición cuando se le ofreció). Y del centro, de los desencantados con la negativa de Albert Rivera a pactar con el PSOE para que no dependiera de otras fuerzas. Sobre esta base se ha cimentado la precampaña para intentar crecer con aportaciones de los dos lados. \nEl problema ahora es que la eclosión nacional de Más Madrid supone una pista de aterrizaje para los descontentos con Iglesias. Ya no sólo pueden votar a Pedro Sánchez. También a Íñigo Errejón. \nPero los socialistas han optado por negar públicamente que suponga una amenaza. «No, no estamos preocupados por nada», aseguró ayer la vicesecretaria del PSOE y portavoz parlamentaria, Adriana Lastra, en un desayuno informativo del presidente de Asturias, Adrián Barbón. «En todo caso», destacó, «si hay alguna fuerza política preocupada, desde luego, no es la mía».\nLa vicepresidenta del Gobierno en funciones, Carmen Calvo, defendió también que están «muy confiados» en que los ciudadanos entiendan «el honor y la responsabilidad» con la que el PSOE ha «trazado el futuro del país y la gobernabilidad de España». \n En cambio el portavoz del PSOE en la Asamblea de Madrid, Ángel Gabilondo, sí admitió que Más Madrid, en las autonómicas de mayo, quitó «algunos votos» a los socialistas y recordó «cuál fue el resultado», en alusión a que sumaron las formaciones de derecha y gobierna la popular, Isabel Díaz Ayuso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nIñigo le puede hacer a la izquierda lo que Abascal le ha hecho a la derecha ... más división , más dispersión , más bloqueo en las alianzas para formar gobierno .", "date": "09/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}