{"id": "24446375-aaae-4a4a-643e-53712f836cbd", "content": "Cierra SomNegra, única librería especializada en negrocriminal de Barcelona\n\nComo si se tratara del fetichismo macabro de un asesino en serie, la librería barcelonesa SomNegra, la única especializada en literatura negra y criminal que quedaba en la ciudad, con un catálogo de más de 5.500 títulos y unos 3.000 de fondo, anunció ayer el cierre: lo hace casi día por día a los dos años exactos de su apertura, el 23 de septiembre de 2017, y a los cuatro años casi matemáticos de la desaparición de otra histórica del género, la carismática Negra y Criminal de Paco Camarasa, que bajó la persiana en octubre de 2015 y de la que SomNegra aspiró a tomar el relevo.\n“La verdad es que ya no sé qué hacer: los libros no cubren los gastos; estamos en un punto de no retorno, ya no podemos resistir más”, admite a este diario el propietario de SomNegra, Miquel Ángel Díaz, que inició en 2013 su proyecto como librería digital y que saltó a la tienda física (en la calle Aragón, 180, de Barcelona), buscando visibilidad y ocupando el espacio que apenas dos años antes había dejado la tienda de Camarasa (1950-2018) en La Barceloneta. En un emotivo vídeo en la cuenta de Twitter de la librería, Díaz anuncia que el local seguirá abierto hasta el 15 de noviembre para liquidar stocks y servir los últimos pedidos. El cierre, sin embargo, será total: tampoco mantendrá el negocio en línea.\nDíaz, con voz desfondada, formula varias veces una pregunta retórica. “Me gustaría saber en qué he fallado; soy de los que crecí con la enseñanza de que si trabajas bien la cosa funciona, pero igual ya no en estos tiempos; algo habremos hecho mal, igual he puesto más corazón que cabeza y me hubiera gustado que se nos hubiera dicho si alguien lo detectó”, lamenta. Así, recuerda que en estos dos años “habremos colaborado con unos 90 autores y organizado una media de seis presentaciones al mes, amén de algún curso; y hemos asistido a todos los festivales posibles, hasta en Cuenca, pero desde finales del año pasado la cosa ha ido muy a menos: si no hacías un acto, igual por la librería apenas pasaba una persona en todo el día”. Su socio, Norberto Abad, lo cuantifica: “En 2018, si en una presentación facturabas 300 ó 400 euros, con el margen del 30% te sacabas 120 euros; este año, llevamos una media por evento de 150 a 200 euros de ventas; es insostenible”.\n🔴 #Comunicado | #SomNegra dice adiósEstaremos en liquidación hasta el 15 de noviembre. Gracias a todas y todos los que habéis sido parte de este sueño. Nos veremos en el próximo.https://t.co/WW6b28LvcR\nTambién tienen la sensación en SomNegra de que no podían ir más allá en el servicio de librería digital: “Aplicamos el 5% de descuento; enviamos a casa de manera gratuita a partir de los 30 euros; se pueden recoger en la tienda; las presentaciones se ofrecían en streaming y reservábamos ejemplares firmados de los autores que nos visitaban, como Ellroy, Nesbo o Ian Rankin… Eso sí, no podemos entregar en menos de 72 horas”, deja caer Díaz en alusión tácita a Amazon, que llega a servir en 24-48 horas. Y ello, en un paradójico contexto en que cada vez su web tenía más visitas, pero menos ventas. “Al final acabas pensando que el error está en facilitar tantas recomendaciones y trabajar tanto cada libro con explicaciones y tal: te conviertes en un catálogo donde la gente mira y luego compra en otro sitio… Yo leo lo que vendo y hasta he salvado títulos que las editoriales saldaban porque los consideraba capitales del género y los he puesto a la venda a 5,95 euros; que yo sepa nadie puede llamar a Amazon y hacer consultas porque ellos no saben lo que venden”.\nUtiliza el librero (el único gran afectado en lo laboral porque “el resto son colaboradores más o menos puntuales”), amén del papel del cliente infiel, otro argumento similar al que diera cuando cerró su librería Paco Camarasa, quien facilitó contactos y consejos a Díaz para arrancar la tienda física de SomNegra, que tuvo como padrinos en su inauguración a Víctor del Árbol y Carlos Zanón. “Quizá no hace falta ya en Barcelona una librería especializada en lo negrocriminal: todo el mundo lo vende y por cualquier canal”. La sensación de que el gran auge del género, cuando hace unos años parecía que sólo se vendían libros de novela negra, se habría estabilizado ya también podría haber perjudicado a una librería tan especializada; en cualquier caso, la única de sus características en la capital catalana. “SomNegra ha sido un precioso sueño hecho realidad. Nos veremos en el próximo sueño…”, se despide Díaz en su vídeo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Novela policíaca", "Librerías", "Novela negra", "Novela", "Cataluña", "Narrativa", "Industria cultural", "Literatura", "España", "Cultura"], "newspaper": "elpais"}