{"id": "2449fb29-7b52-485f-7cb8-db031e136f44", "content": "El Supremo autoriza a Jordi Cuixart a salir de prisión para asistir al nacimiento de su cuarto hijo\n\nEl tribunal del 1-O establece que el presidente de Òmnium Cultural pueda permanecer en el hospital hasta seis horas después del parto.\nEl Tribunal Supremo ha autorizado al acusado Jordi Cuixart a salir de prisión para que pueda estar presente en el nacimiento de su cuarto hijo. Los magistrados añaden que la autorización se extiende a las seis horas siguientes al nacimiento y que la excarcelación debe de hacerse con \"las medidas de custodia precisas\".\nEl presidente de Òmnium Cultural, juzgado por rebelión en el juicio por el 1-O, ya había pedido anteriormente el permiso de salida, que se le había denegado por prematuro. Ante la inminencia del nacimiento -previsto para el 22 de septiembre- los tres miembros del tribunal que firman el escrito sí conceden ahora el permiso extraordinario, que se activará cuando los médicos certifiquen la inminencia del parto.\nLa normativa penitenciaria es muy restrictiva en la concesión de permisos de salida a presos preventivos -es decir, aún no condenados en firme-, pero el nacimiento de un hijo es una de las circunstancias expresamente contempladas. Su concesión no está en manos de la prisión, como sucede con los presos ya condenados, sino que depende del tribunal que haya decretado la prisión provisional. La salida de Cuixart contaba con el respaldo de la Fiscalía del Alto Tribunal.\nEl tribunal del 1-O ya había autorizado anteriormente salidas a los encarcelados por el procés debido a razones médicas. Por ejemplo, Josep Rull pudo acompañar a su hijo durante una intervención quirúrgica y el propio Cuixart salió del centro penitenciario recientemente para ser sometido a una operación de oído.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nConozco militares destacados en Mali o Afganistán o en la operación Atalanta que no han conocido a sus hijos hasta que éstos han tenido cuatro meses. Resulta que. en España .tiene más derechos un malnacido golpista que un militar que se juega la vida por su país. Los golpistas tienen que estar en la cárcel y sin privilegios.", "date": "09/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}