{"id": "244d728a-dfce-4b4c-4694-0407edc7ce94", "content": "La España más aguerrida aparece en el momento clave\n\nFinalizado\nEspaña estará en los cuartos de final del Mundial de China. Los de Scariolo volvieron a recrear con éxito la acción mutante que les ha venido encumbrando en su historia reciente y sacaron a relucir su versión más sólida y competitiva en el día clave del campeonato. Con una defensa de museo y un sobresaliente ejercicio de intensidad colectiva superaron a Italia (67-60), desmintieron las dudas acumuladas y este domingo se jugarán ante Serbia la primera plaza del grupo. La España más aguerrida apareció de nuevo en el momento preciso. La generación de Belinelli, Galinari y Datome suma otro fracaso con la Nazionale.\nEspaña (18+12+20+17): Ricky Rubio (15), Rudy Fernández (5), Víctor Claver (7), Juancho Hernangómez (16) y Marc Gasol (2) -cinco inicial-, Pau Ribas (5), Willy Hernangómez (4), Pierre Oriola (2) y Sergio Llull (11).\nItalia (18+13+17+12): Hacket (5), Belinelli (7), Biligha (6), Datome (12) y Gallinari (15) -quinteto titular-, Brooks (1), Gentile (7), Tessitori (1), Vitali (-) y Della Valle (6).\nÁrbitros: Steven Anderson (USA), Guilherme Locatelli (BRA) y Omar Bermudez (MEX). Eliminaron por faltas a Datome.\nSegundo partido de la segunda ronda en el Grupo J del Mundial de China, disputado en el Sports Center de Wuhan ante unos 5.000 espectadores.\nDurante los primeros seis minutos, España prolongó la versión dubitativa e imprecisa de la primera fase. Con siete pérdidas de balón y un 2 de 8 en tiros de campo en ese tramo, los de Scariolo concedieron una carrerilla a Italia que alcanzó el 5-15 en el marcador y exigió un tiempo muerto casi de emergencia nacional. Entraron entonces Ribas por Ricky, Oriola por Claver y Willy por Marc. Inmediatamente, a España le subió la tensión y le cambió la cara. Llull cogió la bandera y, en un ataque de rabia e hiperactividad, compensó todos los males del equipo. Asistió a Juancho, metió un triple, lanzó otro al aro que acabó palmeando Juancho cuando caía dentro, completó un alley-oop con Willy, robó un balón a media pista y anotó la bandeja que, después del destemple y de un parcial de 13-3, dejaba las cosas en empate coincidiendo con el cierre del cuarto (18-18).\nSe acabaron las canastas fáciles de Italia y España comenzó a coger pulso competitivo. Creció la tensión sobre la pista, comenzaron a saltar chispas en cada defensa y a los árbitros se les acumuló el trabajo. Primero indicaron una técnica al banquillo español por celebrar una acción y después una antideportiva a Ricky que anularon tras revisar el vídeo. En mitad de los cascotes continuó jugándose al baloncesto, esta vez con la selección española al mando. Tenían los de Scariolo el impulso de venir desde más lejos. Mientras Italia había arrollado a Angola y Filipinas y había competido con la todopoderosa Serbia, España había sacado adelante la primera fase con fórceps y entre sudores fríos. Sin embargo, por avatares del sistema competitivo, el cara o cruz era para los italianos.\nCon la derrota que arrastraban, los de Sacchetti no podían permitirse un tropiezo que les eliminaba a ellos y clasificaba a España a cuartos. Para la selección solo el triunfo tenía carácter definitivo. En ese juego de biorritmos, perdió impulso Biligha y Gallinari se quedó muy solo defendiendo la trinchera. Mientras, la aplicación gremial española proyectaba por fin una imagen de solidez que hasta la fecha no había cuajado. Frente a un roster reconocible y un enemigo con caché, la ambición y la motivación llegaron de la mano. No se notó el desenfoque en el triple porque su 4 de 14 en triples lo empeoró Italia al descanso con un 2 de 9. No crecieron más por dentro los de Scariolo porque Marc aún no había roto a sudar.\nEl campeón de la NBA se marchó al entreacto con un 0 de 4 en el tiro, dos rebotes cazados y una pérdida. Pero incluso sin el empuje de su referente, a esas alturas España ya resultaba reconocible. Se sumó Juancho a la misión con cinco puntos consecutivos que pudieron ser siete de no mediar unos pasos. Después de esa indicación, los árbitros señalaron técnica al banquillo español y omitieron un sonoro palo de Hackett a Ricky bajo la canasta italiana que rebajó el impulso de España. A pesar de ello, con la defensa y la intensidad de los días importantes, la selección comenzó a hacer camino.\nCerrando el rebote y defendiendo con colmillo, con 10 puntos de Juancho, un triple de Claver y un dos más uno de Ricky, el parcial español creció hasta el 16-7 (46-38, m. 17). Pero se defendió Italia con la veteranía de Datome y la efervescencia de Della Valle. Después de un firme tercer cuarto, los de Scariolo solo entraron en la recta de meta con dos puntos de ventaja (50-48, m. 30). Belinelli completó en empate y Marc regresó a la pista para acaudillar el momento de la verdad.\nSiguió sin anotar el pívot de los Raptors, pero comenzó a transformar la vigilancia extrema de los italianos en faltas. Cada viaje al aro comenzó a ser una odisea y, en los primeros seis minutos del cuarto, España solo fue capaz de anotar dos tiros libres de Juancho. Sin mucho más, pero con un triple de Gallinari, Italia agarró una ventaja estratégica (52-56, m. 36). Pero, a continuación, llegaron otros dos tiros libres de Llull y, por fin, la primera canasta del cuarto: un mate de Claver con asistencia de Marc (56-56, m. 37). Resistieron los de Scariolo el apagón y se reengancharon definitivamente con una bandeja de Ricky que les volvió a otorgar una exigua iniciativa de dos puntos. Hormigonando su defensa como nunca, fueron llevando a Italia a un callejón sin salida. Belinelli falló un triple desesperado y, llorando, llegó la primera canasta de Marc para firmar la sentencia. España está en cuartos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Serbia", "Selección baloncesto Italia", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}