{"id": "244ffc34-a8bd-4770-45c3-d07e1f050e9a", "content": "El Premio Donostia distingue la trayectoria de Donald Sutherland\n\nEl actor canadiense Donald Sutherland será distinguido en el festival de cine de San Sebastián con el premio Donostia, que reconoce la excelencia artística. Sutherland ha participado, entre cine y televisión, en cerca de 200 producciones. El actor se suma a otras dos celebridades del mundo del cine que recogerán también el galardón honorífico en esta edición del certamen, que arranca el 20 de septiembre: la actriz madrileña Penélope Cruz y el director griego Konstantinos Gavras, más conocido como Costa-Gravas. El actor recogerá su galardón el próximo 26 de septiembre, antes de la proyección de The Burnt Orange Heresy (Una obra maestra), thriller dirigido por Giuseppe Capotondi.\nLa dirección del festival destaca en Sutherland \"haber encarnado con gran talento a decenas de personajes sin importar el género: del drama al cine bélico, pasando por el thriller, el terror o la ciencia ficción\", así como su capacidad de \"brillar con la misma intensidad ya sea como protagonista o como actor de reparto\". Sutherland fue uno de los cuatro galardonados en 2017 con el Oscar honorífico a toda su carrera, si bien nunca ha llegado a ser nominado por ninguno de sus múltiples papeles a los premios de la Academia de Hollywood, según precisa el festival de San Sebastián en la nota en la que anuncia el fallo.\nNacido en 1935 en Saint John, New Brunswick (Canadá), Donald McNichol Sutherland pretendía hacer carrera de ingeniero, aunque finalmente se decantó por la interpretación. Inició su carrera en numerosas series de televisión y debutó en la gran pantalla en 1964 con El castillo de los muertos vivientes, una producción italiana de terror protagonizada por Christopher Lee.\nUno de los papeles más célebres de Donald Sutherland en los últimos tiempos ha sido el de Presidente Snow, el principal villano de Los juegos del hambre, la saga de ciencia ficción basada en la novela homónima de Suzanne Collins que suma cuatro entregas en la gran pantalla y que protagonizan Jennifer Lawrence o Liam Hemsworth, entre otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Donald Sutherland", "Festival San Sebastián", "Premios Oscar", "Actores", "Festivales cine", "Cine americano", "Premios cine", "Festivales", "Cine español", "Cine", "Eventos", "Sociedad"], "newspaper": "elpais"}