{"id": "2463c385-8be5-4cb5-74f4-b672f3ee65d0", "content": "Cifuentes se desvincula ante el juez de la financiación ilegal del PP madrileño\n\nLa expresidenta de la Comunidad de Madrid Cristina Cifuentes se desvinculó este miércoles en la Audiencia Nacional de la financiación irregular del PP regional. La expolítica, que declaró como imputada durante cerca de tres horas ante el juez instructor del caso Púnica, Manuel García-Castellón, negó “rotundamente” tener conocimiento de la existencia de una caja b en la formación ni de los mecanismos para financiar las campañas electorales por encima de los límites legales entre los años 2003 y 2011, según informaron fuentes presentes en el interrogatorio.\nLa declaración de Cifuentes en esta fase final de la investigación de Púnica —el macrosumario de corrupción debe concluir antes del 6 de junio del próximo año— se inició de manera accidentada. El juez García-Castellón se vio obligado a interrumpir el interrogatorio tras tener conocimiento de que la declaración, que se celebraba a puerta cerrada como impone la ley, se estaba escuchando por un error técnico en otras dependencias de la Audiencia Nacional, como la sala de prensa.\nTras la reanudación, las fiscales Carmen García Cerdá y Teresa Gálvez no ciñeron su interrogatorio a la adjudicación supuestamente irregular de los contratos de restauración de la Asamblea de Madrid al empresario Arturo Fernández, sino que lo extendieron a los indicios que la vinculan con la caja b del PP madrileño y con el desvío de fondos públicos para financiar a la formación conservadora. Cifuentes supuestamente participó en reuniones en las que se planteó un mecanismo de desvío de fondos públicos desde la empresa pública Informática de la Comunidad de Madrid (ICM) a Swat, firma que preparaba las campañas del PP. Para este trasvase, Swat emitió facturas falsas a la multinacional Indra, una de las grandes empresas adjudicatarias de contratos de ICM. Este hecho, “por su relevancia, no pudo resultar ajeno” a Cristina Cifuentes, entonces secretaria territorial del PP madrileño, señalaba el juez el pasado septiembre en el auto por el que la imputaba.\nLa expresidenta, según fuentes jurídicas, negó haber participado en esta reunión y achacó que una de las imputadas, Isabel Gallego, directora general de Medios de Esperanza Aguirre, la hubiera situado en la misma a una cuestión de enemistad. Cifuentes incluso llegó a confundir a José Martínez Nicolás, el exconsejero delegado de ICM y subordinado suyo, con Francisco Nicolás Gómez Iglesias, conocido como El Pequeño Nicolás, afirman estas fuentes.\nLa fiscal interrogó también a la expresidenta sobre los detalles de la adjudicación irregular de los servicios de cafetería y comedor de la Asamblea de Madrid en los años 2009 y 2011 al Grupo Cantoblanco. Esta empresa de restauración estaba dirigida por el expresidente de la patronal madrileña CEIM Arturo Fernández, quien en 2007 realizó donaciones de 160.000 euros bajo cuerda al partido a través de la fundación Fundescam. Cifuentes era patrona de esa entidad instrumental para la financiación del PP y formó parte del comité regional de campaña para las elecciones autonómicas de ese año. Cifuentes reconoció su participación como miembro nato del patronato de Fundescam, pero negó que tuviera conocimiento sobre la gestión administrativa de la fundación. Para reforzar su posición, recordó que en una etapa posterior el presidente del PP, Pablo Casado, también formó parte de este patronato, como líder de Nuevas Generaciones.\nAl salir de la Audiencia, Cifuentes dijo a los medios que su principal participación en el caso Púnica fue personar a su Gobierno como acusación en la causa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Caso Púnica", "Manuel García Castellón", "PP Madrid", "Cristina Cifuentes", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}