{"id": "247dd0f7-f0e2-49de-7b58-d91544abc9fa", "content": "¿El dinero en el bolsillo?\n\nÚltimamente se ha puesto de moda decir que el dinero está mucho mejor guardado en el bolsillo de los ciudadanos que entregándoselo al Estado en forma de tributos. También se suele decir, en el mismo sentido, que hasta junio trabajas para el Estado y sólo el resto del año trabajas para ti mismo. Como frases suenan bien, incluso muchos incautos pueden creérselas, pero dichas genéricamente son afirmaciones falaces, demagógicas y reaccionarias.\nEn el fondo, la cuestión a dirimir es la siguiente: ¿el Estado nos roba y se apropia de lo que es nuestro o, por el contrario, nos ofrece derechos y servicios suficientes con los que paga nuestras aportaciones tributarias? Aclarar previamente que por Estado entendemos poderes públicos (Administración Central, Comunidades Autónomas y entes locales) y por tributos, impuestos, contribuciones y tasas. Pero volvamos al comienzo: el dinero, ¿está mejor en nuestros bolsillos?\nNo lo creo, ni pienso que la persona más egoísta, si razona un poco, puede llegar a creérselo. Es cierto que en Europa tenemos un Estado de grandes dimensiones, el llamado Estado social o de bienestar, pero los servicios que rinde son incuestionables: seguridad, obras públicas, enseñanza, sanidad, pensiones, subsidio al desempleo, etc. Todo ello es muy caro. Pero, además, con la política fiscal no sólo se suministran servicios sino que es un importante instrumento para regular la economía, contribuye a redistribuir las rentas, permite que el sistema económico sea más eficiente y que las crisis puedan prevenirse y sortearse en mejores condiciones. Por otra parte, con la globalización acelerada de los últimos años, esta mejora general de las condiciones de vida se extiende, con trabas y dificultades, por todo el mundo, también en nuestro beneficio.\nPues bien, sin los tributos todo ello sería imposible, con el dinero en el bolsillo de los ciudadanos estos avances no se hubieran producido, viviríamos en una jungla donde el rico aplasta al pobre sin que nadie le defienda porque no existe un Estado fuerte sino pequeño y débil, tal como era antes. Y es fundamental para que este camino prosiga que el dinero no se quede en los bolsillos siempre que, primero, no se elimine la capacidad de crear riqueza, fuente de las haciendas públicas y, segundo, se emplee mal lo recaudado, que sólo sirva para alimentar una burocracia excesiva, ineficaz y corrupta.\nAhí es donde debería situarse el debate: alcanzar un Estado lo más eficiente posible para conseguir sus objetivos de libertad e igualdad pero que también sea lo menos costoso posible para los contribuyentes siempre que exista una equidad fiscal en relación con los ingresos y el patrimonio de los ciudadanos. Si situáramos en estos términos el debate entre políticos y partidos creo que eliminarían su actual desprestigio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/04/2019, 19:01:45", "tags": ["Opinión", "Servicios públicos", "Impuestos", "Tributos", "Equipamiento urbano", "Finanzas públicas", "Urbanismo", "España", "Política", "Finanzas"], "newspaper": "elpais"}