{"id": "249387cf-8b6e-48f0-51fd-b7c8d281b0ea", "content": "Viento a favor para Keylor en París\n\nViendo a lo que lo tenía acostumbrado su carrera, París resultó un destino exótico para Keylor Navas a sus 32 años: cuando el último día del mercado llegó al PSG, nadie se interponía entre él y la portería. A diferencia de lo que le sucedió en el Albacete, el Levante y el Madrid, en cuanto hubo un partido apareció en el once titular. Y cuando el sábado por la tarde, en los prolegómenos de su primera vez se arrodilló a rezar sobre la línea de meta, brazos en cruz, la grada a su espalda, el fondo de los ultras, ya le aclamaba: “¡Navas, Navas!”.\nDespués de una vida empezando en desventaja, París lo ha recibido con el alivio de quien ha encontrado justo lo que buscaba. “Su llegada ha sido importante, es un gran plus para nosotros”, dicen desde las oficinas de un club que, sin amenazas en Francia, vive con la obsesión de ocupar, a través de la Copa de Europa, un lugar en el panorama internacional acorde a sus gigantescas inversiones. “Es difícil ganar la Champions sin un portero que transmita lo que él transmite, confianza y seguridad”, explica Santiago Cañizares, exportero del Real Madrid y doble subcampeón de Europa con el Valencia.\nLo inmediato del efecto en el grupo lo resumió Abdou Diallo después de la victoria del sábado contra el Estrasburgo en el Parque de los Príncipes (1-0): “Oh, sí, es bueno. Es tranquilizador. Nos da confianza a todos, es genial”, dijo el central del PSG. “Los jugadores tienen un gran respeto por él”, dicen desde el club.\n“Para ellos es importante que llegue un jugador del Real Madrid después de los años que ha hecho y lo que ha ganado”, explica uno de los profesionales que mejor conoce al costarricense, Luis Llopis, entrenador suyo en el Levante y el Madrid; ahora preparador de porteros de la Real Sociedad.\nCoincidieron por primera vez en la temporada 2013-2014 en Valencia con todo por hacer. Joaquín Caparrós empezó por entonces a confiar en Navas para la titularidad y Navas, sin experiencia en el puesto, estaba empeñado demostrar que era un portero a la altura de LaLiga. “Llamaban la atención su intensidad, su concentración y su velocidad”, recuerda Llopis de aquellos primeros días con el costarricense. “Tenía ganas de crecer, de aprender, de dar un paso importante, incluso de cambiar su técnica”, explica.\nHasta el punto de estar dispuesto a renunciar a la revelación inicial que le hizo querer ser portero. Cuando tenía unos cinco años lo llevaron un día a ver un partido de su padre, futbolista de éxito insuficiente. El instante decisivo se produjo antes de que empezara, mientras jugaban unos niños: uno de los porteros sacó una pelota con un despeje a mano cambiada. Después de ver eso, pidió a su padre que le apuntara a una escuela para ser guardameta. Con esa fascinación por el despeje a mano cambiada cuando se lanzaba a un costado, llegó hasta Valencia, donde Llopis le convenció de trabajar contra ese instinto infantil.\nRevisando los vídeos de las sesiones una y otra vez, pulieron cada detalle: el paso cruzado con el que empezaba los desplazamientos laterales, la aportación al comienzo del ataque, el peso que le sobraba (bajó entre cuatro y cinco kilos). Navas terminó el curso como mejor portero de LaLiga y acabó el verano como guante de oro del Mundial de Brasil, donde alcanzó los cuartos de final con Costa Rica. Ese escaparate lo catapultó al Real Madrid, donde, como siempre, empezaba como secundario: Iker Casillas mantenía la propiedad de la portería.\nLa temporada siguiente, la que terminó con la primera de sus tres Champions, llegó también al Madrid Llopis. Allí siguió afilando al portero, y allí vio desde primera línea los recelos de la cúpula que les hicieron vivir de manera permanente bajo el runrún de otros metas: De Gea, Kepa, Courtois. Vio eso y la “capacidad mental” de Navas, que en su paso por el club blanco dejó un 73% de paradas por el 65% que lleva Courtois.\nSu resistencia estaba alimentada por una profunda fe que creció sobre todo a partir de cuando con 19 años empezó a acudir en Costa Rica a un grupo de estudio de la biblia donde conoció a su esposa, Andrea Salas. Cuando llegó al Madrid y conoció la sala de la colección de copas de Europa, pidió a dios contribuir a esa historia. Cuando en el verano de 2015 aguardaba en Barajas el final del papeleo para mudarse a Mánchester, rezó con su mujer y confió su destino al cielo. Y cuando el pasado 2 de septiembre aterrizó en París, le puso la misma música con un mensaje en Twitter: “Si Dios cambia nuestros planes es porque algo va a mejorar”, escribió.\nEn esta nueva etapa, Llopis sigue cuidando de él desde la distancia. Ha hablado con el preparador de porteros del PSG, Gianluca Spinelli, antiguo preparador de Buffon en la selección italiana. Le ha dado pistas sobre cómo empezar a trabajar y cómo pueden exprimirlo más. “Puede ofrecer variantes en el inicio del juego, sobre todo en las contras, con Mbappé, Neymar y Cavani”, explica Llopis.\nLa primera gran cita de la competición que obsesiona a la cúpula catarí del PSG es la noche de este miércoles, precisamente contra el Madrid, donde forjó su reputación. La coincidencia no le distrae: “Muchos recuerdos, muchas vivencias y mucho cariño, pero sólo un objetivo: ganar”, tuiteó este martes.\nVive sus estrenos de manera insólita, por primera vez con viento a favor. El sábado al acabar el partido, su nuevo entrenador, Tuchel, lo abrazó de manera especialmente efusiva. “Estoy feliz de que esté con nosotros”, subrayó este martes el técnico.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["PSG", "Keylor Navas", "Thibaut Courtois", "Champions League", "Real Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}