{"id": "24976852-eed7-498a-6e0e-fc0b00f4e926", "content": "¿De qué se ríen los monos bonobos?\n\nIsabel Behncke estudia desde hace años cómo el humor es una práctica de primera necesidad para estos primates.\nDE PRONTO Isabel Behncke (de 42 años, Santiago), doctora en Primatología de la Universidad de Oxford, vio un árbol reír. Acababa de salvarse de la mordedura altamente venenosa de una serpiente en el centro del Congo, un país en permanente guerra civil, donde había llegado a estudiar los bonobos, una especie de primate que vive milagrosamente en paz evitando, a través de las coaliciones entre hembras, el sexo y el juego, los homicidios, infanticidios y violaciones que son moneda corriente en sus vecinos los chimpancés del otro lado del río Congo.\nHabía llegado la mañana en que vio el árbol reír quizá gracias a la cima de su cansancio, después de meses de lidiar con todos los inconvenientes que una joven mujer chilena puede encontrar en el mismo lugar que inspiró El corazón de las tinieblas, del novelista Joseph Conrad. Un lugar que ha cambiado muy poco desde que la explotación colonial belga destruyó el delgado equilibrio entre sus tribus. Quizá por eso pensó que el árbol que reía a carcajadas podía ser una ilusión óptica. Pero al acercarse más se dio cuenta de que no era el árbol el que reía, sino bonobos que saltaban de rama en rama, llenas de frutas.\n¿Se ríen realmente los bonobos? —le pregunto incrédulo—. En cautiverio, la cadena BBC filmó a uno de ellos gimiendo de felicidad bajo las cosquillas de Behncke. La doctora grabó a bonobos salvajes tocándose los testículos, en esos interminables juegos con los que esta especie de primos nuestros evita que las jerarquías impongan demasiada violencia. ¿De qué se ríen los bonobos? Sigo preguntándole. Ríen de lo mismo que nosotros, de las cosquillas y de las sorpresas. Se esconden para aparecer, exageran sus gestos y su contacto para estallar en risas. Ríen como nosotros cuando lo que temen no es tan temible. Ríen como nosotros, como una forma gentil de desafío. Ríen cuando una amenaza se convierte en un saludo.\nO sea, ¿tienen sentido del humor los bonobos? Sí en un sentido amplio, no en el sentido nuestro del lenguaje, responde Behncke. No se puede esperar de ellos el juego con los símbolos que implica el humor entre humanos. El humor que se basa en palabras no dichas, en metáforas desviadas, en ideas contrarias pegoteadas, sigue siendo la más humana de las funciones humanas. Pero la risa cumple en los bonobos el mismo lugar que para nosotros Monty Python, la antipoesía de Nicanor Parra o Aquí no hay quien viva del grandísimo Eduardo Gómez (que en paz descanse). Es lo que se ha dedicado al menos a investigar ­Behncke con una paciencia y una gracia probablemente únicas en su campo. Cómo el humor, esa variante del juego, es entre los bonobos un artículo de primera necesidad. ¿No lo es también para sus primos, los Homo sapiens sapiens?\nEn las más diversas conferencias que da por el mundo —desde que en una charla TED de 2011 revelara sus descubrimientos—, la doctora suele mostrar la imagen de un bonobo adulto que balancea a uno mucho más joven al borde del abismo. La confianza del animal más joven en que la acción no terminará con su caída representa para Isabel ­Behncke la esencia y la función del juego en estos primates: confiar en que el que puede dejarte caer no lo hará. Esa es la esencia del humor, pienso yo, y es quizá la razón por la que no pasa un día en que algún integrismo lo ponga en cuestión: para que el humor sea posible necesita confiar en que el que te balancea al borde del abismo no te dejará caer. Ese tipo de seguridad es quizá cada vez menos probable. ", "date": "09/08/2019, 19:01:45", "tags": ["Homo sapiens", "República Democrática del Congo", "África central", "Evolución humana", "Simios", "Primates", "Antropología", "África", "Mamíferos", "Ciencias sociales", "Animales", "Fauna", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}