{"id": "24a18a43-e600-43bd-7812-da86e7f0f06c", "content": "El Gobierno intenta salvar filiales de Thomas Cook para no perder conexiones aéreas\n\nConsumada la quiebra de la matriz británica del turoperador británico Thomas Cook, el Gobierno pretende salvar a toda costa la conectividad aérea en Canarias y Baleares, de forma que se pierda el menor número de viajeros posible. Así, según anunció ayer la ministra de Industria, Comercio y Turismo, Reyes Maroto, está en contacto “al más alto nivel” con los Gobiernos sueco y alemán para evitar la quiebra de las aerolíneas filiales del turoperador. La ministra se reunió ayer con representantes del sector turístico y de las comunidades más afectadas.\nLa ministra calificó de “emergencia” la quiebra del segundo mayor operador del mundo y por ello convocó la reunión, a la que acudieron los consejeros de turismo de Canarias, Baleares, Andalucía, Cataluña y Comunidad Valenciana, así como representantes de las patronales turísticas y de Fomento y Sanidad.\nDel encuentro, sin embargo, no salió ninguna medida concreta de las reclamadas por las comunidades más afectadas, Canarias y Baleares, como por el sector: reducción de tasas aeroportuarias, de cotizaciones a la seguridad social, ayudas o créditos blandos al sector hotelero, etc. Pero tampoco se descartan. Se abordarán en la comisión interministerial de Turismo, que se convocará “en los próximos días”. “Se está analizando qué medidas de choque se van a tomar”, dijo Maroto.\nAyer, el objetivo de la reunión era “compartir y clarificar” información ante la “incertidumbre sobre los datos” del lunes. En este sentido, la ministra afirmó que solicitarán al Gobierno británico que refuerce el plan de repatriación de los viajeros que salieron de Reino Unido, pues la embajada británica contabilizaba en España 30.000 y el Gobierno eleva la cifra a 53.000, después de recabar los datos de las comunidades (35.000 en Canarias, 13.000 en Baleares y 5.000 en Cataluña). “Necesitamos que se doten más vuelos para que esos turistas retornen a casa”, afirmó.\nLa consejera canaria de Turismo, Yaiza Castilla, destacó la pérdida de conectividad aérea que va a sufrir su comunidad con la caída de Thomas Cook, que en 2018 envió dos millones de turistas al archipiélago, a lo que se añadirá en enero el cierre de tres bases de Ryanair. “Tenemos que tomar medidas urgentes, porque la temporada alta en Canarias comienza el 1 de octubre”, dijo, y apuntó a una “reducción de tasas aeroportuarias, ayudas laborales, créditos ICO o vuelos alternativos a Canarias de forma excepcional y gradual, solo para la emergencia”.\nEl Gobierno destacó que está empeñado en que los archipiélagos pierdan la menor cantidad posible de vuelos. Por eso, Maroto afirmó que está trabajando para evitar la quiebra de Condor y Thomas Cook Scandinavia, las aerolíneas filiales de Thomas Cook que siguen operando.\n“Estamos teniendo conversaciones con el Gobierno alemán y el sueco, a través de las embajadas, para informarles del compromiso del Gobierno español y de las comunidades y empresarios para salvar este problema y tener estos mercados, el nórdico y el alemán, asegurados para esta temporada”, explicó la ministra. Y recordó que los hoteleros españoles se ofrecieron para capitalizar deuda de Thomas Cook y evitar su quiebra y lo puso como ejemplo de lo que se podría hacer en esos países para las otras filiales.\nLa ministra negó que en la reunión se hubiese hablado de Ryanair, que cerrará en enero sus bases en Canarias. Los hoteleros han llamado al Gobierno a que inste a la aerolínea irlandesa a que reconsidere su decisión teniendo en cuenta que le ha desaparecido un competidor.\nFinalmente, preguntada por el impacto económico, la ministra hizo suyo el dato de 200 millones de euros que calcula la patronal hotelera CEHAT, pero lo circunscribió a la deuda que Thomas Cook tiene actualmente con los hoteles y dejó caer que las pérdidas pueden ser mayores. “Hay que contar con el impacto en toda la cadena de valor, y eso no lo tenemos todavía”, admitió, donde “se abordarán las aristas de esta crisis, no solo la urgencia, sino la situación financiera de empresas, temas laborales o cómo asegurar la conectividad”, zanjó.\n¿Cuánto se le va al sector turístico español con la desaparición de Thomas Cook? Es difícil de precisar. En primer lugar, porque el turoperador contaba con más de medio centenar de hoteles de sus marcas en España, pero no todos ellos son de su propiedad, con lo que es difícil saber cuáles pueden seguir abiertos. Además, contaba con tres líneas aéreas, con las que en 2018 trajo a España más de 3,6 millones de turistas, pero una de ellas, Condor, sigue operando por el momento. Además, la quiebra afecta a la sociedad matriz británica y en principio no a la alemana o escandinava.\n“Es muy difícil cuantificar el impacto”, resume José Luis Zoreda, vicepresidente ejecutivo de Exceltur. Este organismo, que agrupa a algunas grandes empresas turísticas, calcula en 200 millones de euros el impacto que Thomas Cook deja en el sector español, entre vuelos, hoteles, empresas de transporte, de actividades, guías, etc. UGT calculó que están en juego 13.000 empleos en los dos archipiélagos. Además, la empresa tenía un millón de reservas contratadas para los próximos meses, una buena parte en España.\nAfirma Zoreda que el cálculo de Exceltur es “conservador” y, si bien sostiene que el negocio hotelero sufrirá gran parte del perjuicio, en torno al 65%, alerta del “drama” que puede suponer para empresas pequeñas cuya facturación dependa en gran medida del turoperador británico. “Algunas pymes tendrán complicado resistir”, sostiene, y advierte además de la empresa solía pagar a sus proveedores a 90 días, por lo que algunos de ellos podrían quedarse sin cobrar los servicios prestados en julio, agosto y septiembre, justo el grueso del año. Bien es cierto que algunos empresarios, conscientes del estado de Thomas Cook, ya exigían el pago por adelantado.\nDe esos 3,6 millones de clientes, los cuatro aeropuertos principales de Canarias (Tenerife Sur, Gran Canaria, Lanzarote y Fuerteventura) recibieron a algo más de dos millones de las líneas aéreas de Thomas Cook, a quien las patronales hoteleras canarias consideraron el lunes responsable del 25% del volumen turístico del archipiélago. Para las islas, si Thomas Cook deja de operar sus aerolíneas, el problema es mayor, puesto que se suma al cierre de las bases que la aerolínea irlandesa Ryanair tiene en las islas, con lo que de un plumazo Canarias se queda sin buena parte de su conectividad aérea. Y eso a pocas semanas de comenzar su temporada alta, que tiene lugar en invierno. Por ello, ayer las patronales canarias pidieron la supresión temporal de las tasas aeroportuarias para atraer a otras compañías. El Gobierno lo abordará en la comisión interministerial.\nZoreda también remó en esa dirección, abogando por una rebaja de tasas y que “Aena, cuyos beneficios dependen del sector turístico, dé ahora el do de pecho”. En todo caso, afirma que la respuesta debe llegar ya, porque si no hay aviones, nadie irá a Canarias, aunque haya hoteles. También instó al Gobierno a negociar con Ryanair para que reconsidere su decisión de cerrar sus bases en Canarias. Eso mismo pidió el lunes el presidente de la Confederación de Empresarios Hoteleros y Alojamientos Turísticos (CEHAT), Juan Molas, que acudió este martes a la reunión en el ministerio.\nEn Baleares, la patronal hotelera mallorquina FEHM admitió la \"preocupación\" ante una \"situación sin precedentes\" por la quiebra de un agente \"que tiene una gran cuota de mercado\". También adelantó que, junto con la Agrupación de cadenas Hoteleras, exploraban la posibilidad de \"instar a la Administración a adoptar medidas financieras que permitan la viabilidad de las empresas\" que, debido a su dependencia de Thomas Cook, pueden ver \"seriamente comprometido su futuro\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Thomas Cook", "Micyt", "Reyes Maroto", "Quiebra empresas", "Turoperadores", "Endeudamiento empresarial", "Ministerios", "Empresas", "Administración Estado", "Turismo", "Economía", "Administración pública"], "newspaper": "elpais"}