{"id": "24a5d9ee-2587-44eb-4978-9fd921fa71db", "content": "El Sevilla cumple ante el Apoel\n\nFINALIZADO\nEl Sevilla vivió una plácida noche europea. El pentacampeón de la Liga Europea cumplió con el objetivo de derrotar a un rival menor como el Apoel y asentar su liderato de grupo. Además, lo hizo reservando a un buen número de titulares pensando en la cita tan importante del Camp Nou del próximo domingo en LaLiga. Lopetegui tiró de plantilla y realizó hasta 10 cambios con respecto a los hombres que derrotaron a la Real Sociedad. Solo repitió el central Koundé mientras elementos capitales como Navas, Diego Carlos, Fernando, Ocampos o De Jong gozaban de descanso. Era el momento de ver en acción a futbolistas como Chicharito, Pozo, Munir o Lopes, que se tomaron en serio el choque y demostraron un afán competitivo que seguramente alegró a su entrenador. El Sevilla hizo un buen primer tiempo y luego flojeó bastante en la segunda parte. Eso sí, el Apoel, ultraconservador, no gozó de ninguna ocasión clara para marcar. \n4-3-3\n\nJulen Lopetegui\n\n13\nBounou\n3\nSergi Gómez\n15\nAlejandro Pozo\n18\nEscudero\n12\nJules Koundé\n22\nFranco Vázquez\n24\nJoan Jordán\n17\nGudelj\n11\nMunir\n7\nMarcos Lopes\n14\nChicharito\n27\nVid\n44\nNick Ioannou\n90\nVujadin Savic\n17\nAntonio Jakolis\n91\nDragan Mihajlovic\n30\nG. Merkis\n14\nUros Matic\n8\nLucas Souza\n6\nSavvas Gentsoglou\n11\nMusa Al-Taamari\n20\nPavlovic\n5-4-1\n\nThomas Doll\n\nTambién ayudó en el dominio global del Sevilla la debilidad de un Apoel que salió al Pizjuán bastante acomplejado. Metido en su campo con una línea de tres centrales, el equipo chipriota fue dominado desde el primer minuto. El Sevilla se hizo dueño del balón, lanzó cuatro saques de esquina en apenas cuatro minutos y no le dio a su rival la más mínima opción. Poco a poco fueron llegando las ocasiones para el cuadro de Lopetegui. La tuvo Koundé, pero fue Chicharito el que volvió a demostrar su olfato goleador en Europa. El mexicano volvió a marcar, tal y como hizo en el estreno continental frente al Qarabag en Azebaiyán. En esta ocasión llegó muy rápido a un buen centro de Munir. El mexicano, que goza del cariño de la afición, está llamando a la puerta de una titularidad de la que goza, por el momento, De Jong. Jordán pudo hacer el segundo, pero su disparo salió fuera por poco al filo del descanso. El Apoel, que venía de ganar la Supercopa de su país, ni tiró a la meta del Sevilla, donde se estrenaba Bono. Lo más peligroso del conjunto chipriota fueron sus ultras, que tuvieron algún incidente con la policía en la previa del encuentro.\nEl Sevilla se relajó en la segunda parte. Sobraron algunas acciones erróneas de sus jugadores producto de la falta de intensidad en un duelo que se tenía muy dominado. Un defecto que no se debe repetir en choques de mucha más trascendencia. La superioridad fue tan grande que se dieron fases de auténtico aburrimiento. El público solo se animó con los cambios. En especial con la entrada de Dabbur, con el que Lopetegui no cuenta mucho. El israelí fue ovacionado y ofreció pinceladas de buen fútbol. El Sevilla mantiene su racha de triunfos en Europa, donde todavía no ha recibido ni un gol y ha anotado cinco. Eso sí, es un equipo muy bien armado al que le sigue faltando un poco de pegada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Apoel Nicosia", "Liga Europa", "UEFA", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}