{"id": "24a880dc-c157-4713-45df-998eba6b16e3", "content": "Hallado muerto en su celda el narcotraficante que intentó huir de una cárcel de Brasil disfrazado de su hija\n\nEl narcotraficante Clauvino da Silva, quien la pasada semana se vistió como su hija para intentar fugarse de una cárcel de Brasil, fue hallado sin vida este martes en el interior de su celda, según han confirmado fuentes oficiales. El recluso, de 42 años y que cumplía una condena de 73 años y 10 meses de prisión, al parecer murió ahorcado con una sábana, según las primeras informaciones de la Secretaria de Estado de Administración Penitenciaria (Seap).\n\nLas autoridades penitenciarias informaron en un comunicado de que se abrirá una investigación para esclarecer lo ocurrido en la prisión de máxima seguridad Laércio da Costa Pelegrino, conocida como Bangu I, en Río de Janeiro.\n\n\n\nDa Silva ya logró fugarse de la prisión en 2013, junto con otros treinta presos, quienes huyeron de una de las cárceles del mismo complejo por el alcantarillado. Baixinho, sin embargo, fue detenido un mes después cuando la policía intervino en una disputa territorial por el tráfico de drogas en la ciudad de Angra dos Reis, también en el Estado de Río de Janeiro.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Fuga presos", "Suicidio", "Presos", "Seguridad penitenciaria", "Narcotraficantes", "Prisiones", "Crimen organizado", "Narcotráfico", "Centros penitenciarios", "Brasil", "Delincuencia", "Delitos contra salud pública", "Régimen penitenciario", "Sudamérica", "Latinoamérica", "América", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}