{"id": "24c37c91-557e-40e2-7015-4ce4459a8294", "content": "Casado: “Estamos hartos del ‘seny’ y la ‘rauxa’. Queremos orden y convivencia en Cataluña”\n\nEl líder del PP, Pablo Casado, ha asegurado este sábado, en un acto de partido en Valladolid, que Cataluña \"no puede esperar un minuto más\\ ha urgido a Pedro Sánchez a aplicar ya la ley de seguridad nacional para frenar a los que los populares denominan \"la kale borroka catalana\". \"No quiero un policía herido más. No quiero imágenes internacionales de Cataluña ardiendo. Pongamos orden ya, con proporcionalidad y firmeza. No me creo esa estrategia de poli bueno-poli malo, de dividir al independentismo. Llevamos demasiadas décadas jugando al ratón y al gato, a ver quién apela al apaciguamiento, quién a la mano dura. Estamos hartos del seny y la rauxa. Lo que queremos es orden y convivencia\", ha dicho. \n\"Cuando una minoría violenta ataca las infraestructuras críticas de un Estado no es momento para exigir silencio, es el momento de exigir orden. Cuando una minoría violenta de radicales empieza a ejercer la kale borroka en nuestras plazas y calles no es momento de hacer un llamamiento al diálogo, sino de hacer un llamamiento al cumplimiento de la le Constitución\", ha declarado Casado.\nEl líder del PP ha instado a Pedro Sánchez a enviar al presidente de la Generalitat, Quim Torra, el requerimiento previo para que cumpla con sus obligaciones constitucionales, paso preliminar a la aplicación del artículo 155 en Cataluña. El presidente del Gobierno en funciones, Pedro Sánchez, insistió este viernes en \"la proporcionalidad\" como respuesta a los actos violentos en Cataluña. \"El Estado no puede ceder a la exaltación\", señaló.\nCasado ha vuelto a pedir al presidente en funciones que el PSOE rompa los acuerdos en 40 Ayuntamientos y en la Diputación de Barcelona con los partidos cuyos líderes acaban de ser condenados en la sentencia del procés. Y tras sugerir que Sánchez estaba \"contemporizando con los responsables de la Generalitat\" por si pudiera necesitar los votos de los independentistas tras las elecciones del 10 de noviembre, el líder del PP se ha dirigido a los catalanes \"desamparados que se preguntan dónde está el Estado\" y ha presentado a su partido como \"el dique de contención\" del independentismo si \"los españoles requieren su actuación\". \"Cataluña nunca va a ser independiente\", ha zanjado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Pablo Casado", "Sentencia Procés", "Independentismo", "Tribunal Supremo", "Disturbios", "Juicio al Procés", "PP", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Partidos políticos", "Gobierno autonómico", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Conflictos"], "newspaper": "elpais"}