{"id": "24c5f848-dea6-4a2f-5afa-095e6c09f183", "content": "Así imagina Instagram los sueños húmedos de Wes Anderson\n\nEs imposible tropezar con cacharros analógicos, tonos merengues o arquitectura simétrica sin pensar: “Es tan Wes Anderson”. Así de reconocible es la estética del director de Moonrise Kingdom. Pero ya no hay que viajar a Darjeeling para buscar y compartir en Instagram fotogramas de sus películas. Accidentallywesanderson lo hace por usted.\nEl publicista neoyorquino Wally Koval se inspiró en un hilo del foro Reddit con imágenes que remitían al universo de Anderson para trasladar la idea a Instagram. Este proyecto colaborativo recoge imágenes que parecen arrancadas de los sueños húmedos del padre de Los Tenenbaums. Hay cuatro ciudades que se repiten mucho: Budapest, Estambul, Berlín y Copenhague. Pero el Far de Fangar o Montjuïc también aparecen retratadas en una cuenta con 750.000 seguidores.\n_________________________ Colossi of Memnon | West of Luxor, Egypt | c. 1350 BC • The Colossi of Memnon (Arabic: el-Colossat or es-Salamat) are two massive stone statues of the Pharaoh Amenhotep III, who reigned in Egypt during the Dynasty XVIII. For the past 3,400 years (since 1350 BC), they have stood in the Theban Necropolis, located west of the River Nile from the modern city of Luxor • The twin statues depict Amenhotep III in a seated position, his hands resting on his knees and his gaze facing eastwards towards the river. Two shorter figures are carved into the front throne alongside his legs: these are his wife Tiye and mother Mutemwiya. The side panels depict the Nile god Hapy • The statues are made from blocks of quartzite sandstone which was quarried near modern-day Cairo and transported 675 km (420 mi) overland to Thebes (Luxor). The stones are believed to be too heavy to have been transported upstream on the Nile. Including the stone platforms on which they stand, the colossi reach a towering 18 m (60 ft) in height and weigh an estimated 720 tons each • The original function of the Colossi was to stand guard at the entrance to Amenhotep's memorial temple (or mortuary temple): a massive construct built during the pharaoh's lifetime, where he was worshipped as a god-on-earth both before and after his departure from this world. In its day, this temple complex was the largest and most opulent in Egypt, covering a total of 35 hectares (86 acres) • Stationed just outside the statues is a guard post of the Tourism & Antiquities Police - one sector of the Egyptian National Police and the department of the Ministry of Interior of Egypt. These posts are seen at many tourism locations in the country including such as the Great Pyramid of Giza, Memphis Giza, Egyptian Museum, as well as other museums, hotels, etc. The guard carry the same weapons as law enforcement police and hold the same power • Know more? Please comment below! • 📸: @thatrestlessredhead ✍: @wikipedia • #AccidentallyWesAnderson #WesAnderson #VscoArchitecture #Vsco #AccidentalWesAnderson #SymmetricalMonsters #Travelmore #Luxor #ColossiofMemnon #Egypt🇪🇬\nUna publicación compartida de @ accidentallywesanderson el 20 Jun, 2019 a las 4:27 PDT\n_________________________ Zwembad Veldstraat | Antwerp, Belgium | c. 1933 • The oldest swimming pool in Antwerp is located in Veldstraat and is a wonderful example of art-deco architecture. \"De Veldstraat\" not only made a name for itself as a swimming pool, the institution was mainly known to people from Antwerp who did not have a bath or shower at home. They could - usually for a weekly general wash - go to Veldstraat in public baths • The design of this covered \"swimming dock\" was created by engineer Joseph Algoet, while city architect Emiel Van Averbeke supervised the project on a stylistic level. This art deco swimming pool was extremely modern for its time. The beautiful bathroom with wall tiles and granito floors not only had very progressive hot air ventilation, but also a mandatory passage through the foot baths and showers for the swimmers • In 1998, the building was protected as a monument, and seven years later it closed because the swimming pool did not meet the Vlarem standards. In 2006, an extensive restoration process began. Specialists were called in from all over Europe and even the United States to come provide their expertise in original building techniques. This was to ensure the restoration of the original elements such as the lead glass, the tiles and the radiators was completed in the same manner as it was in 1930s • During the renovation, the swimming pool, changing rooms and part of the bathrooms were restored to their original state and the complex was given new life as an important recreational and social location. The former technical rooms, the laundry and the caretaker's houses were given a new purpose. They now house a hammam, a bathhouse (including two herbal baths, a cold plunge pool and a hot water bath), a gymnastics and dance hall, and a brasserie • Know more? Please comment below! • 📸: @matthijsvmierlo ✍: @wikipedia + carolavandenwijngaert.be + 2060.be • #AccidentallyWesAnderson #WesAnderson #VscoArchitecture #Vsco #AccidentalWesAnderson #SymmetricalMonsters #Travelmore #ZwembadVeldstraat #Belgium #Antwerp #SportoaseVeldstraat\nUna publicación compartida de @ accidentallywesanderson el 18 Jun, 2019 a las 5:08 PDT\n________________________ Hotel Spero | San Francisco, California | c. 1923 • The twelve-story hotel - originally named the Hotel Californian - is located in San Francisco’s central Union Square neighborhood. Built in 1923, the building was designed by architect Edward E. Young • Originally operated as an upscale apartment-hotel, the hotel was then purchased in 1935 by Lizzie Gilde and operated as San Francisco’s only temperance hotel from 1935 to 1978 • As a devout Methodist, Lizzie devoted her life to helping others. After the death of her husband - millionaire stockman Joseph Glide - oil was discovered on the Glide ranch lands, enabling Lizzie to accomplish the numerous charitable and missionary goals • She moved to Berkeley and built a Christian girls' dormitory on the UC Berkeley campus, a home for young working women, and the Glide Memorial Methodist Church - located just two blocks from the hotel • The hotel was originally designed in the Renaissance Revival style with a Spanish Colonial Revival lobby. A 1929 addition altered the exterior to reflect the popular Art Deco style, including pressed metal panels, balconies, and elaborate cornice decoration • Since 1978 the hotel has changed hands, becoming the Serrano hotel, and most recently the Hotel Spero. Recently a top-to-bottom renovation was completed which was successful in honoring the hotel's original 1923 Spanish Colonial Revival architecture. The 236-room hotel remains a well-known fixture of the Union Square neighborhood • Know more? Please comment below! • 📸: @wethefoodsnobs ✍️: noehill.com + hotelexecutive.com + @wikipedia • #AccidentallyWesAnderson #WesAnderson #VscoArchitecture #PassionPassport #SanFrancisco #California #IndependenceDay #HappyFourth #FourthofJuly🇺🇸\nUna publicación compartida de @ accidentallywesanderson el 4 Jul, 2019 a las 5:15 PDT\n________________________ Llandudno Pier | Llandudno, Wales | c. 1878 • Llandudno Pier is a pier in the seaside resort of Llandudno, Wales. Designed by engineers James Brunlees and Alexander McKerrow in 1878, the Pier extends 2,295 feet into the Irish Sea and is the longest in Wales • Known for its elegant Victorian and Edwardian style, the Pier is made of wrought iron lattice girders resting on cast iron columns and finished in traditional wooden decking. At the end is a deep-water landing stage that has been used for excursions to the Isle of Man and around the North Wales Coast • Many have sailed to and from the Pier over the decades, yet perhaps the most famous to land at Llandudno is Ringo Starr of The Beatles. Aside from legendary rock musicians, the Pier Pavilion has played host to many musical acts and was famous for its orchestral and bandstand concerts • The Pier Pavilion would eventually close down in 1994 after sustaining damage from a fire. Since its construction, the Pier has withstood strains from storms and structural wear and tear, undergoing extensive repairs and renovations to maintain its framework • Today, the Pier is owned and operated by Adam Williams who continues to invest in its structural beauty. Referred by some as the “Queen of Welsh Piers”, Llandudno Pier remains to be a holiday destination • Know more? Please comment below! • 📸: @knniigght ✍: @kelly.murray 📰: @wikipedia, llandudnopier.com • #AccidentallyWesAnderson #AccidentalWesAnderson #WesAnderson #VscoArchitecture #Vscotravel #TravelMore #LlandudnoPier #DiscoverWales #TravelWales\nUna publicación compartida de @ accidentallywesanderson el 20 Jul, 2019 a las 6:42 PDT\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/02/2019, 19:01:45", "tags": ["Wes Anderson", "Destinos turísticos", "Turismo"], "newspaper": "elpais"}