{"id": "24c58dbf-a782-494d-7c67-ba792395be60", "content": "Los retos de España tras el 10-N\n\nEspaña ha dejado de ser diferente. Hoy, al igual que Europa y gran parte del mundo, nos toca hacer frente a los mismos retos: la desigualdad, las migraciones, el cambio climático, y el nacionalpopulismo. Por eso, para la generación que creció de la mano de la Constitución de 1978 y el fin de la Transición, y que hoy se sitúa en puestos de responsabilidad, la lentitud de respuesta ante los cambios por parte de nuestras instituciones, unida al clima de confrontación generalizado, producen una enorme desazón. Resulta muy duro ver cómo retornan viejos fantasmas del pasado —eminentemente el debate identitario nacional y la pulsión separatista en ciertas regiones— al tiempo que el futuro se nos escapa y nos vernos desbordados por la velocidad de cambio en la era digital. El momento es de extrema gravedad. Si el Gobierno que se forme tras las elecciones del 10-N no eleva el foco, España corre el serio riesgo de no sobrevivir al embate de una nueva crisis. Nos referimos a la necesidad de abordar tres retos principales, derivados de nuestra propia idiosincrasia nacional, pero que se corresponden con matrices de cambio a escala global.\nEl primero es de tipo político-institucional. Sin instituciones robustas que marquen el camino a la ciudadanía y a los agentes sociales, no es posible avanzar. Pero desde 2016 el bloqueo político tiene mucho de estructural. Nuestro marco político-jurídico, diseñado para favorecer el bipartidismo —con apoyos puntuales de la periferia vasca o catalana—, se halla en un proceso de bruscos ajustes hacia un esquema multipartidos. Es evidente que, por el momento, ese sistema vive mayormente subordinado a los intereses particulares de las fuerzas políticas y no está siendo capaz de configurar y sostener el interés general del país. El coste de estos años de parálisis política se manifiesta en la dificultad de liderar más en Europa; en no poder legislar o ajustar las partidas presupuestarias a los retos del presente, o en el hecho de enfrentar la cuestión catalana con un Gobierno en funciones.\nEl coste de estos años de parálisis política se manifiesta en la dificultad de liderar más en Europa\nAhora bien, lo que algunos llaman malintencionadamente “la crisis del Estado español” es en realidad un proceso de ajuste similar al de otros países de nuestro entorno, producto de la combinación de varios factores. Uno es la baja credibilidad de las instituciones y de los partidos políticos tradicionales, muy tocada durante la crisis, y aún no recuperada del todo. De hecho, la incapacidad del multipartidismo a la hora de producir una gobernanza eficaz podría reavivar el sentimiento antiélites que alimenta, a su vez, el nacionalpopulismo. Otro factor es la emergencia de un espacio político virtual en las redes sociales, con su enorme riesgo de balcanización de la opinión pública, y que dificulta cualquier planteamiento sobre el interés general. Así las cosas, sería preciso que tras el 10-N el nuevo Gobierno configure un proyecto de país sugerente y que la generalidad de fuerzas políticas construya puentes entre sí, entre lo institucional y lo virtual, entre las élites y la mayoría, y entre el centro y las periferias.\nEl segundo reto es de tipo tecnológico. España, y de hecho la Unión Europea en su totalidad, están perdiendo la carrera tecnológica. De las veinte mayores empresas de tecnología del mundo, ninguna es europea; todas son norteamericanas o chinas. Algo similar sucede en el campo del emprendimiento tecnológico, donde las startups de mayor éxito del mundo están en EE UU o Asia. Allí donde se produzca innovación se van a concentrar los empleos de calidad así como la tracción fiscal necesaria para financiar servicios públicos y otros. Tras el 10-N, por tanto, España debe plantear una ambiciosa agenda económica a medio y largo plazo que la sitúe en la frontera de la innovación. Esto requerirá de inversiones en infraestructuras tecnológicas, en la formación, atracción y retención de capital humano, la creación de clústeres de conocimiento y de transfer tecnológico en torno a universidades y centros de investigación de alta calidad, así como garantizar el acceso a nuestras empresas a un Mercado Digital Único europeo completado.\nEs la mayoría social quien deberá premiar a las formaciones políticas que ofrezcan un horizonte común\nEl avance de la economía digital deberá estar acompañado además de políticas que aseguren la equidad en el proceso de desarrollo económico. Esto requerirá medidas para aliviar la fractura territorial producida por la concentración de innovación y de rentas en lugares geográficos muy concretos. Requerirá asimismo una reinvención de los instrumentos fiscales y de competencia para abordar la evasión fiscal o el abuso de posición de mercado de las grandes plataformas y empresas de datos. Todo lo cual requerirá un Gobierno estable y comprometido con esta agenda y una Administración pública ágil, con capacidad de anticipación estratégica y dispuesta a actuar como catalizador de la innovación a través de su propia compra de tecnología y la implantación de un verdadero gobierno digital.\nEl tercer reto es el energético-medioambiental. Como españoles, tenemos pendiente racionalizar nuestros recursos energéticos y protegernos de una especial vulnerabilidad al cambio climático. En este aspecto, el Gobierno saliente ha puesto la proa en la dirección correcta para la próxima década, implicando a todas las Administraciones en la descarbonización de la economía hasta 2050. Tras el 10-N, miserias partidistas no deberían bloquear lo que hay en marcha: una Ley de Cambio Climático, un Plan Nacional de Energía y Clima, o una Ley de Transición Justa coherentes con los objetivos internacionales de la Agenda 2030 y el Acuerdo de París. Tampoco puede decaer nuestra voluntad de liderazgo en la UE, por ejemplo, en materia de energías renovables. Ahora bien, habrá que mantener el rumbo en un entorno internacional complicado debido a la ralentización del crecimiento y las guerras comerciales. Un aspecto clave será cómo financiar una transición energética que no deje atrás a los perdedores. Y no se trata únicamente de cómo establecemos un nuevo impuesto al carbono. Significa asumir que ese proceso es inseparable de una reorganización del mundo del trabajo; de explorar nichos para cientos de miles de nuevos empleos; de proponer fórmulas innovadoras de solidaridad, y, en definitiva, de reinventar un capitalismo más inclusivo sobre el cual el propio establishment económico global ha empezado a reflexionar.\nAl final, es la mayoría social quien deberá premiar a las formaciones políticas que ofrezcan un horizonte común. No partimos de cero: durante el último año, el fin de la tolerancia con la corrupción, el combate contra la desigualdad, o los movimientos por la igualdad de género y la sostenibilidad ambiental, han permeado nuestras instituciones y una parte significativa de los agentes sociales. Pero hace falta mucho más. Solo si España consolida sus instituciones y actualiza las reglas de juego podremos crecer como país, engancharnos a la nueva revolución tecnológica, ponerla al servicio de un desarrollo sostenible y tener un papel en la agenda digital y el Green New Deal europeos. ¿Prevalecerá la razón y el talento, o volveremos a perder el tren de la historia?\nManuel Muñiz es decano de la Escuela de Asuntos Globales y Públicos de IE University y Vicente Palacio es profesor asociado de Ciencia Política en la Universidad Carlos III de Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/30/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Opinión", "Elecciones Generales 2019", "Elecciones Generales", "Cambio climático", "Elecciones", "Problemas ambientales", "España", "Tecnología", "Política", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}