{"id": "24cf46b3-b1d3-427d-7fb8-0097b21420d3", "content": "“Toco partituras que nadie escucha desde hace más de un siglo”\n\nEnrique Mejías lleva una década buceando entre partituras en el sótano de la Sociedad General de Autores en Madrid. Allí se encuentra el Centro de Documentación y Archivo (CEDOA) donde este madrileño de 34 años recupera, nota a nota, comedias musicales, zarzuelas, óperas, para que puedan programarse en teatros de todo el mundo. Empezó muy pronto, nada más acabar Musicología, la carrera universitaria que estudia esta disciplina artística desde las perspectivas científica e histórica.\n¿Cuántos títulos guardan en el archivo?\nCustodiamos los textos teatrales y los materiales de orquesta de unas 10.000 obras de teatro musical en castellano, entre los archivos de Madrid, Barcelona y Valencia, pero también partituras de arreglistas de pop, de compositores de bandas sonoras, además de una colección de textos teatrales muy extensa y los legados personales de creadores que contienen fotografías, correspondencia y manuscritos de gran valor documental. El archivo nació en 1899 a la vez que varios autores fundan la SGAE.\n¿Entonces las canciones de Alejandro Sanz no se codean con las composiciones de Federico Chueca?\nNo exactamente. También contamos con el Fondo Histórico de Pequeño Derecho que contiene toda la música que hoy llamaríamos pop hasta mediados de los años ochenta. Alguien puede venir a investigar un tema de Barón Rojo o de Marisol al lado de un estudioso que está mirando partituras de Barbieri, de 1851. Y luego legados personales como el de Bernardo Bonezzi o compositores de revistas de los años cincuenta, como Fernando Morcillo y su Vaca Lechera. Para acceder a algo posterior hay que solicitar permisos de los músicos o familiares responsables.\n¿Cuál es su labor en el archivo?\nSoy lo que hasta hace poco se llamaba copista musical. Hoy en día se refieren a mí como editor de partituras Porque no copias solamente... Desarrollamos un trabajo de investigación para identificar la fuente primaria y creamos una edición crítica. Cuando alguien quiere interpretar una obra, no podemos alquilarles los manuscritos del siglo XIX y de principios del XX.\n¿Tenían buena letra los compositores?\nHay compositores que tenían muy mala nota, como se decía. Los hay con caligrafía musical alucinante, como Jacinto Guerrero y hay otros cuya música suena maravillosa pero que no le deseo a nadie tener que copiar su música. Conrado del Campo, Amadeo Vives y Manuel Penella son tres grandísimos compositores que todo lo que tenían de inspiración les faltaba a la hora de pensar en los copistas.\n¿Hay algo más que notas musicales y aclaraciones en esas páginas?\nEstán llenos de saludos entre músicos, de dibujos pornográficos y chistes verdes, de caricaturas, de cuentas, durante la Guerra Civil proclamas políticas, saludos entre los músicos de viento que se conocían de las bandas militares, entre camaradas. Los músicos se entretenían así durante las partes habladas.\n¿Cómo se recupera una zarzuela?\nEl proceso comienza con el interés concreto de un teatro, una orquesta o un director que ha leído sobre un título, que viene al archivo y lee el libreto, que mira las partituras o que a veces se deja aconsejar por nosotros. Acaban de recuperar en Zamora una obra titulada La manta zamorana. Sabíamos que era de las obras más famosas de Fernández Caballero en su época pero no se representaba desde hacía décadas. No había grabaciones. Yo llevaba años tocándola en el piano y pensando: “¡Ojalá alguien se interese por ella!”\nPaso muchas horas de mi tiempo libre tocando el piano en mi habitación, partituras que no toca nadie desde hace más de un siglo por el puro placer de saber a qué suena ese título que tanto éxito tuvo y del que hoy en día no existen grabaciones. A veces encuentro cosas extraordinarias.\nSi París fue el gran escenario de la ópera, ¿fue Madrid el de la zarzuela?\nMadrid es de toda la historia del teatro musical, y hablo desde Monteverdi hasta ahora, la capital del teatro musical, digamos, cuantitativamente desde el siglo XVII hasta nuestros días pero especialmente, durante el siglo de la zarzuela, que va de 1850 a 1950 aproximadamente. Es un fenómeno solo comparable a Londres. La cantidad de teatro musical que se pudo estrenar entre el XIX y el XX y a partir de 1900 en Barcelona que es cuando arranca el Paralelo y todos sus teatros, fue descomunal. Hemos conservado 10.000 pero cuántas más se estrenarían.\n¿Cuál retrata mejor la capital?\nLa Gran Vía de Chueca y Valverde, porque es la ciudad en sí misma la protagonista. Son las calles y las plazas de Madrid asustadas por la construcción de una gran vía que va a derrumbar manzanas y calles y se presentan todos delante de la municipalidad para quejarse. Fue una zarzuela sobre Madrid y eso no le impidió ser la zarzuela más traducida, al italiano, al francés incluso al tagalo. Trataba algo muy local, pero que estaba pasando en todas las ciudades del mundo.\n¿Qué tipo de madrileños protagonizarían una zarzuela contemporánea?\nSi nos ceñimos al sainete o a la revista de actualidades políticas que es al género al que pertenece La Gran Vía, yo creo que con poner El intermedio cada noche, es el mismo género. No deja de tener comentarios paródico jocoso satírico de la actualidad política y social, pero si te refieres al sainete, pues los personajes de la noche, de fiesta por el centro de Madrid.\n¿Dónde se puede ver zarzuela hoy?\nDesde que en 1849 se estrena la primera zarzuela moderna, Colegialas y soldados, existe una temática en la zarzuela de monjas e internas que se escapan. Quien quiera ver una zarzuela de éxito ya desde hace algunas temporadas tiene que ir al teatro Lara a ver La llamada, que en definitiva es una zarzuela de monjitas. En Gran Vía, todos los musicales no dejan de ser lo que hasta hoy ha sido la zarzuela. Y, por supuesto, ¡en el Teatro de la Zarzuela!\nEste año ha presentado su tesis doctoral sobre las adaptaciones en España, como zarzuelas, de las operetas del compositor franco-alemán Jacques Offenbach, autor de Orfeo en los infiernos y La bella Helena. En la tesis, que pronto editará el Instituto Complutense de Ciencias Musicales (ICCMU), muestra las conexiones entre la opereta y la zarzuela, dos géneros con más cosas en común que con la ópera. \"Barbieri, autor de El barberillo de Lavapiés, tiene más que ver con Offenbach que con Verdi\", argumenta Mejías.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["SGAE", "Sociedades gestión derechos autor", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Política cultural", "Derecho", "Comunidad de Madrid", "España", "Cultura", "Justicia"], "newspaper": "elpais"}