{"id": "24d1a042-14bd-40c6-6b4e-2633edaed9ed", "content": "Los creadores de ‘Baby Shark’ hacen fortuna\n\nEste año prácticamente fue el himno de las finales de béisbol en Estados Unidos, con decenas de miles de fanáticos de los Nationals de Washington aplaudiendo al unísono y gritando \"Baby Shark, doo-doo doo-doo doo-doo\".\nEn el Líbano, se convirtió en un grito de guerra después de que se volviese viral un vídeo en el que los manifestantes lo cantaban para calmar a un niño asustado. En muchos otros lugares, este tono tan pegadizo provoca burla, por ejemplo el comediante Jimmy Kimmel sugirió que su creador debería ser encarcelado de por vida.\nSin embargo, esta melodía sobre una familia de tiburones se ha vuelto tan lucrativa que la familia coreana detrás de ella ahora está sentada sobre una fortuna millonaria en rápido crecimiento.\nKim Min-seok cofundó SmartStudy Co. en 2010, y cinco años después su marca educativa para niños, Pinkfong, lanzó Baby Shark. Su padre dirige Samsung Publising Co., que también posee parte de la startup. La fortuna familiar, basada en las apuestas de los familiares de Kim por esas dos compañías, es ahora de aproximadamente 125 millones de dólares, en gran parte gracias a la canción. SmartStudy ha declinado hacer comentarios sobre el patrimonio de la familia.\nLas acciones de Samsung Publishing se dispararon un 89% la semana en que comenzó la serie mundial de béisbol, ya que los medios locales informaron sobre la creciente popularidad de la canción entre los fanáticos de este deporte estadounidense. El jardinero de los Nationals, Gerardo Parra, comenzó a usarlo cuando los bateadores salían, lo que provocó que el público cantara las canciones con los gestos de tiburón, escenas que se retransmitieron por todos los los televisores de Estados Unidos cuando el equipo consiguió salir de una mala racha al principio de la temporada. A partir de ahí cabalgaron la ola hasta ganar el campeonato.\n\nLa familia Kim posee el 63% de Samsung Publishing, que a su vez posee el 21% de SmartStudy. Kim también posee directamente una participación del 23% en la startup, que Bloomberg valoró comparándola con cuatro pares que cotizan en bolsa.\nKim, de 38 años, no tenían en principio la intención de escribir una canción global de éxito. Después de trabajar en compañías de juegos como Nexon y desarrollar contenido para niños en Samsung Publishing, cofundó SmartStudy para enfocarse en el creciente mercado de contenido educativo para teléfonos inteligentes.\nLa andadura inicial del fabricante de aplicaciones para vídeo fue difícil, pero finalmente creció muy rápido a medida que Baby Shark se convirtió en una sensación, dijo el director financiero Seungkyu Lee en una entrevista en enero. El año pasado, los ingresos de la startup aumentaron aproximadamente un 47% hasta los 40.000 millones de wones (343 millones de dólares). La canción ha acumulado más de 3.800 millones de visitas en YouTube y este año alcanzó la lista Billboard Hot 100. También hay una experiencia de concierto para niños, Baby Shark Live!\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Bloomberg", "Programas entretenimiento", "Samsung Electronics", "Programación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}