{"id": "24d5d7e1-b3f3-4eca-7c24-056e72c28767", "content": "Colau propone a Torra pactar los Presupuestos del Govern y el Ayuntamiento\n\nTras la vuelta de la pausa estival tanto la Generalitat como el Ayuntamiento de Barcelona tendrán sobre la mesa el debate presupuestario de cara a 2020. Una carpeta muy sensible porque ambas administraciones funcionan con cuentas prorrogadas y de ahí que la alcaldesa de la capital catalana, Ada Colau, haya ofrecido este martes al president, Quim Torra, negociar un contenido “de mínimos” a lado y lado de la plaza de Sant Jaume. Ambos líderes se han reunido esta mañana en su primer encuentro institucional tras las elecciones municipales y Colau ha pedido al Govern que aumente al menos en 30 millones de euros el dinero que destina cada año a sufragar servicios básicos de la ciudadanía. La alcaldesa y el consejero de Territorio, Damià Calvet, han chocado por la cuantificación de los compromisos pendientes del Ejecutivo catalán con la ciudad.\n“Hemos venido con el ánimo más constructivo posible, la ciudadanía está cansada de la excepcionalidad y de que las instituciones funcionen a medio gas”, ha asegurado Colau, que ha comparecido tras el encuentro con Torra en el Palau de la Generalitat. La alcaldesa ha asegurado que ha solicitado más dinero para poder financiar diversos servicios pero también se ha ofrecido para “acordar unos Presupuestos de mínimos” en ambas administraciones. Desde la Generalitat, el consejero Damià Calvet ha querido poner en valor la reducción de la deuda ordinaria con el Consistorio, que ha cuantificado en 33 millones de euros pero no ha aceptado los números de Colau, que ha sostenido que desde 2011 el Govern \"ha desinvertido\" 280 millones en servicios sociales y públicos esenciales.\nLa Generalitat y el Ayuntamiento de Barcelona han vuelto a chocar po la gestión de la seguridad, uno de los temas que más preocupan a la ciudadanía y cuyas cifras generan alarma social. El 'president' Quim Torra y la alcaldesa Ada Colau han hablado del tema en su reunión de este martes pero en las comparecencias han vuelto a quedar en eviencia las diferencias. La alcaldesa ha asegurado que \"no es el camino de la colaboración que toca entre instituciones\" las declaraciones del consejero de Interior Miquel Buch asegurando que Colau se había \"relajado\" con el tema de la seguridad. El consejero de Territorio, Damià Calvet, ha secundado a Buch y ha dicho que la gestión ha sido \"errática\".\nA principios de este año, Colau ya había ofrecido un acuerdo para tener cuentas en el Gobierno, la Generalitat y el Ayuntamiento. El fracaso del Presupuesto estatal (ni Junts per Catalunya ni ERC lo apoyaron) llevó al adelanto electoral y frustró también las cuentas catalanas (los comunes dieron el portazo a la Generalitat por la falta de presión fiscal a las rentas más altas) y las del Consistorio. La alcaldesa ha propuesto revivir este espíritu, sin líneas rojas, pero priorizando “los temas en común”, por ejemplo, el gasto social. Calvet ha recogido el guante y ha explicado que tras las vacaciones los grupos parlamentarios y municipales se sentarán para intentar aprobar los Presupuetos. \"Las instituciones no pueden seguir sin cierta desgobernanza. Nos hemos comprometido con poder hablar\", ha dicho el consejero.\nLa semana pasada, durante la sesión de control en el Parlament, los socialistas también se ofrecieron para sentarse a negociar el proyecto de cuentas que ya prepara la Vicepresidencia Económica del Govern y que ha de estar listo en octubre. Eso le da aire al Ejecutivo catalán para lograr encontrar un socio y salir así de la prórroga que arrastra desde 2017. La falta de cuentas ya está implicando que la Generalitat no pueda hacer frente a algunos compromisos que había adquirido, como reducir horas en la jornada laboral de los maestros de más de 55 años o la finalización del tramo central de la L9. El Ayuntamiento funciona también con las cuentas de 2017, que logró aprobar con una moción de confianza.\nColau no solo ha extendido la mano, sino que también ha pedido a Torra aumentar la inversión en la ciudad. Ambos líderes se han emplazado a que sus equipos se reúnan en la comisión mixta, posiblemente en octubre, para cerrar acuerdos en temas como vivienda, educación o sanidad, áreas en las que ambas Administraciones comparten consorcios. La alcaldesa ha cuantificado en 280 millones de euros \"la desinversión\" de la Generalitat en Barcelona desde 2011 en temas como guarderías, servicios sociales o vivienda.\nCalvet, que ha hecho las funciones de portavoz del Govern, no ha compartido las cifras ofrecidas por Colau y ha asegurado que \"les falta contexto\". Para el consejero, la alcaldesa no ha tenido en cuenta \"el déficit fiscal y el incumplimiento por parte del Gobierno de la Disposición Adicional Tercera\" y ha recordado que la liquidación de las inversiones del Estado no llegan al 66% de lo presupuestado.\nLa alcaldesa ha pedido que la inversión en la llamada \"deuda ciudadana\" se incremente al menos a niveles de 2011, lo cual implicaría aumentar el gasto en 30 millones de euros anuales. Calvet ha asegurado que el año pasado la Generalitat dio 290 millones de euros al Ayuntamiento por concepto de transferencias y de financiación de los consorcios comunes. \" El Ayuntamiento tiene superávit y un nivel de endeudamiento muy envidiable\", ha dicho el consejero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Ada Colau", "Quim Torra", "Cataluña", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}