{"id": "24e574ab-6e9a-4e45-58a1-143f4ddbef9c", "content": "El Barça ya no es una sorpresa en la Champions\n\nSorprendió el Barcelona cuando la temporada pasada se coló en la final de la Champions League, un hecho inédito en el fútbol español. Sin embargo, ya no sorprende a nadie que el cuadro azulgrana sea uno de los animadores de la Liga de Campeones, de nuevo con un pie en los cuartos de final tras golear en el partido de ida al Minsk por 5-0 en el Johan Cruyff. El Barça buscará el 30 de octubre colocar su nombre entre los ocho mejores equipos de Europa por quinta temporada consecutiva.\nBarcelona: Paños, María León (Laia Codina, m. 46), Marta Torrejón, Mariona, Alexia, Patri, Aitana, Leila, Graham (Candela Andújar, m. 58), Andrea Pereira y Oshoala (Jenni Hermoso, m. 60).\nMinsk: Voskobovich, Yushko, Ogbiagbevha, Kozyupa, Duben (Shuppo, m. 61), Galay, Shmatko, Njolle, Cisse (Popova, m. 80), Khimich y Linnik (Belaya, m. 85).\nGoles: 1-0. M. 6. Oshoala. 2-0. M. 20. Marta Torrejón. 3-0. M. 22 Aitana. 4-0. M. 26. Aitana. 5-0. M. 85. Jenni Hermoso.\nÁrbitra: Rebecca Welch. Amarilla a Patri.\nEstadio Johan Cruyff. 1.698 espectadores\nNo se quería confiar el técnico del Barça Lluís Cortés con la visita del Minsk. Y así lo evidenciaron sus jugadoras. El cuadro azulgrana agobió al conjunto bielorruso desde el primer minuto. Liderado por la noruega Hansen, liquidó al Minsk por las bandas. Las muchachas de Cortés abrieron el campo, receta que les funcionó en cada ataque y que no pudo contrarrestar el Minsk. No tardó ni cinco minutos el Barcelona en romper la portería de Voskobovich. De izquierda a derecha, de Leila para Hansen, para que Oshoala con tranquilidad firme el 1-0.\nVolvió a aparecer la noruega para que Marta Torrejón marcara de cabeza el segundo del Barcelona. Hansen era un puñal para el Minsk, por la izquierda o por la derecha, la extremo rompía líneas en cada ataque. Se le sumó Aitana y antes de la media hora, el Barcelona ya había noqueado al equipo de Bielorrusia. Aitana definió con comodidad tras el pase de Oshoala y después se suspendió en el aire para marcar de cabeza el cuarto gol una gran asistencia de Alexia.\nEl Minsk no pudo frenar el aluvión del Barcelona, pese a que su portera estuvo inmensa ante Mariona en dos oportunidades. Ya en el arranque del duelo le había frenado un fuerte disparo desde la puerta del área y, antes de pasar por los vestuarios, todavía más espectacular, le paró un penalti a la delantera del Barça. Lluís Cortés dosificó a sus jugadoras. El líder de la Liga Iberdrola tiene a Martens, Losada, Van der Gragt y Falcón en la enfermería. Para el duelo ante el Minsk recuperó a Mapi León y a Hansen. La española duró 45 minutos en el campo; la noruega, 57. No cambió, en cualquier caso, el dominio azulgrana. Sí, en cambio, falló la puntería. Hasta que apareció Jenni Hermoso para sellar la goleada. El Barça tiene un pie en los cuartos de final. Y ya no sorprende.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Champions League Femenina", "FC Barcelona Femenino", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}