{"id": "24ec483a-f5a5-4051-5a7a-a5830023ca74", "content": "55.000 hectáreas han ardido este año, un 6% más que la media de la década\n\nEspaña es un polvorín que puede arder en cualquier momento y sumar pastos y árboles quemados a las estadísticas. Entre el 1 de enero y el 28 de julio de este año, las llamas han arrasado 55.554 hectáreas, un 6% más que la media de los últimos diez años (52.301), según el Ministerio de Agricultura. Además, el calor y la falta de lluvia pusieron este martes tres cuartas partes del país en riesgo de incendio, según la Agencia Estatal de Meteorología.\nEl año pasado fue muy húmedo en toda España y dio un respiro a la superficie forestal. En 2018, 3.704 incendios arrasaron 11.671 hectáreas. Pero 2019 está batiendo récords de temperatura que han disparado estas macabras estadísticas para el medioambiente. En los siete primeros meses del año, se han registrado 7.779 fuegos y conatos y se han perdido 55.554 hectáreas. La organización ecologista WWF advierte de que el paisaje español es altamente inflamable por culpa del cambio climático. En el sur de Europa solo Portugal ha llorado la pérdida de más hectáreas en la última década, cerca de 100.000 de media anual.\nEntre las causas de este incremento, se encuentra el abandono de los montes, según explicó a Efe el decano del Colegio Oficial de Ingenieros de Montes, Eduardo Rojas. Este experto destacó la acumulación de yerbajos y rastrojos, —“combustible”— como elemento clave en la propagación de las llamas cuando se produce un incendio. Un punto en el que coincide Juan Antonio Azpeleta, de 60 años y bombero forestal de Valladolid desde hace diez, quien añade que otro de los problemas a los que se enfrentan los bosques es a la reforestación con especies pirófitas (altamente inflamables) como el eucalipto: “Una locura, porque se nos quemará todo otra vez”, cuenta.\nAdemás, Rojas aseguró que la “situación podría ser peligrosa” si persisten las olas de calor y la ausencia de precipitación. La Agencia Estatal de Meteorología (Aemet) coloreó ayer tres cuartas partes del país con tonos amarillos, naranjas y rojizos que advierten de riesgo alto, muy alto y extremo de incendio. Hoy, la entrada de un frente por el noroeste ha rebajado el tono en las cuatro provincias gallegas, y también en León, Zamora, Salamanca y Ávila, pero lo mantiene extremo en el resto del país. Algo que, según el organismo público, “entra dentro de la normalidad” de la canícula, aclara María Roser Botey, jefa de la sección que establece el índice meteorológico de riesgo de incendio forestal.\nEste índice, que elabora diariamente la Aemet, pondera la existencia de vegetación inflamable, la temperatura, la humedad relativa y el viento. De acuerdo con las cifras del Ministerio de Agricultura, el 45,7% de los siniestros en 2019 se han registrado en el noroeste de la Península, en la zona que comprende Galicia, Asturias, Cantabria y País Vasco, además de las provincias castellanoleonesas de León y Zamora. En el resto de España se originaron el 38,28% por ciento de los fuegos. Del total  de superficie quemada, se han calcinado 32.000 hectáreas de matorral y monte abierto y 13.600 de bosques.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Incendios forestales intencionados", "Aemet", "Incendios intencionados", "Predicción meteorológica", "Incendios forestales", "Delitos ecológicos", "Incendios", "Agencias Estatales", "Accidentes", "Meteorología", "Sucesos", "Delitos", "Administración Estado", "Administración pública", "Justicia"], "newspaper": "elpais"}