{"id": "24f211e4-d36c-4676-524c-8b46d819870d", "content": "El primo de Abidal, citado a declarar en el caso del trasplante de hígado\n\nGérard Armand, primo del director deportivo del Barça, Eric Abidal, ha sido citado a declarar por el juzgado de instrucción número 28 de Barcelona como testigo en el caso que investiga sobre el trasplante realizado a Abidal en 2012. Según informó el periódico francés L´Équipe, el familiar del exjugador azulgrana se deberá presentar ante la justicia el próximo 8 de noviembre.\nEn enero de 2019, la Audiencia de Barcelona obligó a reabrir, por segunda vez, la investigación sobre el trasplante de hígado del actual director deportivo del Barça. Los magistrados atienden la petición de la Fiscalía de seguir adelante con la instrucción de la causa a propósito de las presuntas irregularidades en los trámites para la intervención quirúrgica.\nGérard Armand, que presuntamente le cedió el órgano a Abidal, es citado a declarar a petición de la fiscalía. En julio de 2018, en unas declaraciones al diario francés La Dépêche, el primo del exjugador de fútbol insistió en que “estaba a disposición” del Ministerio Público para “contestar a todas las preguntas” porque no tiene nada que esconder.\nUnas semanas antes de las declaraciones de Armand al periódico La Dépêche, el expresidente azulgrana Sandro Rosell había negado haber comprado de manera ilegal un hígado para Abidal. “Se está sacando de contexto una conversación telefónica, tratando de atribuirme afirmaciones que no dije y quien las dijo, no tenía ni los datos, ni la intención que se pretende dar”, había explicado Rosell, en su momento desde la cárcel por un supuesto delito de blanqueo de capitales, posteriormente absuelto por la Audiencia Nacional.\nRosell se defendía después de que El Confidencial desvelara llamadas telefónicas entre el expresidente del Barcelona y un empleado del club. En las conversaciones, Rosell habla con un tal Juanjo, que trabajaba en la entidad azulgrana, que criticaba el comportamiento hacia la Junta directiva por parte de Abidal. “Es que va contra nosotros, a este tío le compramos un hígado ilegal”, se quejaba. Rosell escuchaba, y su interlocutor añadía: “Y vendimos que era del primo. ¡Que era del primo!”. Rosell acababa dándole la razón: “Sí, sí, sí”.\nEn un caso que se había archivado dos veces, Armand se tendrá que presentar en la Ciudad de la Justicia de Barcelona en noviembre.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Eric Abidal", "Sandro Rosell", "Trasplante hígado", "Trasplantes", "FC Barcelona", "Cirugía", "Tratamiento médico", "Fútbol", "Equipos", "Deportes", "Medicina", "Salud"], "newspaper": "elpais"}