{"id": "24fa581e-e508-4b88-477c-c5b54190ab0f", "content": "El último ‘botticelli’ busca comprador en Londres\n\nPese al enjambre de curiosos que rodeaba el Retrato de Michele Marullo Tarcaniota, considerado el último lienzo de Botticelli disponible en el mercado del arte, la obra despertó ayer más curiosidad que ofertas serias en el arranque de la feria londinsense Frieze, gran cita otoñal para el sector. El cuadro renacentista, por el que la galería Trinity Fine Art pide 30 millones de dólares (27 millones de euros), se convirtió ayer en la mayor atracción de esta cita profesional. Lo que no significa que al marchante italiano Carlo Orsi, responsable de la galería, haya recibido un alud de propuestas firmes, según confesaba ayer en su cubículo en la feria: “Hay compradores que preguntan y se interesan, pero nada más”.\nEl galerista admitía que el estatus de la obra, declarada bien de interés cultural por el Estado español en 1988, dificulta el empeño de encontrarle un comprador. Su salida del territorio, autorizada por Patrimonio Histórico, es temporal: la obra deberá regresar a España antes del 15 de octubre. Además, la ley exige a los futuros dueños del cuadro que permitan que la Administración iguale su oferta de compra durante un periodo de dos meses. Entre los interesados, Orsi citaba a “una pareja de coleccionistas estadounidenses”, que no llegó a realizar una oferta. Tampoco lo habría hecho ninguna institución española, según la versión del galerista, pese al interés demostrado por el Museu Nacional d’Art de Catalunya (MNAC) en las redes sociales durante los últimos días.\nOrsi decidió llevar el cuadro a Frieze, feria especializada en el arte moderno y, sobre todo, contemporáneo, para poder alcanzar a otro tipo de comprador, “más acostumbrado a los costes elevados del arte de nuestros días”. Por ejemplo, por el famoso Conejo de Jeff Koons, por ejemplo, se pagaron en mayo 91 millones de dólares (81 millones de euros). Para el galerista, la solución ideal sería que un coleccionista español de arte contemporáneo la lleve de vuelta a España o la ceda a una institución. “Estaría bien que volviera al Prado”, opinaba ayer Orsi. La obra ya estuvo expuesta en el museo madrileño entre 2004 y 2017, tras un préstamo de los herederos del político catalán Francesc Cambó, propietarios de la obra, que ahora desean venderla.\nA la directora de Frieze, Victoria Siddall, la venta de esta obra antes del cierre de la feria, que se celebra en el Regent’s Park de Londres hasta el domingo, no le parece muy probable. “No sucederá de la noche a la mañana, pero una feria como esta es el lugar perfecto para iniciar una conversación sobre una futura compra. Lo mejor sería que terminara en un museo, donde la podrían ver millones de personas”, declaró a este diario. Su precio elevado no le pareció un impedimento para encontrar comprador. “En realidad, si la comparamos con otras ventas similares, 30 millones no es tanto”, añadió Siddall, en referencia a los 450 millones que se pagaron por el Salvator Mundi de Leonardo da Vinci en 2017. En una tasación anterior pensada para asegurar el retrato de Botticelli, el Prado había pedido 60 millones. Si Orsi decidió bajar ese precio, fue porque su estado de conservación no es impecable y por la obligación de devolverlo a España, que reduce sustancialmente el número de compradores potenciales. El actual récord pagado por un botticelli es de 10,4 millones de dólares, en una subasta celebrada en Nueva York en 2013.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Sandro Botticelli", "Subastas arte", "LPHE", "Obras arte", "Comercio arte", "Pintores", "Legislación española", "Patrimonio histórico", "Patrimonio cultural", "Arte", "Cultura"], "newspaper": "elpais"}