{"id": "24ff62b2-8050-44d3-4e19-2d736cb2781d", "content": "La amenaza invisible del agua contaminada en el mundo\n\nPocas zonas del mundo se libran de que sus aguas continentales estén en mal estado, indica un informe del Banco Mundial publicado hoy. La prosperidad tampoco ayuda e incluso incrementa la gama de tóxicos que soportan ríos, lagos o aguas subterráneas con microplásticos y restos de productos farmacéuticos, cuyos efectos sobre la salud todavía no se pueden cuantificar debido a la falta de estudios. \nEn Europa el riesgo es alto, porque, aunque se depuren las aguas residuales (las más visibles), los nitratos procedentes de los fertilizantes usados en la agricultura y de la actividad ganadera, además de la alta salinidad y el poco oxígeno, siguen sin estar controlados. En España, por ejemplo, en torno a 170 de las 700 masas subterráneas de agua existentes están afectados por nitratos, indica en otro estudio el Instituto Geológico Minero de España (IGME).\nLos impactos sobre la salud, la agricultura y el medio ambiente de todos estos productos en el mundo “son mayores de lo que se pensaba hasta el momento”. El problema provoca “una crisis invisible que disminuye en un tercio el potencial de crecimiento económico en zonas muy contaminadas”, añaden los autores.\nCon frecuencia, más de la mitad del fertilizante nitrogenado se filtra al agua o al aire, concreta el estudio. En el agua puede provocar falta de oxígeno y zonas muertas, que es posible que necesiten “siglos” hasta que se produzca su recuperación. Las complicaciones para la salud se multiplican en lugares que soportan grandes concentraciones. El Banco Mundial ha investigado la relación entre la alta ingestión de nitratos en bebés nacidos en 33 países de África, India y Vietnam. “La exposición temprana —durante los primeros tres años de vida— afecta al crecimiento y al desarrollo cerebral de los niños, lo que repercute en su salud y esperanza de vida”, concreta.\nLa salinidad, otro de los parámetros analizados, se ceba con el rendimiento agrícola, que baja a medida que esta aumenta en las aguas y los suelos debido a sequías más intensas, marejadas ciclónicas y las extracciones de agua. Como consecuencia, “en el mundo se pierde cada año una cantidad de alimentos suficiente para 170 millones de personas”.\nJoan Grimalt, profesor y miembro del Instituto de Diagnóstico Ambiental y Estudios del Agua del CSIC, advierte de la dificultad que entraña realizar semejante informe en el que “muchos datos se extraen de modelos, no con datos concretos”. Considera que hay problemas que son evidentes como los nitratos o la salinidad. “Pero hay que tratarlos por separado, no se pueden mezclar”, advierte. Y abre una puerta a la esperanza: “En Europa existe una estrategia del agua que persigue la recuperación y en algunos lugares se ha conseguido”. El informe ha analizado 3,3 millones de datos de 72 países recogidos en la base GEMstat de Naciones Unidas, información de satélites y modelos matemáticos para las zonas donde faltaban datos.\nLos autores insisten en que frente a este desafío es necesaria la implicación seria de los políticos con medidas como un seguimiento \"minucioso\" de la carga contaminante, infraestructuras de tratamiento de agua y difusión de la información precisa entre los ciudadanos, entre otras. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Contaminación nitratos", "Aguas continentales", "Contaminación agua", "Banco Mundial", "Contaminación", "Agua", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}