{"id": "2503eda3-e4fd-4d9f-66e5-574e2843ba66", "content": "María Jiménez regresa tras su enfermedad con Miguel Poveda\n\nMaría Jiménez vuelve a la música después de haber temido por su vida a causa de las complicaciones que surgieron tras una operación de urgencia a causa de una obstrucción intestinal. La artista, de 69 años, que permaneció ingresada durante casi dos meses en la UCI del hospital Virgen del Mar de Sevilla, no se rinde y continúa con la misma fuerza que siempre la ha caracterizado como cantante.\nLas noticias sobre su regreso las ha anunciado su compañero Miguel Poveda uno de los cantantes de flamenco de más éxito en los últimos años. El artista ha anunciado su colaboración con María Jiménez en su cuenta de Instagram, aunque no desvela aún cual será el formato en el que se producirá su regreso.  \"Desde que tengo uso de razón admiro y amo a esta artista con toda la extensión de la palabra, y desde que nos conocimos hemos querido cantar juntos algún día... En breve lo haremos y lanzaremos al mundo para que lo disfrutemos. María Jiménez no es de este planeta. Gracias por abrirnos las puertas de tu casa y de tu corazón. En breve... María Jiménez &  Miguel Poveda\", es el texto con el que cantante jerezano que creció en Badalona ha dado las primeras pistas sobre su próxima unión con María Jiménez en un proyecto musical sobre el que no se conocen más datos. Una unión de dos grandes artistas que suman a su arte sobre el escenario una calidad personal y una fuerza que unidos auguran todo un espectáculo para sus admiradores.\nMaría Jiménez recibió el alta hospitalaria a mediados del mes de julio después de dos meses ingresada en la Unidad de Cuidados Intensivos. La cantante tuvo que ingresar el 2 de mayo en el Hospital San Rafael de Cádiz donde tuvo que ser operada de urgencia a causa de una obstrucción intestinal. Su situación se complicó por problemas \"circulatorios crónicos y metabólicos\", según afirmaba uno de los partes médicos que se facilitaron en aquellos momentos, y tuvo que ser ingresada en la UCI del centro hospitalario \"bajo intubación orotraqueal y conectada a ventilación mecánica\".\nTres semanas después y ante el agravamiento paulatino de su salud, la cantante fue trasladada a la Unidad de Cuidados Intensivos del hospital Virgen del Rocío, donde continuó su tratamiento y pasó algunos momentos que hicieron temer por su vida. \nNacida el 3 de febrero de 1950 en el barrio sevillano de Triana, María Jiménez vive desde hace años en la localidad gaditana de Chiclana de la Frontera (Cádiz). Desde mediados de los años setenta se convirtió en una de las figuras más destacadas de la canción y en concreto de la rumba, y también del activismo político, además de ser uno de los grandes símbolos eróticos del destape. Durante más de dos décadas estuvo casada, con varios divorcios, escándalos y matrimonios de por medio, con el actor Pepe Sancho, fallecido en marzo de 2013. Ambos tuvieron un hijo, Alejandro, que durante los días en los que permaneció ingresada se convirtió en le portavoz de la familia. A pesar de la gravedad de su madre en algunos momentos y de mostrar su preocupación por \"un proceso de muchos altibajos\", su hijo nunca perdió la esperanza: \"La rubia sale de esta\", aseguró entonces.\nUn pronóstico cumplido que ahora  tendrá su remate con la colaboración musical de Jiménez con otro grande de la música para escenificar su regreso a la vida normal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Miguel Poveda", "María Jiménez", "Cantantes", "Gente", "Flamenco", "Estilos musicales", "Música"], "newspaper": "elpais"}