{"id": "25075065-0905-432e-765f-0de484e94103", "content": "La exhumación de\nFranco, paso a paso\n\nTras 44 años en el Valle de los Caídos los restos de Franco son extraídos de su tumba. En aplicación de la Ley de Memoria Histórica, el féretro del dictador será trasladado al cementerio de Mingorrubio-El Pardo.\nEl Gobierno ha invertido 16 meses en preparar y proceder a la exhumación de Franco. El PAÍS adelantó esos planes el 17 de junio de 2018, pero el pulso de la familia del dictador en los tribunales ha retrasado hasta este jueves la operación. El Supremo respondió este martes al último recurso presentado por los nietos para intentar frenar el traslado de los restos del Valle de los Caídos al cementerio de Mingorrubio. Así será el proceso, paso a paso.\nEl Gobierno ha dispuesto recoger, en tres puntos distintos de Madrid, a los 22 familiares de Franco que asistirán a la exhumación. Una vez en el Valle de los Caídos todos tendrán que pasar, como los operarios, el forense, y las autoridades que estarán presentes dentro de la basílica, un detector de metales y tendrán que dejar fuera cualquier dispositivo de grabación de imagen o audio. La tumba del dictador ha sido previamente cubierta por una carpa con techo y la Guardia Civil ha realizado barridos para comprobar que no hay, en las inmediaciones, cámaras ocultas.\nLa extracción del ataúd se realiza en tres fases: apertura de la tumba, deslizado de la lápida y extracción del féretro.\n\nLa sepultura está cubierta por una losa de granito de 1.500 kilos. Para iniciar la apertura se retira el material que mantiene sellada la losa en el pavimento.  \n\n\nSe retiran las dos losas de los testeros de mármol y se abren dos agujeros que facilitan la elevación de la lápida con gatos hidráulicos.\n\n\nElevada la lápida, se introducen rodillos de acero liso para facilitar el desplazamiento del bloque de granito.\n\nRetirada de la losa y apertura completa de la tumba. La piedra se retira con ayuda de una carretilla mecánica.\n\nEl féretro se izará hasta su salida del sepulcro. En esta operación estará presente un forense que supervisará el estado de la caja donde se encuentran los restos de Franco. Además, dentro de la carpa, estarán dos familiares de Franco, la ministra de Justicia, el secretario de Presidencia, el subsecretario de vicepresidencia y entre cuatro y seis operarios de la funeraria. \n\nEl proceso de retirada de la losa y extracción del féretro dura entre una y tres horas y se realiza con una protección que impida que se puedan tomar imágenes.\nDentro del ataúd, de madera, hay una caja de zinc. Dependiendo del estado en que se encuentre y según las indicaciones del forense pueden darse tres escenarios.\n1\n1\nEl ataúd se encuentra\nen buen estado.\nSe traslada el ataúd.\n2\nEl ataúd se encuentra\nen mal estado.\nLa caja de zinc se encuentra en buen estado\nLa caja de zinc se introduce en otro ataúd para su traslado.\nSe traslada\nel nuevo ataúd\n3\nEl ataúd se encuentra\nen mal estado.\nLa caja de zinc se encuentra en mal estado\nLos restos se trasladan\na otro ataúd.\nSe traslada\nel nuevo ataúd\n1\n1\nEl ataúd se encuentra\nen buen estado.\nSe traslada el ataúd.\n2\nEl ataúd se encuentra\nen mal estado.\nLa caja de zinc se encuentra en buen estado\nLa caja de zinc se introduce en otro ataúd para su traslado.\nSe traslada\nel nuevo ataúd\n3\nEl ataúd se encuentra\nen mal estado.\nLa caja de zinc se encuentra en mal estado\nLos restos se trasladan\na otro ataúd.\nSe traslada\nel nuevo ataúd\n1\n2\n3\nEl ataúd se encuentra\nen buen estado.\nEl ataúd se encuentra\nen mal estado.\nEl ataúd se encuentra\nen mal estado.\nSe traslada el ataúd.\nLa caja de zinc se encuentra en buen estado\nLa caja de zinc se encuentra en mal estado\nLa caja de zinc se introduce en otro ataúd para su traslado.\nLos restos se trasladan\na otro ataúd.\nSe traslada\nel nuevo ataúd\nSe traslada\nel nuevo ataúd\n1\n2\n3\nEl ataúd se encuentra\nen buen estado.\nEl ataúd se encuentra\nen mal estado.\nEl ataúd se encuentra\nen mal estado.\nSe traslada el ataúd.\nLa caja de zinc se encuentra en buen estado\nLa caja de zinc se encuentra en mal estado\nLa caja de zinc se introduce en otro ataúd para su traslado.\nLos restos se trasladan\na otro ataúd.\nSe traslada\nel nuevo ataúd\nSe traslada\nel nuevo ataúd\nEl féretro es llevado a hombros por varios familiares hasta la explanada acompañados del resto de 22 miembros de la familia Franco presentes. \nTumba\nde Primo\nde Rivera\nTumba\nde Franco\nCarpa con techo para evitar la filtración de imágenes.\n260m\nEXPLANADA\nEl féretro es llevado a hombros por varios familiares hasta la explanada acompañados del resto de 22 miembros de la familia Franco presentes. \nTumba\nde Franco\nTumba de\nPrimo de Rivera\nCarpa con techo para evitar la filtración de imágenes.\n260m\nEXPLANADA\nEl féretro es llevado a hombros por varios familiares hasta la explanada acompañados del resto de 22 miembros de la familia Franco presentes. \nTumba\nde Franco\nTumba de\nPrimo de Rivera\n260m\nCarpa con techo para evitar la filtración de imágenes.\nEXPLANADA\nEl féretro es llevado a hombros por varios familiares hasta la explanada acompañados del resto de 22 miembros de la familia Franco presentes. \nTumba\nde Franco\nTumba de\nPrimo de Rivera\n260m\nCarpa con techo para evitar la filtración de imágenes.\nEXPLANADA\nEn esos 260 metros que separan el crucero de la salida de la basílica pasarán por delante de los osarios con los restos de más de 33.800 personas enterradas y de la tumba de José Antonio Primo de Rivera.\nExplanada\nLugar de\nrecogida en\nhelicóptero\nExplanada\nLugar de recogida\nen helicóptero\nExplanada\nLugar de recogida\nen helicóptero\nExplanada\nLugar de recogida\nen helicóptero\nEn los aparcamientos de la explanada del Valle de los Caídos comienza la operación para el traslado de Franco a El Pardo.\nSi la niebla y el viento no lo impiden, el traslado de los restos de Franco desde el Valle de los Caídos al cementerio de Mingorrubio, en el Pardo, se hará en helicóptero. Se estima que el trayecto dure entre 10 y 15 minutos.\nDentro del helicóptero, acompañando los restos, estará uno de los nietos del dictador, Francis Franco, y la ministra de Jusiticia, Dolores Delgado.\nEl Gobierno ha dispuesto dos súper puma del Ala 45 del Ejército del Aire para el traslado.\n16 m\nEl Gobierno ha dispuesto dos súper puma del Ala 45 del Ejército del Aire para el traslado.\n16 m\nEl Gobierno ha dispuesto dos súper puma del Ala 45 del Ejército del Aire para el traslado.\n16 m\nEl Gobierno ha dispuesto dos súper puma del Ala 45 del Ejército del Aire para el traslado.\n16 m\nLa nueva sepultura del dictador está situada en la cripta donde fue enterrada su esposa, Carmen Polo, en 1988. El Gobierno ha invertido 39.800 euros en su acondicionamiento, ya que estaba \"en mal estado\", según fuentes de La Moncloa. Ha colocado nuevas rejas, una puerta blindada y sensores de movimiento.\nPanteón\nAntiguo\ntanatorio\nEntrada\nOficina\nEl panteón\nde los Franco\nConstruido en 1969, está situado sobre terrenos de Patrimonio\n del Estado.\nPanteón\nCripta\n18 m\n13 m\nLa cripta está en la planta subterránea de una capilla\nde 250 m2\nPanteón\nAntiguo\ntanatorio\nEntrada\nOficina\nEl panteón\nde los Franco\nConstruido en 1969, está situado sobre terrenos de Patrimonio\n del Estado.\nPanteón\nCripta\n18 m\n13 m\nLa cripta está en la planta subterránea de una capilla\nde 250 m2\nPanteón\nAntiguo\ntanatorio\nOficina\nEntrada\nEl panteón\nde los Franco\nConstruido en 1969, está situado sobre terrenos de Patrimonio del Estado.\nPanteón\nCripta\n18 m\n13 m\nLa cripta está en la planta subterránea de una capilla de 250 m2\nPanteón\nAntiguo\ntanatorio\nOficina\nEntrada\nEl panteón\nde los Franco\nConstruido en 1969, está situado sobre terrenos de Patrimonio del Estado.\nPanteón\nCripta\n18 m\n13 m\nLa cripta está en la planta subterránea de una capilla de 250 m2\nQuién es quién en el cementerio de Mingorrubio\nUna vez allí, el prior del Valle de los Caídos, Santiago Cantera, y Ramón Tejero, hijo del protagonista del 23-F, oficiarán una misa por el dictador. En ese momento el Gobierno ya no impedirá el uso de banderas u otros símbolos para los que denegó el permiso en el Valle de los Caídos. El Ejecutivo ha establecido tres anillos de seguridad en torno al panteón. Un dispositivo de la policía nacional vigilará la zona durante semanas. A partir de ese momento, las tres llaves del panteón quedarán en la delegación del Gobierno, el cementerio y Patrimonio Nacional. El Ejecutivo es el actual propietario del panteón y el que seguirá pagando su mantenimiento. Fuentes de La Moncloa aseguran que ofrecieron a la familia que lo comprara al precio tasado por metro cuadrado , pero esta se negó. El coste máximo de la exhumación y el traslado de los restos del dictador asciende a 63.000 euros.\nHa colaborado en este reportaje Eduardo Ortiz.", "date": "10/22/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}