{"id": "250799fa-2cda-467a-77fa-fbb43a0d8109", "content": "Dorian baja a categoría 2 y se expande camino a la costa suroriental de EE UU\n\nEl huracán Dorian ha bajado este martes a categoría 2, pero ha aumentado su tamaño a medida que se acerca lentamente a la costa suroeste de Estados Unidos. En su devastador paso por Bahamas dejó al menos cinco muertos, además de inundaciones, cortes energéticos y daños estructurales catastróficos. El ciclón, que durante un día y medio azotó con fuertes lluvias y vientos de hasta 300 kilómetros por hora a las islas noroccidentales del archipiélago, ahora avanza a 177 kilómetros por hora. Los meteorólogos prevén que el huracán se moverá \"peligrosamente cerca\" de la costa de Florida esta noche, Estado donde se instalará hasta la última hora del miércoles. Luego, se espera que continúe hacia las costas de Georgia y Carolina del Sur y termine su recorrido a finales de esta semana en las costas de Carolina del Norte y Virginia.\nLos vientos se han reducido sensiblemente, bajando de categoría 5 a 4, después a 3 y ahora ya en 2, según el último boletín Centro Nacional de Huracanes (NHC, por sus siglas en inglés). Sin embargo, ha ido extendiendo su campo, lo que es una amenaza suficiente para mantener la máxima alerta en Florida, Georgia y Carolina del Sur donde, a pesar de que no se prevé que el huracán entre en tierra firme, se han dictado órdenes de evacuación que afectan a un millón de personas.\nLas escenas de devastación empezaron a emerger en las islas Ábaco, en el noroeste del archipiélago de Bahamas, donde primero golpeó el Dorian el domingo. Casas medio sumergidas, carreteras inundadas, riadas arrastrando coches, un mar embravecido. Aunque finalmente el huracán ha abandonado las islas, se prevé que el martes sean testigos de mareas de hasta cuatro metros y medio e inundaciones por las lluvias de hasta 75 centímetros.\nA primera hora de este lunes, la prensa local informó de la primera víctima mortal del huracán, un niño de ocho años que, según relató su abuela, se habría ahogado en las riadas de Ábaco. Más tarde las autoridades elevaron la cifra de muertos a cinco. “Recen por nosotros, por favor. Recen por Ábaco. Estamos atrapados. Mi bebé solo tiene cuatro meses”, rogaba una mujer en un vídeo compartido en redes sociales, que mostraba un edificio de viviendas arrasado.\nA lo largo de 300 kilómetros de la costa de Florida, de Miami a Jacksonville, y de ahí al norte, por toda la costa de Georgia y una buena parte de la de Carolina del Sur, se han dictado órdenes de evacuación que afectan a más de un millón de personas. Al mediodía de este martes, la trayectoria del Dorian empezaba a cambiar de rumbo al norte, lo que podría mantener el ojo del huracán alejado de las costas. Esto no liberaría a las zonas costeras estadounidenses de fuertes vientos, lluvias y marejadas, como las que ya se ven en Palm Beach. Buena parte de la costa oriental de Florida, además, es muy vulnerable a subidas del nivel del mar producidas por los vientos huracanados.\n“No podemos enfatizar lo suficiente que solo una pequeña desviación a la izquierda de nuestro pronóstico podría traer el ojo del extremadamente peligroso huracán a tierra en la costa este de Florida”, explicaba esta mañana un experto del NHC, con sede en Miami. Por ello, el NHC mantiene sus alertas por huracán, marejada ciclónica y tormentas tropicales en la costa atlántica de Florida y en Georgia. Además, advierte el centro, el campo de acción del Dorian se expandirá a medida que avance hacia el norte, dibujando una trayectoria cónica, “lo que podría traer vientos de fuerza huracanada más cerca de la costa este de Florida aunque se confirme el cambio del rumbo [de oeste a norte]”.\nEl impacto en Georgia y en las Carolinas, donde se espera se aproxime el huracán hacia finales de semana y con algo menos de fuerza, es aún más incierto: dependerá en gran medida de la trayectoria que siga y de cuánto se acerque a tierra.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Huracán Dorian", "Huracanes", "Bahamas", "Viento", "Caribe", "Desastres naturales", "Desastres", "Meteorología", "Sucesos", "América"], "newspaper": "elpais"}