{"id": "2514af15-2d09-466f-48ac-fd7a7103993f", "content": "Magallanes y Elcano: pesadilla de los terraplanistas\n\nMuchas grandes historias comienzan por el estómago. Durante buena parte de la Historia la ruta hacia las Islas de las Especias, con las que se alegraban los alimentos en Occidente (sobre todo los de los más poderosos, que podían pagarlas), fue fuente de inquietudes, especulaciones, exploraciones, descubrimientos y rivalidades geopolíticas. Cristóbal Colón se dio de bruces con América en busca de una ruta comercial hacia las Indias por el oeste. Para llegar por el este Vasco de Gama dobló el Cabo de Buena Esperanza, al sur de África. Las dos grandes potencias navales, Castilla y Portugal, que se habían repartido el mundo a la mitad en el Tratado de Tordesillas, competían por las lslas Molucas, que producían clavo y nuez moscada. Las especias eran valiosísimas.\nPrecisamente hace 500 años un portugués y un español, Fernando de Magallanes y Juan Sebastián Elcano, financiados por el rey Carlos I, partieron hacia las Molucas en busca de una ruta alternativa por el oeste, un paso al Mar del Sur (el océano Pacífico, bautizado así porque los aventureros encontraron allí una navegación plácida), descubriendo el Estrecho de Magallanes por el que sortear el continente americano. Y consiguieron dar la primera vuelta completa al planeta Tierra, en una época en la que muchos todavía creían en los monstruos marinos de los confines del mundo o que la Tierra era un disco plano (como muchos vuelven a creer ahora).\nSe podía partir de Sevilla, un 20 de septiembre de 1519, siguiendo la puesta de sol y regresar tres años después por el otro lado del mapa. No fue fácil: hubo escorbuto, motines, hambre, frío, calor y desesperanza. Partieron cerca de 250 marineros y cinco naves. Volvieron 18 en un solo barco: la nao Victoria. Magallanes falleció por el camino, víctima de los enfrentamientos con los nativos de lo que ahora es Filipinas.\nEsta es la historia que se cuenta en la exposición Fuimos los primeros. Magallanes, Elcano y la Vuelta al Mundo, que se puede ver en el Museo Naval de Madrid (Montalbán, 2) hasta el 20 de septiembre de 2019. Es una muestra de 89 piezas procedentes de 23 instituciones, entre las que tienen gran interés la datadas en el siglo XVI, cuando se realizó la expedición.\n“Este viaje fue una auténtica proeza, ni siquiera se conocía el mundo en sus dimensiones reales”, explica Enrique Martínez Ruiz, comisario de la muestra junto con Susana García y José María Moreno. La hazaña revoluciona muchos campos como la navegación, pues no se creía que se pudiera estar más de tres meses sin repostar, o la ciencia, con descubrimientos de nueva flora, fauna, etnias o geografía. “Las repercusiones son internacionales: lleva a la negociación y a la diplomacia entre Castilla y Portugal, además crea en Europa muchas protestas, suspicacias y recelos ante el poderío naval de los reinos peninsulares”, explica el comisario.\nAdemás de los paneles que relatan de manera cronológica la aventura, merecen especial atención piezas como la carta de las Molucas de Nuño García de Toreno (1522), el primer mapa que se levanta con información procedente de la nao Victoria, el planisferio Salviati (1525) el segundo mapa del mundo acotado tal y como lo hacemos hoy en día, por el este y por el oeste, o el mapamundi Kunstmann IV (atribuida a Jorge Reinel, 1519), cuyo original, utilizado por Magallanes para convencer a Carlos I de que las Molucas estaban en aguas castellanas, se perdió tras la Segunda Guerra Mundial. “Son tres joyas cartográficas que por primera vez se pueden ver juntas”, dice el comisario José María Moreno.\nEn la muestra está el cuadro La llegada de Elcano a Sevilla (1919) de Elías Salaberría. “Elcano es un personaje que va in crescendo, adquiriendo importancia a medida que el visitante avanza por la muestra, lo mismo que ocurrió con él durante la expedición”, explica la comisaria Susana García.\nLa primera vuelta al mundo: una gesta heroica, un hito de la aventura y la navegación, en pos de aquellas especias que ahora se encuentran al precio aproximado de un euro el bote en cualquier supermercado.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["V Centenario Magallanes Elcano", "Museo Naval", "Fernando de Magallanes", "Juan Sebastián Elcano", "Rutas transporte", "Centenarios", "Aniversarios", "Museos", "Transporte marítimo", "Instituciones culturales", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Transporte", "Sociedad"], "newspaper": "elpais"}