{"id": "2516a6a5-180e-46c8-78ac-db7a496344a2", "content": "Los últimos días de la clase obrera\n\nCon la cabeza inclinada y los brazos abiertos, una virgen de 10 metros, que mandó construir en un siglo ya lejano una familia de ricos industriales, parece velar sobre un valle industrial que en otro tiempo fue próspero. Aunque, en vista del actual estado de este rincón de la Lorena francesa, sometido a un feroz proceso de decadencia, ese monstruo de piedra parezca más impotente que benefactor. Los lugareños juran que algunas noches la oyen pronunciar, resignada: “¿Y qué queréis que haga yo por vosotros?”. Al pie de la montaña, impregnada de una gama de verdes luminosos e improbables, yacen los fósiles de la industria que, hasta no hace tanto, daba de comer a toda la región: varias decenas de hornos siderúrgicos extinguidos, en los que trabajaron miles de obreros que hoy deambulan por las calles como muertos vivientes.\nLa novela que marcó la temporada pasada en Francia fue escrita observando estos paisajes. Las frases de Sus hijos después de ellos (AdN), ganadora del último premio Goncourt, brotaron en barras de bares en los que el escritor Nicolas Mathieu empinó el codo y tendió la oreja. Si cambió los nombres de estos lugares en su libro —Hayange por Heillange; Fensch por Henne— fue para poder tomarse alguna que otra licencia poética. Sus protagonistas son tres adolescentes de los noventa, futuras víctimas de la globalización a los que, como admite el autor, hoy no sorprendería ver luciendo un chaleco amarillo en alguna rotonda.\nEl libro transcurre en este enclave, pero podría hacerlo en las minas inglesas o el Rust Belt estadounidense. En las fábricas metalúrgicas pegadas a la frontera alemana, o en alguna recóndita comarca leonesa o asturiana. El fenómeno procede, pese a todo, de Francia, donde la literatura centrada en la lúgubre epopeya de la clase obrera en el siglo XXI se ha convertido en un poderoso nicho editorial. Otros dos títulos que llegan este mes a las librerías españolas junto con el de Mathieu dan fe de ello: Quién mató a mi padre (Salamandra), nueva entrega de una estrella como Édouard Louis, y El día antes (Reservoir Books), crónica de un trágico accidente minero en el norte francés a cargo del escritor y periodista Sorj Chalandon.\nLouis, fenómeno internacional de las letras francesas desde que publicó Para acabar con Eddy Bellegueule en 2014, recuerda que la historia del proletariado también es una historia de extremidades agotadas, espinas dorsales rendidas y sonrisas sin ortodoncia. Y, sobre todo, de esperanzas de vida truncadas por la dureza del trabajo. Su libro, pensado originalmente como un texto teatral, aspira a explicar cómo las políticas económicas de las últimas décadas destruyeron el cuerpo de su progenitor, obrero en una fábrica de Picardía que, tras una prolongada baja por invalidez, fue obligado a barrer las calles tras un cambio en las políticas de desempleo. “Hoy no puede respirar sin ayuda de una máquina. Ha perdido el control de su cuerpo y la posibilidad de tener una vida digna, de experimentar la alegría o el deseo”, relata Louis. “Las decisiones políticas han transformado su vida. Es como una tragedia griega: Sarkozy o Macron han asesinado a mi padre, igual que Creón mató a Antígona”.\nPasada la moda del nouveau roman, tan marcada por su obsesión formalista, y el largo auge de la autoficción, con la introspección narcisista como única ambición, la literatura francesa regresa a las vidas de los periféricos y los invisibles. Los conflictos de clase han vuelto a la producción actual, teñida de un potente rebrote de neomarxismo. Lo demuestran autores como Olivier Adam, Élisabeth Filhol o Arno Bertina, quien noveló en Des châteaux qui brûlent, inédita en castellano, el secuestro de un secretario de Estado a cargo de los trabajadores de un matadero en quiebra. “Hace 40 años que nos dicen que no hay alternativa al modelo impuesto por el neoliberalismo. Nos cuentan que no es imposible imaginar un mundo distinto. Para un escritor, no existe una mayor provocación que esa”, ironiza Bertina.\nCon menor intensidad, el fenómeno se reproduce también en otras literaturas. En Estados Unidos no faltan ejemplos recientes, como La fiebre del carbón (Siruela), de Tawni O’Dell, sobre el ocaso de la minería en Pensilvania, o El valle del óxido (Random House), de Philipp Meyer, con el declive de la metalurgia como telón de fondo. La reinvención permanente que pregona el mito fundacional del país se da de bruces con una nueva realidad, en la que las fuentes de riqueza se extinguen para una parte considerable de la población y los asalariados se quedan sin trabajo y descubren un insólito sentimiento de inutilidad. En el Reino Unido, los héroes de clase trabajadora que abundaron en las obras de jóvenes airados como John Osborne o Alan Sillitoe han desaparecido del mapa. Pero hoy triunfan los ensayos sobre la desigualdad, como demuestran autores como Owen Jones (El establishment, enfático llamamiento a acabar con la denominada casta), Kerry Hudson (el inédito Lowborn, sobre la infancia de la autora en una Inglaterra paupérrima) o Selina Todd, profesora de Historia Moderna en Oxford y autora de El pueblo. Auge y declive de la clase obrera (Akal), publicado en castellano el año pasado. “El éxito de los libros de no ficción sobre la desigualdad se hizo evidente hacia 2010. La crisis hizo que se reconsiderara el neoliberalismo en el que habíamos convivido desde 1979”, afirma la historiadora. Ese boom del ensayo militante se intensificó tras la elección de Jeremy Corbyn como líder laborista y el referéndum del Brexit. “De repente, la mayoría de la población se sintió vulnerable. La clase obrera dejó de parecer un grupo social tan pequeño”, concluye Todd.\nLa literatura española parece haber pasado de puntillas sobre asuntos como el cierre de las minas o la reconversión industrial, que ha tratado de manera tangencial. Para la escritora Marta Sanz, que abordó los riesgos de pauperización de las clases medias en Animales domésticos, una propuesta literaria exótica en un momento en que todo era sofisticación cosmopolita y secuelas de la ironía posmoderna, la cuestión viene de lejos. “El borrado de la clase obrera en las narraciones del siglo XX proviene de la demonización, por parte de cierto sector de la élite literaria, del realismo social o socialista, asociados a una supuesta pesantez del marxismo y a la idea de que lo político mancha una literatura de arcángeles”, sostiene Sanz. Las obras inscritas en ese modelo fueron tratadas, en consecuencia, como burdos panfletos.\nSin embargo, ante la toma de conciencia sobre la pervivencia de la clase social como un vector de desigualdad imbatible, que se refleja en el reciente repunte de algunas opciones políticas, sorprende que siga sin haber ningún Édouard Louis en la literatura actual. “Persiste esa convicción de que el discurso literario no debería intervenir en lo público con afán transformador. Aquí, en los cuarenta, no tuvimos a Sartre ni un ensayo como ¿Qué es la literatura? Aquí tuvimos sonetos a la rosa en plena represión franquista, como lamenta Ángela Figuera en sus poemas”, agrega Sanz. Pese a todo, autores como Belén Gopegui, Isaac Rosa o Javier Pérez Andújar han introducido los conflictos laborales en sus libros, un tropismo que se ha acrecentado desde comienzos de esta década en la obra de autores como Elvira Navarro, Javier Mestre, Pablo Gutiérrez o Sara Cordón.\nLECTURAS\nNicolas Mathieu\nTraducción de Amaya García\nAdN, 2019\n464 páginas. 19,50 euros.\nÉdouard Louis\nTraducción de Pablo Martín\nSalamandra, 2019\n96 páginas. 12 euros\nSorj Chalandon\nTraducción de Palmira Freixas\nReservoir Books, 2019\n304 páginas. 18,90 euros\nRicardo Romero Laullón (Nega) y Arantxa Tirado Sánchez\nAkal, 2016\n384 páginas. 20 euros\nSelina Todd\nTraducción de Antonio José Antón Fernández\nAkal, 2018\n544 páginas. 26 euros\nPhilipp Meyer\nTraducción de Eduardo Iriarte\nLiteratura Random House, 2017\n416 páginas. 21,90 euros\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Clases sociales", "Marta Sanz", "Javier Pérez Andújar", "Crisis económica", "Ensayo", "Recesión económica", "Narrativa", "Coyuntura económica", "Libros", "Grupos sociales", "Literatura", "Cultura", "Economía", "Sociedad"], "newspaper": "elpais"}