{"id": "25241edd-ca9f-4d8c-742d-845f9cea4607", "content": "Atrapado en Melilla por supuesto error policial\n\nOuisam Karim, ciudadano holandés de 25 años, ha pasado más de un mes indocumentado y atrapado en Melilla después que la Policía Nacional le retirase el pasaporte bajo sospecha de ser falso, considerando al joven comunitario como ciudadano marroquí que intentaba viajar ilegalmente a la península. La Embajada holandesa verificó poco después la legitimidad del documento, pero las autoridades españolas se negaron a devolver el documento por no poder certificar que Karim era quien aparecía en la foto, según ha confirmado un portavoz policial a EL PAÍS.\nLa pesadilla burocrática empezó el pasado 3 de septiembre. Ouisam Karim esperaba en la cola para embarcar en el ferri de Melilla a Málaga con su pasaporte en una mano y su maleta en otra. Regresaba a casa tras pasar las vacaciones con algunos familiares residentes en Marruecos. Cuando se aproximó al control de la Policía Nacional en el puerto y entregó el documento, un agente espetó: \"Holanda\". \"Cogió mi pasaporte, lo miró y me dijo que esperase ahí\", relata el joven, a quien ya le ha sido devuelto su pasaporte, \"luego me pidieron que bajase con ellos y me metieron en una celda\".\nOuisam, que habla holandés, árabe e inglés, pero no español, no sabía lo que ocurría hasta que una traductora le explicó que estaba detenido por falsificación. Al día siguiente fue trasladado al calabozo de los juzgados, donde una juez decretó su libertad provisional a la espera de una respuesta de las autoridades holandesas. En Ámsterdam aseguraron que los signos de manipulación en los dígitos de la fecha de expedición detectados por los agentes en el control de embarque se debían a una tara de la impresora.\nLa respuesta no disipó las dudas sobre si el documento pertenecía al joven. Desde Melilla, se solicitaron las huellas a las autoridades holandesas para compararlas con las tomadas, pero el envío se eternizó, según la policía. \"La foto no es determinante, es de mala calidad y no se puede hacer un peritaje concluyente\", aseguran desde la Jefatura de la Policía Nacional.\nSegún la defensa del joven, el error que le dejó en la estacada estaría, en realidad, en una imagen traspapelada de otro detenido el mismo día, a lo que se une una tardanza en resolver el asunto que considera injustificada. Ni siquiera le tomaron bien el nombre, que cambiaron en el acta por Ouisam Hakim, según ha comprobado EL PAÍS. \"Siento como si me hubieran quitado mi propia identidad\", se queja el joven, alojado en casa de una familia melillense vinculada a Ahmed Marcouch, alcalde de la localidad holandesa de Arnhem. \"La Policía actuó bien\", reiteran, \"no podíamos estar seguros\". El nivel cuatro de alerta antiterrorista ha obligado, dicen, a extremar las precauciones en el control Schengen incluso para documentos de ciudadanos europeos.\nSin documentación ni salvoconducto, no podía regresar a Marruecos junto a los suyos. El mismo día en que salió del calabozo, fue asaltado por tres personas que le robaron la maleta y le dejaron un moratón en el brazo y arañazos en el pecho. Según su relato, en el Hospital Comarcal se negaron a atenderle. Hasta la intervención de Marcouch, Ouisam ha estado vagando por las calles de la ciudad autónoma fronteriza con Marruecos, durmiendo en el paseo marítimo, a refugio de un restaurante de comida rápida desde el que conectarse a internet y comprando mantas con la tarjeta de crédito que, asegura, la policía quería retirarle junto al carné de conducir que las autoridades españolas tampoco aceptaron como documento acreditativo de su identidad.\nEl pasado sábado, el ministerio holandés de Exteriores confirmó que “la embajada en Madrid se ocupa del asunto con gran interés”. Sin embargo, Lilianne Ploumen, diputada socialdemócrata, elevó una pregunta oficial al ministro responsable, Stef Blok, para que aclarara la aparente tardanza en resolverlo. Otro tanto hizo la europarlamentaria Kati Piri, del mismo partido [en la oposición al Gobierno de centro derecha]. Piri recabó además la colaboración de Marcouch, de origen marroquí. El político fue antes diputado y policía en barrios conflictivos de Ámsterdam, y conoce la situación migratoria en Melilla. Aun así, se hace la misma pregunta: “Cómo puede llevar tanto tiempo comprobar una identidad entre dos países comunitarios como España y Holanda”, en conversación telefónica, informa Isabel Ferrer.\n\"Cuando llamé por primera vez a la Embajada (de Holanda en Madrid), creo que no me tomaron en serio\", protesta. Fue al día siguiente de salir del calabozo, tras haber avisado a su hermana y a su padre en Helmond, su pueblo natal, a unos 100 kilómetros de Ámsterdam. \"Simplemente me dijeron que tenían que arreglarlo con mis padres\", cuenta. Durante los días y semanas siguientes, viendo que su caso no avanzaba, intentó de nuevo contactar con la legación, que debía remitir a España para disipar las dudas sobre su identidad: \"Me colgaron\". Con su pasaporte ya en la mano, se plantea ahora interponer una demanda de responsabilidad patrimonial para recuperar, al menos, el dinero, que no el tiempo perdido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Fuerzas seguridad", "Migración", "Demografía", "España", "Proceso judicial", "Sociedad", "Justicia", "Melilla", "Marruecos", "Detenciones", "Magreb", "Policía", "Inmigración", "África", "Policía Nacional"], "newspaper": "elpais"}