{"id": "252d9337-6844-48b9-765d-67e6f5be2b28", "content": "Un muro de burbujas contra el plástico de los canales de Ámsterdam\n\nLlueve con fuerza en Ámsterdam, pero la cortina de agua no empaña el estreno de The Great Bubble Barrier (La Gran Barrera de Burbujas), la primera del mundo en ser desplegada para recoger los plásticos de los canales. No se trata de un obstáculo compacto, sino que las burbujas resultan del aire comprimido inyectado en un tubo de 60 metros, perforado y plantado en diagonal en el fondo, que genera un flujo vertical capaz de impulsar los residuos hacia la superficie. La corriente así creada los lleva luego hasta el borde, para su recogida antes de que acaben en el Mar del Norte. Presentado este jueves en el Muelle del Oeste (Westerdok), de la capital holandesa, el experimento ha surgido de una start up que cuenta con el apoyo del Ayuntamiento y la Compañía Regional de Aguas.\nUna vez formada, la pantalla de burbujas parece una costura que cruza el agua de unos canales asociados al lujo de los comerciantes del Siglo de Oro, pero acumulan también toda clase de basuras urbanas. En una pequeña plataforma flotante instalada junto al borde, se agolpan bolsas, botellas, bandejas y recipientes de comida rápida, helados o yogures, y también alguna lata. “Como el tubo está dispuesto en diagonal, la corriente de la columna de agua lleva los plásticos a la orilla del canal. Ámsterdam, como la mayoría de las ciudades europeas, tiene un gran río, en nuestro caso el Ámstel, que alimenta los canales, y hemos elegido el muelle de Westerdok porque es una de las seis salidas camino del Mar del Norte”, dice Francis Zoet, jefa de tecnología del proyecto, y experta en energías y materiales sostenibles. Según el programa piloto llevado a cabo antes de la presentación oficial, la barrera era capaz de recoger el 86% de los plásticos que flotaban en la superficie del agua. “Los del fondo son más difíciles de medir todavía, pero en las pruebas de laboratorio vimos que nuestro sistema podía hacerse con una media del 50% de los que flotan en la parte inferior de la columna de agua”, añade, mientras coge casi al vuelo una tarjeta de plástico que iba a parar al suelo. “Esto es lo que ocurre”, dice, con la ficha en mano. “No todo se tira deliberadamente, hay cosas que van al agua sin que nos demos cuenta”.\nA Francis Zoet la acompañan en Ámsterdam las cofundadoras de la start up, Anne Marieke Eveleens, jefa de operaciones, y Saskia Studer, jefa creativa. Amigas y aficionadas a la navegación, recuerdan en su trabajo estos tres datos esenciales: “En la última década hemos producido más plásticos que en todo el siglo anterior, y el 80% de la basura plástica del océano proviene de la tierra. Por otra parte, un 80% de esta última llega al mar a través de los ríos”. Dado que la barrera de burbujas no impide la navegación ni tampoco molesta a las aves o los peces, se mantendrá de manera permanente en Ámsterdam durante tres años, y contribuirá a la recogida de basura de las vías de agua urbanas por parte de los servicios públicos, que incluye 42.000 kilos anuales de plásticos de gran tamaño.\nRecogida de plásticos mediante\nburbujas\n1\nUn tubo perforado puesto en diagonal en el fondo genera un muro vertical de burbujas mediante un sistema\nde aire comprimido.\n2\n3\n1\nTubo de burbujas\nLos residuos son trasladados hacia\nla superficie...\n2\n...y acaban agrupados en una plataforma\nflotante en la orilla.\n3\nRecogida de plásticos mediante burbujas\n1\nUn tubo perforado puesto en diagonal en el fondo genera un muro vertical de burbujas mediante un sistema\nde aire comprimido.\n2\n3\n1\nTubo de burbujas\nLos residuos son trasladados hacia la superficie...\n2\n...y acaban agrupados en una plataforma flotante en la orilla.\n3\nRecogida de plásticos mediante burbujas\n1\nUn tubo perforado puesto en diagonal en el fondo genera un muro vertical de burbujas mediante un sistema\nde aire comprimido.\n2\n3\n1\nTubo de burbujas\nLos residuos son trasladados hacia la superficie...\n2\n...y acaban agrupados en una plataforma flotante en la orilla.\n3\nFuente: The Great Bubble Barrier\nEL PAÍS\nLas tres emprendedoras, y el ingeniero Philip Ehrhorn, coinventor de la tecnología de la barrera, cuentan con apoyo financiero para un trienio gracias a la aportación, entre otros, de los 500.000 euros ganados en 2018 en el concurso anual Green Challenge (Reto Verde) de la Postcode Loterij. Es una lotería jugada por suscripción mensual, que dona el 50% de sus ingresos a obras sociales e innovadoras. “Aunque nos interesa cooperar en Europa y Asia, primero queremos desarrollar nuestra tecnología en Holanda. Sin embargo, hemos visto ya imágenes muy preocupantes de la zona de cultivo de fresas, al sur de España, donde la tierra está cubierta con plásticos que vuelan y acaban en el río. Una vez allí, forman una especie de capa de cebolla en cantidades que no esperábamos”, apunta Francis, que analiza ahora con sus colegas la eficacia de la barrera en la recogida de microplásticos, en una instalación de limpieza de aguas residuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Ámsterdam", "Envases plástico", "Bolsas plástico", "Holanda", "Contaminación agua", "Europa occidental", "Contaminación", "Europa", "Problemas ambientales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}