{"id": "252f9ca4-1d29-4b00-774a-b27cc015a2ed", "content": "Los soñadores inquietan a las estrellas\n\nEl desparpajo que los dos jóvenes talentos más brillantes del ajedrez muestran desde hace un par de años se ha reconfirmado en la primera partida de los dieciseisavos de final de la Copa del Mundo. El iraní Alireza Firouzja y el estadounidense Jeffery Xiong han obligado a los dos primeros cabezas de serie, el chino Liren Ding y el holandés Anish Giri, respectivamente, a emplearse a fondo para firmar sendos empates que dejan en el aire ambos duelos, al mejor de dos partidas. La segunda se juega este martes en la ciudad siberiana de Janti Mansiisk (Rusia).\n“Mi objetivo es ser campeón del mundo. No me pongo fecha para ser candidato; dependerá de la velocidad a la que vaya progresando”. Así de claro se expresó Firouzja pocos minutos después de firmar con Ding un empate corto (23 movimientos) pero muy interesante y luchado, y con grandes complicaciones que el persa, de 16 años, calculó cual potente computadora, como demostró al ser entrevistado en directo por los comentaristas en español. “En la posición final me hubiera encantado seguir luchando, pero es que no podía arriesgar aunque quisiera porque, si lo hacía, perdía”, explicó.\nFirouzja solo necesitó unos segundos para describir cómo es un día normal de entrenamiento en su casa: “Desayuno, ajedrez, ajedrez, ajedrez; almuerzo, ajedrez, ajedrez, ajedrez; ceno, y a dormir”, aunque matizó que cuida mucho su preparación física, nadando, y que esta le ayuda también a mantener una estabilidad psicológica. “Además, buscar siempre el mejor movimiento en cada posición, sin pensar en los resultados, también contribuye mucho a que mi sistema nervioso permanezca estable”, añadió. También dio la clave de que Irán haya producido muchos jugadores jóvenes de gran clase en los últimos años: “Tenemos muchos entrenadores de alta calidad trabajando intensamente con los chicos de nivel medio, entre 2.300 y 2.400 puntos Elo. Y de ahí salen grandes jugadores”, explicó Firouzja, cuyo plan para el futuro inmediato es vivir con su familia en Chartres (Francia) durante gran parte del año.\nXiong, de 18 años, no brilla tanto como Firouzja, por ahora, pero sí mucho más que todos los demás jugadores de su edad del mundo. Giri, de 25, 4º del mundo, cuyo miedo a equivocarse lastra su enorme talento, ha intentado enredar al estadounidense en una de sus típicas posiciones con ventaja mínima, que con frecuencia aburren a los aficionados. Pero Xiong ha estado a la altura, y ha obtenido el empate con negras sin grandes apuros. El mensaje es claro: salvo accidente, Giri tendrá que arriesgar para doblegarlo, o bien someterlo a una maratón como la de este domingo, cuando necesitó llegar a la muerte súbita (tras seis empates y una victoria de cada uno) para eliminar al ruso Yevgueni Najer cuando se cumplía la sexta hora del desempate.\nSiete jugadores han logrado una victoria que les sitúa con un pie en octavos. Tres son rusos: Grischuk, Vitiugov y Alexéiev. Dos, azerbaiyanos: Mamediárov y Radyábov. Así como el polaco Duda y el estadounidense So. Entre los que han firmado tablas está el único superviviente de habla hispana, el cubano-estadounidense Leinier Domínguez, quien presionó, pero no pudo doblegar al chino Hao Wang.\nLa segunda manga de los dieciseisavos, así como los eventuales desempates rápidos del miércoles se presentan, por tanto, muy emocionantes. Sobre todo en las mesas de los dos primeros cabezas de serie, Ding y Giri, donde puede ocurrir que los pájaros disparen a las escopetas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Ránking FIDE", "Siberia", "FIDE", "Ajedrez", "Clasificación deportiva", "Jugadores", "Copa del Mundo", "Deportistas", "Federaciones deportivas", "Campeonato mundial", "Rusia", "Organizaciones deportivas", "Competiciones", "Europa este", "Deportes", "Europa"], "newspaper": "elpais"}