{"id": "2530688d-e37d-4b03-5973-2cd408dddd93", "content": "¿Hay arte en la gastronomía?\n\nEmpieza Cocinar belleza y la escritora Rosa Regàs asegura ante la cámara: \"Hay belleza en muchos sitios y son todas distintas\". Al momento, el filósofo Javier Gomá incide: \"La legitimidad llega desde el consenso\". Y un poco después, el pintor Luis Feito añade: \"La gastronomía en su arte menor\". De todo cabe en Cocinar belleza, un documental de Sergio Piera liderado por el cocinero Quique Dacosta —con tres estrellas Michelin en su restaurante de Dénia— y el creativo publicitario Toni Segarra, que reúne a un grupo poderoso de pensadores y creadores que reflexionan sobre el concepto articulado en el título y sobre el arte. En pantalla, además de los mencionados, aparecen modistos como Miguel Adrover, el director de teatro Lluis Pasqual, la escritora Luisa Castro, el artista Juan Genovés, el tenor Juan Diego Flórez, el matemático Carlos Frabetti, la coreógrafa Sol Picó, los teóricos del arte y gestores museísticos Vicente Todolí, Marta Arzak y Guillermo Solana, el productor musical Ricardo Pachón y el torero Luis Francisco Esplá. Las conversaciones hablan de arte efímero, de lo necesario de la intelectualización de un objeto para que sea arte con mayúsculas... Gomá apunta el salto \"del sabor al saber, de lo fisiológico a lo filosófico\".\nY aún hay más. Cocinar belleza abre el debate a cualquier arte y no solo a la oferta gastronómica. Busca un mínimo elemento común, como el que aporta Feito cuando apunta: \"Todo el mundo habla del arte, pero nadie sabe dónde está. Para mí el arte empieza donde acaba el cuadro\". Esplá ahonda en esa definición: \"El artista está vivo mientras siga con su anhelo\", añade antes de, sin quererlo, trazar paralelismos entre la tauromaquia y la gastronomía, al hablar sin tapujos de cadáveres y religión, de cómo \"esta sociedad ha hecho abstracción de la muerte\".\nFuera de la pantalla, sentados en el vestíbulo del hotel María Cristina, Segarra y Dacosta charlan sobre el filme, que se proyecta en la sección Culinary Zinema del festival de San Sebastián. La película acaba con varias ideas sobre las cocinas de las madres, los sabores primigenios que marcan al ser humano. \"Claro, igual que la poesía nace de los primeros textos, que eran administrativos\", apunta el publicista. \"De la subsistencia estos señores [señala a Dacosta, como representante de los cocineros] han llegado a cosas que ni tienen que ver con el comer\". El chef confirma: \"Te alimentas porque ingieres algo que te nutre, pero la misión primera de esa obra no es nutrir. Al menos, en mi caso es comunicar, porque la cocina es la herramienta que manejo para expresarme. Los alimentos son mis palabras, con ellos construyo mis frases\". Segarra cree que esta reflexión solo está pasando en España, porque es la líder mundial en la gastronomía de autor.\n\"La cocina es la herramiento que manejo para expresarme. Los alimentos son mis palabras, con ellos construyo mis frases\"\nDacosta agradece las palabras y explica: \"Un plato rico, correctamente ejecutado, con ingredientes excepcionales, armónica en sí mismo no entraría en mi restaurante. No lo pondría. Eso no es suficiente, no comunico con ello\". Puede que esa reflexión iguale la gastronomía con el resto de las artes. \"Seguro, pero en el filme se llega a esta idea desde la charla\". Segarra cuenta que cada entrevista duraba hora y media, \"y muchos de ellos nunca habían pensado si la gastronomía está en el mundo del arte hasta ese momento\". Otra duda apuntada en pantalla es el papel —poco o mucho— del comensal. \"Porque en un principio no debo tenerlos en cuenta, ya que quien comunica soy yo\"; subraya Dacosta. \"Sin embargo, mi resultado siempre es comestible, luego sí pienso en él, y no cocino salazones incomibles, que sería la provocación absoluta\".\nSegarra lleva la conversación a otro terreno: \"También queríamos hablar sobre si la cocina puede tocar temas serios y abandonar el sello del hedonismo. Esplá ayudó mucho en eso, en cuanto respeta la celebración de la muerte por haber sido torero\". \"Es que en estas conversaciones\", interrumpe Dacosta, \"las reflexiones son actos reflejos de lo que somos y por eso un vegetariano como Frabetti dice que la cocina contemporánea es criminal y un torero habla de muerte y resurrección, del cuerpo muerto que le da la vida a quien lo ingiere\". Como remata el publicitario: \"Este no es un documental publicitario sobre Quique, sino que él nos ayuda en la narración. Y muchos de los participantes usan términos culinarios —como dice Pasqual sobre el sofrito de la escenografía— en sus propias actividades\".\nQue hablen sobre la belleza lleva a cada creador a ahondar en su propia actividad. Podría quitarse la palabra cocina del título. \"Exacto\", cuenta Segarra, \"porque el inicio fue la pregunta de por qué no usamos el término belleza en el gusto. No son los cocineros quienes tengan que hacer la reflexión intelectual sobre su arte\". Como no es justo que lo intelectual sea lo que dé valor a lo sensorial. \"En cada disciplina hay unos teóricos y unos creadores. Seguro que Rothko no pensó mucho en la teoría de su pintura\", dice el chef.\nSi hay un arte cercano a la gastronomía, este es la danza. Por lo efímero de su resultado, porque las recetas y las coreografías no son arte, sino que eso se alcanza con su primera ejecución. Y puede que las siguientes sean meras repeticiones \"que mejoran o no lo inicial\", confirma Dacosta. Por la transmisión de conocimientos en ambas disciplinas, de forma oral hasta hace muy pocas décadas. \"Sol Picó nos aportó muchas ideas en este terreno\", recuerda Segarra.  Y Dacosta comenta: \"La pieza cumple el objetivo, abre la discusión como en esta charla, y me gusta eso\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Toni Segarra", "Quique Dacosta", "Luis Feito", "Javier Gomá Lanzón", "Rosa Regas", "Sol Picó", "Juan Diego Florez", "Guillermo Solana", "Miguel Adrover", "Luis Francisco Esplá", "Documental", "Festival San Sebastián", "Festivales cine", "Festivales", "Cine", "Gastronomía", "Cultura", "Arte"], "newspaper": "elpais"}