{"id": "2531f630-46c6-469a-7a43-93d53cf88b3d", "content": "Contra unas nuevas elecciones\n\nLas sensaciones políticas con las que los ciudadanos se marchan de vacaciones, después del doble fracaso de la sesión de investidura de Pedro Sánchez como presidente del Gobierno son inquietantes. Según el estudio de la empresa 40dB. realizado para El PAÍS después de dicha sesión parlamentaria, el 71,6% de la ciudadanía se siente entre enfadada, decepcionada y preocupada ante el resultado de la actuación de sus líderes y partidos. Solo una minoría de la población, que se identifica con los diferentes grupos de la derecha, dice haber sentido “alivio, satisfacción o felicidad”. Es significativo subrayar el terreno de nadie en el que se sitúan quienes se reconocen como seguidores de Ciudadanos: mientras un 36% experimentó alivio, el 35% se sumó a los desconcertados o preocupados\nDos tendencias sobresalen por encima de las demás en el sondeo de El PAÍS. La primera, que alrededor del 70% de los ciudadanos considera que la inestabilidad y el bloqueo político que se desprenden del hecho de que no haya Gobierno afectan “negativa o muy negativamente” a la marcha de la economía y al bienestar de la ciudadanía. La segunda, que solo los electores de la derecha y la extrema derecha piensan que unas nuevas elecciones pueden ser la solución, quizás porque creen que sería una segunda oportunidad para sus dirigentes.\nCoro de leales \nSegunda vuelta \nRecomenzar \nLa inmensa mayoría de quienes se reconocen en la izquierda rechaza por completo esa posibilidad y se manifiesta a favor, bien de un Gobierno de coalición entre PSOE y Unidas Podemos, bien de una vía a la portuguesa que facilite un Gobierno monocolor socialista. Es ese sentimiento mayoritario en la población el que manifestó también el miércoles el presidente del Gobierno, Pedro Sánchez, en la carta que dirigió a sus militantes: “Impedir unas nuevas elecciones es una prioridad absoluta para mí”.\nLas tendencias que señala el estudio deberían ser útiles para los que se disponen a buscar una salida al bloqueo gubernamental, sin extravagancias. Sabiendo que para una mayoría de los ciudadanos más importante que el hecho puntual de una investidura es el contenido para sus intereses de una legislatura de cuatro años, los negociadores podrían acotar mejor sus diferencias y encontrar espacios comunes que permitan el desbloqueo y faciliten una nueva investidura en septiembre.\nEl estudio refleja un estado de ánimo ciudadano tan decaído, que ninguno de los líderes políticos debería echarlo en saco roto. Es verdad que la mayoría responsabiliza del fracaso, como es lógico, a quienes protagonizaron la negociación, Podemos (75%) y PSOE (69%), y que incluso los más críticos con su propio partido son los militantes socialistas, pero también lo es que el 73% de los seguidores del Partido Popular y el 70% de los electores de Ciudadanos creen que el bloqueo político tiene pésimas consecuencias en la vida del país. Y que al valorar la actuación de los líderes políticos, todos ellos suspenden, aunque sea Pablo Iglesias quien obtiene la peor media (2,1), seguido de cerca por Albert Rivera y Pablo Casado. Incluso Sánchez, que sale un poco mejor que el resto, recibe también mala nota. Ignorar que los ciudadanos se sienten, en su gran mayoría, decepcionados y tristes ante la incertidumbre a que se los somete es un riesgo formidable, que deberían temer todos aquellos políticos que conserven el sentido de la responsabilidad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Opinión", "Unidas Podemos", "Investidura parlamentaria", "CIS", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Encuestas", "Legislaturas políticas", "Congreso Diputados", "Coaliciones políticas", "Podemos", "Opinión pública", "Parlamento", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}