{"id": "253309ac-812a-403b-6ad5-a7b18b9152ed", "content": "El cierre del Parlamento enfrenta a los tribunales de Escocia e Inglaterra\n\nLa sentencia, y la dureza con que se ha expresado, han supuesto un duro golpe para el Gobierno de Boris Johnson. El Alto Tribunal de Escocia ha decretado nula este miércoles la decisión de suspender el Parlamento y ha señalado que el Gobierno había realizado un acto ilegal al aconsejar a la Reina que la ordenara. El Tribunal Supremo del Reino Unido deberá resolver el conflicto entre el veredicto escocés y el del Alto Tribunal de Inglaterra y Gales, que dio la razón a Downing Street. La crisis del Brexit ha logrado por fin contaminar también a la justicia británica.\nJohnson ha precipitado con una serie de decisiones abruptas una grave crisis constitucional y las dos únicas vías de escape que se vislumbran son las urnas y los tribunales. El Supremo del Reino Unido ha fijado una vista de urgencia el próximo martes para zanjar un asunto que no ha enfrentado solo al Ejecutivo y al Legislativo, sino a dos jurisdicciones autónomas como son la escocesa y la inglesa.\n El Alto Tribunal de Escocia hizo públicos su sentencia y parte de los argumentos que la sustentan. Los tres magistrados dieron la razón a los 78 diputados y lores que reclamaron la nulidad de la suspensión del Parlamento por su manifiesta ilegalidad. “Se trataría sin ninguna duda de un acto ilegal si su propósito fuera bloquear el debido control del Parlamento sobre el Ejecutivo, la columna central del principio de buen gobierno consagrado por la Constitución”, dice el texto. “Las circunstancias en las que se produjo el consejo del Primer Ministro a la reina y el contenido de los documentos [de manejo interno, entregados a regañadientes por los abogados del Gobierno] demuestran que esa fue la razón verdadera de la suspensión”.\nEl Alto Tribunal, sin embargo, ha decidido no proceder de inmediato a levantar la suspensión como solicitaban los abogados de la acusación, a pesar de que el Partido Laborista y los nacionalistas escoceses del SNP lo reclamaron en cuanto se conoció la sentencia.\n“Existen en estos momentos sentencias contradictorias en los tribunales ingleses y escoceses, y el asunto será sometido a la consideración del Tribunal Supremo la semana que viene”, ha dicho un portavoz de Downing Street.\nAlgunos medios han acusado al equipo de Johnson de hacer circular la idea de que resultaba sospechoso que los demandantes hubieran llevado su causa a la jurisdicción de un territorio de la Unión que rechaza mayoritariamente el Brexit. Lo cierto, sin embargo, es que otra de las demandas —la que presentó la empresaria Gina Miller y respaldó el exprimer ministro, John Major— acabó en el Alto Tribunal de Inglaterra y Gales. Y la sentencia, en este caso, tuvo un sentido completamento opuesto a la escocesa. “Tanto la decisión del Primer Ministro de que el Parlamento fuera clausurado por un tiempo concreto como el consejo al respecto que se transmitió a la reina fueron actos inherentemente políticos en su naturaleza, y no existe base legal para que los tribunales puedan juzgar su legitimidad”, dice el contenido de la sentencia del tribunal inglés.\nMás allá de las sospechas vertidas por el Ejecutivo de Johnson y de la sensación generalizada de que se ha acabado politizando a la justicia británica por culpa del Brexit, el asunto supone un dilema jurídico colosal y su resolución puede ayudar a que sean más claros los borrosos pilares constitucionales —de una Constitución no escrita, como el la del Reino Unido— sobre los que se sostiene el sistema político del país. Frente a la supremacía de la ley y el principio de buen gobierno que enarbolan unos jueces, debe contraponerse la separación de poderes (y el grado de autonomía de unos frente a otros) que defienden otros magistrados.\nMientras el sistema judicial inglés se basa en los precedentes y el derecho consuetudinario, la common law, el escocés es un sistema mixto en el que, como en el resto de Europa, cobra peso el derecho codificado. Pero el asunto de la suspensión del Parlamento, no es una diferencia de matices que puedan complementarse, sino que se trata de decisiones totalmente opuestas, y el Supremo del Reino Unido tendrá la última palabra.\n \nRafa de Miguel\nNo los entregaron hasta última hora, y eso les valió una reprimenda del tribunal y las protestas del equipo jurídico de la defensa. Los abogados de Downing Street eran muy conscientes de que los mensajes internos que se cruzó el equipo de Boris Johnson, quince días antes de anunciar la suspensión del Parlamento, jugaban en su contra. El equipo legal del Gobierno sostenía la normalidad del cierre del periodo de sesiones, y defendía el derecho del Ejecutivo a dar comienzo a una nueva legislatura para poner en marcha su agenda política, que se expresa a través del famoso “discurso de la reina”.\n\n“La sesión de septiembre es siempre un puro embrollo para convencer a la opinión pública de que los diputados se están ganando el sueldo”, escribe de su puño y letra en uno de los documentos entregados el propio primer ministro. “No veo nada especialmente escandaloso en la suspensión...se va a producir durante la temporada en que los partidos celebran sus congresos, así que en realidad se pierden pocos días”.\nEs cierto que el Parlamento suele suspenderse durante dos semanas mientras conservadores y laboristas se reúnen en sus conferencias anuales, pero no es un cierre automático. Y, de hecho, muchos diputados habían anunciado su intención de solicitar que Westminster siguiera abierto durante esos días para que prosiguiera la discusión sobre el Brexit. Cinco semanas de suspensión, las decididas por Johnson, es un periodo extraordinariamente largo en la historia parlamentaria británica.\n“El territorio entre el momento actual y octubre será muy rocoso. Es verdad que en el pasado ha habido suspensiones del Parlamento largas, pero fueron algo excepcional. Normalmente, el cierre del periodo de sesiones no se prolonga por más de dos semanas. En este caso deberemos explicar muy bien porque la suspensión va a ser significativamente más larga. Habrá ataques contra el Gobierno por esta decisión si no la manejamos convenientemente”, dice un acta de la reunión del Consejo de Ministros del 28 de agosto.\nEl tribunal escocés ha tomado en consideración los documentos internos de Downing Street para dictar la sentencia en la que anula la suspensión del Parlamento. “Las circunstancias, particularmente la duración de la suspensión, muestran que el verdadero propósito de la medida era evitar el control parlamentario. Los documentos aportados no ofrecen otra explicación para esta decisión”, dice el texto judicial.\nLa Cámara de los Comunes aprobó el pasado lunes, horas antes de que Westminster cerrara sus puertas, una resolución que obliga a Downing Street a entregar al Parlamento todos los documentos legales que manejó para decidir la suspensión.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}