{"id": "25353a11-0142-4cfe-48e7-2784500749df", "content": "Johnson y Corbyn pugnan por fijar la fecha electoral\n\nGobierno y oposición quieren un adelanto electoral en el Reino Unido. La batalla se centra en la fecha concreta. Boris Johnson quiere ir a las urnas el 15 de octubre. Dos días antes del Consejo Europeo. Confía en que una victoria y una nueva mayoría le evite tener que pedir la prórroga del Brexit que le ha impuesto el Parlamento. “Me prefiero muerto en una fosa antes que volver a retrasar la salida de la UE”, ha dicho este jueves. El laborismo duda entre elecciones cuanto antes, o alargar el plazo para que Johnson no se la vuelva a jugar.\nEl primer ministro ha intentado enderezar una semana política que le ha resultado nefasta con una foto de pretendida autoridad que era un calco de las que tanto gustan a su amigo, Donald Trump. Flanqueado por jóvenes alumnos uniformados de la Academia de Policía de West Yorkshire, Johnson volvió a arremeter contra la decisión del Parlamento de obligarle a cerrar con la UE un acuerdo sobre el Brexit o solicitar tres meses más de prórroga, hasta el 31 de enero. “La Cámara de los Comunes decidió dinamitar nuestra capacidad negociadora y puso más difícil lograr un acuerdo. Si la gente cree que este país quiere realmente permanecer en la UE más allá del 31 de octubre [la fecha oficial de salida], debe ser la gente quien lo decida”, ha dicho. El Parlamento acababa de rechazar abrumadoramente, la noche anterior, el adelanto electoral al 15 de octubre propuesto por el Gobierno.\nEra un Johnson irreconocible, incapaz de hilar un discurso coherente, exagerado en sus habituales balbuceos, y que incluso se disculpó por “dar tanto la tabarra con el Brexit”. Al menos alcanzó a soltar la frase que tenía preparada para enardecer a sus seguidores: “Me prefiero muerto y en una fosa antes que volver a retrasar la fecha del Brexit”, dijo. La solemnidad, sin embargo, se le escapaba entre los dedos. Una de las alumnas de la academia, situada justo detrás de él, comenzó a respirar compulsivamente antes de sentarse medio desmayada. El primer ministro, quien había hecho esperar a los agentes un buen rato bajo el sol, se volvió, le preguntó si estaba bien, y continuó con sus ataques al líder de la oposición, Jeremy Corbyn.\nJohnson lucha por sacar adelante su última baza: unas elecciones antes del Consejo Europeo del 17 de octubre, para que una hipotética victoria le permita burlar la exigencia de Westminster de retrasar el Brexit. El Ejecutivo volverá a presentar el lunes una moción con la misma petición. Confía en que, una vez aprobada la resolución de la oposición que le impone un nuevo plazo de tres meses, se disipen los temores de Corbyn y dé su visto bueno. Porque él también desea acudir a las urnas cuanto antes.\nY junto con él, los nacionalistas escoceses del SNP, que trabajan junto a los laboristas en una nueva estrategia. Pero el principal partido de la oposición está muy dividido sobre este asunto. Muchos de sus dirigentes no se fían de Johnson. No les basta con que la ley diga que debe retrasar el Brexit. Quieren ver cómo se materializa ese retraso. “Estamos recibiendo asesoramiento legal para comprobar cuál es el grado de seguridad en el cumplimiento de la ley aprobada”, ha explicado John McDonnell, el número dos de Corbyn y el cerebro de la estrategia laborista. “Y también estamos realizando consultas con otros partidos de la oposición y dentro de nuestro propio partido sobre la fecha de unas elecciones generales”, admitió.\n“Nuestra prioridad debe ser evitar a toda costa que llegara a producirse un Brexit sin acuerdo en medio de una campaña electoral, bien por accidente o buscado a propósito”, ha dicho el diputado laborista Wes Steeting, uno de los más firmes opositores a ceder a las presiones de Johnson. “No confiamos en el primer ministro, y nadie debería confiar en él. Una vez tengamos completamente asegurado que el Brexit sin acuerdo ha quedado descartado, todos a una defenderemos que se adelanten las elecciones generales. Son necesarias, inevitables y las queremos”, ha señalado.\nDespués de una semana de acumular derrotas y ver cómo se desvanecía el impulso de los primeros días de su mandato, Johnson ha tomado conciencia de que su carrera política como primer ministro está en juego.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Brexit", "Política", "Partido Conservador", "Boris Johnson", "Partido Laborista", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido"], "newspaper": "elpais"}