{"id": "2537ebc2-109d-481a-45c5-c06ddc4c1aa8", "content": "El colectivo ‘El País de demà’ se constituye en asociación\n\nLa plataforma El Pais de demà, formada por empresarios, académicos y políticos, se ha reunido este sábado en Barcelona y ha acordado convertirse formalmente en asociación para tener personalidad jurídica propia. Antoni Garrell, uno de sus portavoces, ha afirmado que el grupo medita si el nombre será al final el de El pais de demà o Catalunya 2030 o los dos juntos. El pais de demà. Catalunya 2030 era el nombre del documento que el grupo debatió en la reunión inicial que celebró en septiembre en Poblet.\nEl colectivo está formado por 290 personas y 97 --siete de ellos vinculados en su día al PSC o a la extinta Convergència- han participado en el cónclave de esta mañana. \"A partir de ahora ya le damos al proyecto continuidad y aspiramos a la vertebración e implantación territorial\", afirma Granell. La plataforma ha atraído a catalanistas moderados, renuncia de forma categórica a la vía unilateral y plantea un acuerdo de \"conveniencia\" con el Estado, de acuerdo con las conclusiones de su debate en Poblet.\nLos promotores, que persiguen el desbloqueo político en Cataluña, anunciaron hace un mes su intención de celebrar medio centenar de reuniones en toda Cataluña con entidades, asociaciones y partidos para presentar su proyecto que busca representar a la sociedad civil a través de una entidad transversal y plural. De momento, se han entrevistado con Esquerra y Units per avançar y esta próxima semana lo harán con el PSC.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}