{"id": "253e1d39-2794-4b50-62d0-76aa659c9f5c", "content": "Las íntimas cartas de Greta Garbo que narran su vida de soledad\n\nLa llamaban la divina esfinge sueca (Estocolmo, 1905). Desde que llegó a Estados Unidos con 20 años construyó un muro tan pesado como el silencio para proteger su vida privada. A veces, sin embargo, bajaba los brazos. “Estoy cansada, nerviosa y estoy en EE UU. Aquí no sabes que estás viva”. Cuando la mujer que enamoró en la pantalla grande a toda una generación ya era mayor, un aficionado la detuvo en la calle y le preguntó si realmente era ella. \"Yo fui Greta Garbo\", contestó la actriz que abandonó el cine a los 36 años, en la cumbre de su carrera. Lo que pasó durante los años venideros ha sido uno de los misterios que envuelve al icono del siglo XX. La casa de subasta Swann Auction Galleries sacó a la venta el jueves 65 cartas que la actriz envió a su amiga íntima, la guionista austrohúngara Salka Viertel, durante su etapa en el anonimato.\n“Salka, sé que soy una persona imposible… No voy a ninguna parte, no veo a nadie, al igual que en Brentwood [su residencia en Hollywood]… Tal vez vengas a rescatarme… Es difícil y triste estar sola, pero a veces es aún más difícil estar con alguien… No es extraño que no recuerde haber conocido al señor Vidal. Nunca escucho un nombre, ni nada, cuando estoy en algún lugar… Sigo siendo una niña confundida y cansada… Significas mucho para mí. Espero que lo sepas”, reza una misiva firmada en 1937. En total son cerca de 100 hojas escritas de puño y letra por la intérprete a su confidente entre 1932 y 1973. Se despide como G. G. o Tucha o Tusha. Desde la casa de subastas estiman que el valor del material oscila entre los 40.000 y 60.000 dólares (entre los 36.000 y los 54.000 euros).\nViertel, que se describió como \"ni lo suficientemente hermosa ni joven\" para convertirse en una estrella, escribió muchos guiones para Garbo, como los de La reina Cristina de Suecia (1933) o Anna Karenina (1935). Muchas de las cartas que la estrella nórdica le envió a su amiga estuvieron dirigidas a Klosters, Suiza, donde la guionista se mudó en 1953 para estar cerca de su hijo, el escritor Peter Viertel, casado con la estrella de cine escocesa Deborah Kerr.\nEn las primeras cartas, Garbo critica a directores de cine y hace apreciaciones sobre los guiones en los que trabaja. Después habla de que no tiene amantes, pero que eso no le impide tener problemas. En la última etapa de su correspondencia cuenta que pasa los días echada en la cama, aunque le parecen años. \"Estoy viviendo con terror y absoluta tristeza\", confiesa. \"Si no escuchas noticias mías no sabrás que te amo, pero lo hago, y para siempre. (...) Pienso en ti constantemente y daría cualquier cosa por volver a los días en que podía coger mi buggy y conducir hasta la calle Myberry para verte. A ti, tan vibrante y maravillosa\", escribe en otra carta destinada a Viertel. También la instó a contar su historia de inmigrante y en 1969 la austrohúngara publicó su autobiografía, La bondad de los extraños. Murió en 1978. Garbo, en 1990, con 84 años.\nEn 1993 la casa de subasta Sotheby's de Londres destruyó ese muro privado construido por la estrella cuando ofertó 66 cartas dirigidas a la guionista. Entonces las compró un aficionado de Florida. Ahora las subasta un propietario privado. Dos años atrás, Sotheby's subastó otro paquete de cartas escritas por Garbo a la condesa sueca Marta Wachtmeister. La tónica de sus mensajes eran tan dolorosa y solitaria como la de los escritos a Viertel. \"Nunca dije: ‘Quiero estar sola\", explicó en 1955 a la revista Life. \"Solo dije: ‘¡Quiero que me dejen en paz!’ Ahí está la gran diferencia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Greta Garbo", "Gente", "Hollywood", "Cine americano", "Agenda cultural", "Industria cine", "Agenda", "Cine", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}