{"id": "253f3ecc-ee15-44b4-72be-697f3a6299c9", "content": "Rafa Nadal decreta máxima seguridad para su boda\n\nRafa Nadal es un hombre obsesionado con su privacidad. Está convencido de que su enorme fama y su carrera llena de grandes triunfos no le obliga a hacer concesiones en su vida personal. Lo ha dicho en muchas ocasiones y en las últimas horas lo han repetido sus colaboradores cuando han informado de las condiciones que ha impuesto el tenista para su boda. Nadal ha diseñado una boda blindada a los focos mediáticos. No ha querido que haya fotos de él y de su novia, ni tampoco de cerca de los 400 invitados.\nEl escenario le ha sido propicio. Nadal quería casarse en Mallorca y allí se encuentra Sa Fortalesa, uno de los recintos más seguros del país. Se trata de un castillo del siglo XVII que ocupa la península de Punta Avançada y que se encuentra totalmente blindado a las miradas ajenas. Es un sitio inaccesible por tierra si no se cuenta con el permiso para entrar, y es prácticamente imposible tomar fotografías desde el mar. Dentro del castillo hay seis casas, dos calas privadas y un helipuerto. Es una de las mansiones más caras de España, con una extensión de 87.000 metros cuadrados y 1.100 metros de espectaculares jardines. El pasado mes de junio, el futbolista del Real Madrid Gareth Bale celebró allí su boda pasando totalmente desapercibido. También eligieron este escenario la modelo Helen Lindes y el jugador de baloncesto Rudy Fernández para casarse en 2015.\nAlquilar este emplazamiento le ha costado a Nadal 40.000 euros. La familia de los novios dispone de Sa Fortalesa tres días de tal manera que su llegada ha pasado inadvertida. Solo una puerta ha quedado operativa de las que hay. Por ella han entrado los autobuses que han trasladado a los invitados, todos ellos con cristales tintados. Solo se ha hecho una excepción con el rey Juan Carlos, el invitado de honor al enlace. El lugar de la cita para la salida de los autobuses ha sido la Academia Rafa Nadal. Allí a las 10.30 han comenzado a subirse a ellos para cubrir unos 40 kilómetros en los que han empleado una hora.\nA todos los invitados se les ha pedido que dejaran sus teléfonos móviles para evitar filtraciones de información e imágenes. De cuando subían a los vehículos se encontraban con una nota de que decía:  \"Os recordamos que nos gustaría que disfrutarais de nuestra boda y que fuera en la más estricta intimidad. Cuando lleguéis encontraréis un casillero para que podéis dejar los móviles. Muchas gracias: María Francisca y Rafael\". Además, las empresas que trabajan en la boda  y sus empleados han tenido que firmar contratos de confidencialidad para hacer aún más segura la boda.\nRafa Nadal solo ha hecho una pequeño concesión de momento. Publicar una foto del atardecer desde Sa Fortalesa el viernes, solo unas horas antes de su boda, la que sella 14 años de noviazgo con Mery Perelló. La publicación en Instagram se ha llenado de mensajes de todo el mundo deseando felicidad a los novios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Bodas", "Palma", "Rafa Nadal", "Gente", "Matrimonio", "Relaciones pareja", "Mallorca", "Familia", "Baleares", "Tenis", "Deportes", "España", "Sociedad"], "newspaper": "elpais"}