{"id": "254ee224-3be4-4a4c-486b-7dd66771fc66", "content": "Apalean a cuatro turistas y le rompen la pierna a uno en otro robo en Barcelona\n\nCuatro alemanes fueron asaltados por un grupo de magrebíes en el barrio de la Barceloneta. Les robaron los móviles y joyas.\nUn turista alemán se encuentra ingresado desde el viernes por la noche en el Hospital del Mar después de que le rompieran la pierna durante un nuevo robo violento en el centro de Barcelona. Otras tres personas que iban con él en el momento de asalto también fueron golpeados, según confirman fuentes policiales. Los Mossos d'Esquadra siguen investigando lo sucedido y están a la espera de que el herido presente denuncia una vez reciba el alta. Por el momento no hay detenciones mientras intentan identificar a los responsables.\nLa paliza se produjo en la calle Andrea Dòria, en el barrio de la Barceloneta. Poco antes de medianoche, los cuatro turistas fueron abordados por seis jóvenes que intentaron robarles. Tras resistirse, nada pudieron hacer cuando aparecieron aún más asaltantes. Según explican fuentes policiales, los turistas recibieron puñetazos y patadas y golpes con porras extensibles. Antes de desaparecer, los ladrones se llevaron varios móviles de las víctimas, un reloj de alta gama y una cadena de oro. \nDe las cuatro víctimas, el peor parado fue un joven que tuvo que ser trasladado al Hospital del Mar con una de las piernas rota, según ha confirmado el Servei d'Ermergències Mèdiques (SEM).\nEl asalto se suma a la lista de incidentes graves que acumula la ciudad este verano y que ha hecho que el propio Ayuntamiento admita la existencia de una crisis de seguridad. Una percepción que ahora intentan rebajar pero que se ve justificada por la acumulación de sucesos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nlo importante es que hablen catalán, eso es lo único que necesitan, que los magrebies se desenvuelvan por la ciudad hablando en catalán,.", "date": "08/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}