{"id": "255bdab4-65b9-4979-7dbd-2c43bcfe84e1", "content": "La ciudad nos arrastra\n\nAntes de matarnos, Madrid nos arrastra. De evento a evento (tiro porque me toca) acabamos en El Sol, donde se organizó Rush The Club. Me presenté como un esperpento. Venía de tocar en Secret Vida, un festival con un cartel secreto que se revela cuando el artista se sube al escenario con una capa negra, organizada en una finca en Sant Pere de Ribes, en Barcelona. Un lugar mágico que parecía la versión Mediaset de la mansión de la película de Eyes Wide Shut de Stanley Kubrick, sin la orgía ritualizada y con cisheterosexuales de más. De las performances masivas de Un Violador En Tu Camino a Daniela del Río utilizando el voguing como acto de protesta para echar a un profesor acosador de una escuela, bailando por “todas las que ya no están”, me pregunté si el baile, la performance, el propio cuerpo y los espacios pueden invocar a la resistencia.\nSe lo pregunté a Josh Parra, conocido como Cali 007, que este sábado organiza el Cali Xmas Kiki Ball en el Slave Funk Center. “Por supuesto”, dice, aclarando que habla desde una posición como varón cis gay racializado latino. “El voguing, deriva del ballroom culture, un espacio protegido ante el riesgo que suponía exponerte como persona negra, latina, trans, homosexual, creando espacios que, frente a la sociedad, frente a la calle, ese era tu momento de vivirlo y disfrutarlo. Yo estoy y bailo como grito de resistencia”. Este será la segunda edición del Cali Xmas Kiki Ball. Una Kiki Ball es un espacio donde cuerpos originalmente racializados y disidentes sexuales y de género compiten presentándose en categorías, valorados por los jurados. Espacios que fueron creados como respuesta a las desigualdades que se enfrentaban los cuerpos negros y latinos fuera y dentro de los espacios LGTBIQ+.\nComo forma de agradecimiento a la cultura ballroom, su familia originaria y su tierra, Josh Parra creó este espacio. La primera edición la organizó a los 17 años, la misma edad de Samantha Hudson cuando reivindicó su cuerpo como territorio político en su discurso de graduación en el instituto. “Lo que no os dais cuenta muchos es que en el momento que me pongo una corona supone un acto político. Y en el momento en que yo me pongo una mochila de princesas, estoy luchando contra un sistema que me oprime”.\nDe ahí nació, entre tantos proyectos suyos, el Síndrome Club, que hoy convoca su segunda edición en la calle Pelayo, 82. Desde el travestismo, el derroche y el frenesí creó una fiesta homenajeando al mundo de la noche —donde los maricones pintados nos sintamos a gusto—. Al preguntarle si pensaba que hay pocos espacios para comunidades no normativas, dijo que aunque hubiera bastantes fiestas donde la gente no normativa puede sentirse a gusto, no le parecía que hubieran suficientes fiestas enfocadas exclusivamente a ese aspecto. “Es por eso que intento que Síndrome se acerque lo máximo posible a ese concepto”. Madrid nos arrastra.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "LGTBIfobia", "Comunidad Lgtbiq", "Delitos odio", "Grupos sociales", "Madrid", "Comunidad de Madrid", "Prejuicios", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}