{"id": "2560d632-2e9a-4b2d-705e-3f0dda92520f", "content": "Amazonia, centro del mundo\n\nEl planeta se prepara para la COP25, trasladada a Madrid. Pero el gesto más fuerte por el clima acaba de ocurrir en la Amazonia brasileña. Los movimientos sociales de la región se unieron a los indígenas, ribereños y quilombolas para declarar que, en época de emergencia climática, la Amazonia es el centro del mundo. La semana pasada, esta COP de la selva reunió a intelectuales indígenas, científicos y jóvenes activistas europeos de los movimientos Fridays For Future y Extinction Rebellion en la Tierra Media, una de las áreas más espectaculares de la Amazonia. Después, el grupo se unió a los movimientos sociales en Altamira, ciudad que es el epicentro de la destrucción, para declarar que nuestra especie solo tendrá futuro mientras exista la selva.\nNo es una alegoría ni un truco retórico. Sin la mayor selva tropical del planeta no se puede controlar el sobrecalentamiento global. La Amazonia salva el planeta todos los días, por la transpiración. Crea lo que los científicos llaman ríos voladores: 20.000 millones de litros se lanzan a la atmósfera cada 24 horas. Esta apoteosis de la naturaleza se está destruyendo velozmente, un proceso que se ha acelerado en el Gobierno de extrema derecha de Jair Bolsonaro. Algunas partes de la selva ya han llegado al punto sin retorno. Otras aún pueden salvarse. Es lo que la COP de la selva, denominada Amazonia Centro del Mundo, le dice al planeta, al derribar los muros levantados por los déspotas elegidos para unirse alrededor de un objetivo global.\nEl lunes el evento tuvo lugar a orillas del Xingú, en la Universidad Federal de Pará, y fue la expresión de la emergencia que denunciaba. Un antropólogo al servicio del lado podrido de la agroindustria había convocado a grileiros (ladrones de tierras públicas) y terratenientes para que invadieran la universidad y difundieran la mentira de que el evento amenazaba “la soberanía nacional”. Un pequeño grupo se instaló a la derecha de la asamblea y gritaba cada vez que un invitado se manifestaba, intentando impedir el debate. Los guerreros del pueblo kayapó, que protegían a Raoni, el gran líder indígena nominado al Nobel de la Paz, formaron una barrera protectora. Eso es lo que sucede todos los días en la Amazonia. La diferencia es que, casi siempre, en esta disputa, los pueblos de la selva caen acribillados.\nDespués se anunció por el micrófono una noticia alarmante: entre agosto de 2018 y julio de 2019, la deforestación aumentó un 30% con relación al periodo anterior. Casi 10.000 kilómetros cuadrados de selva han dejado de existir. Si la COP25 no reconoce con acciones inmediatas la centralidad de la Amazonia y de la naturaleza, los humanos corren el riesgo de vivir en un planeta hostil incluso antes de que se cumplan los peores pronósticos.\nTraducción de Meritxell Almarza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "COP25", "Amazonas", "Reservas naturales", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Espacios naturales", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Sudamérica", "Protección ambiental", "América", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}