{"id": "2567f894-4238-45be-67f1-0f37a3cc17ee", "content": "Gabriela Thyssen, la nueva reina de Media Markt\n\n“Un amor de igual a igual. La nueva pareja poderosa en los círculos económicos y sociales”. Así presentaba la revista alemana Bunte la relación de la princesa Gabriela zu Leiningen, exmujer del Aga Khan, y Jürgen Kellerhaus, inversor y heredero del imperio Media Markt. La pareja fue vista junta por primera vez este verano en el show ecuestre de Aquisgrán, ciudad carolingia situada al sur de Alemania, en cuya organización la princesa participa. A él se le ve con un traje de chaqueta oscuro y una camisa blanca abierta, sin corbata. A ella, con un vestido fucsia corto de lentejuelas y el pelo suelto. Él tiene 55 años y ella 56.\nEste nueva pareja nace tras la ruptura de Thyssen con el príncipe Aga Khan IV, líder espiritual ismaelí, una rama del islam chií, y magnate suizo. Entonces, la princesa dijo a la revista alemana del corazón: “Ha sido una decisión consciente. Quiero concentrarme en mi familia y en mis proyectos con tranquilidad después de un tiempo que no ha sido fácil. Sobre todo en mi hijo Aly, que trabaja intensivamente en su futuro”, resaltó en alusión a los estudios del joven de 19 años en una universidad estadounidense.\nLa princesa Thyssen se doctoró en Derecho Internacional y ha trabajado como abogada y gestora inmobiliaria, además de en proyectos filantrópicos y de defensa de los derechos de la mujer. Bunte la define como una mujer con su propia carrera y su propia fortuna, a la que le sobran los pretendientes, pero a la que hasta ahora apenas se la veía acompañada de miembros de su familia.\nSu nueva pareja es el único hijo del multimillonario cofundador de Media Markt, Erich Kellerhaus, fallecido hace dos años, y de Helga Kellerhaus, también empresaria. El magnate de Media Markt poseía una fortuna estimada de 2.000 millones de dólares. Jürgen se dedica a la inversión inmobiliaria y hotelera en la familia. Él también está separado y tiene hijos mayores. Kellerhaus hijo conocía a la princesa desde hacía tiempo a través de círculos de amigos de la familia. El año pasado ya coincidieron en la Oktoberfest, la fiesta de la cerveza de la capital bávara, según la prensa alemana.\nGabriela Renate Thyssen estuvo casada con Karl Emich, príncipe de Leiningen, del que se separó a finales de los noventa, en medio de un conflicto judicial por la herencia de su esposo. Los príncipes tuvieron una hija, Theresa. La princesa nunca fue vista con buenos ojos en la familia del príncipe, que optó por desheredarle. Tras la separación, Gabriela Thyssen se casó con el filántropo y multimillonario ismaelí, recibiendo el título de Begum Inaara Aga Khan. Eso fue en 1998 y seis años más tarde se separaron llenando las revistas con especulaciones entorno a los detalles económicos de una ruptura, que fue sellada por un tribunal francés en 2014. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Aga Khan", "Media Markt", "Gente", "Imanes", "Suiza", "Alemania", "Centroeuropa", "Islam", "Europa occidental", "Europa", "Religión", "Empresas", "Economía"], "newspaper": "elpais"}