{"id": "256d7588-b91b-4177-4baa-7c4d0e552638", "content": "El PSOE encara la negociación pidiendo a Podemos garantías para toda la legislatura\n\nLos socialistas quieren pacto programático, presupuestos y garantías de estabilidad. ERC y PNV reman a favor del acuerdo\nEn busca no sólo de los votos para la investidura sino de un pacto lo suficientemente sólido que proporcione a Pedro Sánchez estabilidad y una legislatura viable. Así encara el PSOE la negociación que hoy retoma con Unidas Podemos. Con poca confianza en Pablo Iglesias y una vela puesta a los que dentro de esta formación defienden un acuerdo que no sólo pase por el gobierno de coalición que reclama el líder morado. Con la intención de poder alcanzar un pacto programático con este partido y cederles responsabilidades en instituciones del Gobierno -fuera del Consejo de Ministros-, pero también de que se comprometan a que Sánchez podrá gobernar, a que habrá presupuestos y la legislatura avanzará cuatro años con el respaldo de Podemos. Sólo en estas condiciones el presidente del Gobierno en funciones y líder del PSOE, Pedro Sánchez, aceptaría de nuevo el encargo del Rey para someterse a la confianza del Congreso de los Diputados, según fuentes del partido. «Sólo si hay acuerdo, habrá investidura». \nLos socialistas han pasado de apelar a la gobernabilidad para demandar estabilidad. Son dos conceptos parejos pero distintos. Ya no sólo se trata de conseguir que Sánchez sea elegido sino de que el Ejecutivo sobreviva con 123 diputados. Y los 42 de Podemos le resultan fundamentales contra el frente común de la suma de PP, Ciudadanos y Vox. Por eso la alternativa a la no estabilidad son las elecciones del 10 de noviembre. Una convocatoria que dentro del PSOE dan ya prácticamente por descontada, a pesar de la reunión de hoy entre los equipos negociadores y de la última propuesta socialista. \nMuy pocos creen que Iglesias vaya a renunciar a la coalición. Todo depende, aseguran fuentes socialistas, de que «acepte o no esta oferta». \nEl PSOE se ha lanzado hacia una nueva campaña, con actos de perfil electoral y un programa de gobierno de 370 medidas, el que hoy planteará a Podemos, que ha acordado con organizaciones del ámbito progresista, por si Iglesias no da su brazo a torcer. Pero si lo hace y se pacta la acción política de un Ejecutivo socialista, Sánchez quiere concretar su apoyo parlamentario. El presidente ya dijo el martes que no quiere los «votos gratis» de Podemos. Por ello ha ofrecido instrumentos de control del pacto: una comisión en Hacienda, otras dos en el Congreso y el Senado y la garantía externa de una cuarta comisión de verificación del cumplimiento de la sociedad civil. Mecanismos que no dejan de ser una forma más de situar a Podemos en la órbita del Gobierno pero sin tenerlos dentro. \nAl igual que la oferta de altos cargos en instituciones y organismos como la Comisión Nacional del Mercado de Valores, el Defensor del Pueblo o el CIS que la vicepresidenta Carmen Calvo incluyó, en una entrevista en la Ser, entre los posibles, junto a otros de esta índole. Dentro pero lejos. Órganos del Gobierno y presencia institucional en entidades como la Comisión Nacional de Seguridad Nuclear o el Consejo de Estado donde ya se les ha dado entrada. No en empresas públicas. \nEl listado de opciones es el que hoy Calvo planteará a su interlocutor Pablo Echenique. Todo en función de si Unidas Podemos «entra o no» en esta negociación. Por ahora los de Iglesias siguen instalados en el gobierno de coalición. La fórmula que en julio rechazó -una vicepresidencia social y tres ministerios- y que el PSOE jura que no volverá a ofrecer. \nAmbos partidos se verán después de que ayer el PSOE mantuviera contactos con PNV, PRC y ERC. Por la mañana la vicesecretaria general del PSOE y portavoz parlamentaria, Adriana Lastra, y el secretario de Organización y ministro de Fomento en funciones, José Luis Ábalos, se vieron con el portavoz de ERC, Gabriel Rufián, y la portavoz adjunta, Carolina Telechea. Por su parte, el presidente viajó a Santander para entrevistarse con el jefe del Ejecutivo cántabro y líder de PRC, Miguel Ángel Revilla. Y por la tarde el presidente y Ábalos recibieron en Ferraz al líder del PNV, Andoni Ortuzar, y al portavoz en el Congreso, Aitor Esteban. \nDesde los tres partidos se aseguró que el mensaje que transmite el PSOE es que no quiere elecciones. De hecho, ERC y PNV remaron públicamente a favor del acuerdo entre el PSOE y Unidas Podemos y pusieron sus votos a disposición de su consecución. «Por nosotros no será», dijo Rufián. «No seremos un obstáculo», señaló Ortuzar. Pero fue este último quien admitió que regresaba a Bilbao sin la convicción de que sea posible evitar los comicios del 10 de noviembre. «Una cosa es el deseo y otra la realidad. El deseo es que no haya elecciones, la realidad la veremos mañana», en alusión a la cita de hoy de los negociadores. \nCon el apoyo de Unidas Podemos (42 diputados), PNV (seis), Compromís (uno) y PRC (uno) y la abstención de ERC (14) o EH Bildu (cuatro), Pedro Sánchez tendría la elección garantizada.\nOrtuzar defendió que otra cita con las urnas «nos abocaría a un panorama político aún más complicado» porque la correlación de fuerzas no sería diferente y se partiría de un fracaso previo entre PSOE y Unidas Podemos. Por ello apeló a la «responsabilidad» de ambos, sin tomar partido. El PNV sostiene que le da «igual» el pacto programático que el gobierno de coalición. \nFue precisamente Gabriel Rufián quien más duro se mostró ayer con Iglesias. Dijo que no entiende que se sienta «humillado» porque no le dan ministerios cuando su partido tiene a su presidente, Oriol Junqueras, «en la cárcel». «Si nosotros le damos una oportunidad a la palabra y a la política por qué ellos no». \nA la espera de la luz que arroje el comienzo hoy de la negociación, Ábalos dio por hecho ayer que la próxima semana habrá un encuentro entre Sánchez e Iglesias, más o menos cordial en función de las circunstancias. También con Pablo Casado pero no con Albert Rivera, que ha vuelvo a declinar la invitación a una entrevista, según el PSOE.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstos con el apoyo de los medios, se han colocado la vitola de progresistas, tienen patente de corso para pactar con quien deseen (nazi onalistas varios, bilduetarras, comunistas bolivarianos) y no pasa nada, que arruinan el pais...otro vendrá que lo ailucionara. ¡ Votantes de la izquierda despertad que vamos todos en el mismo barco!", "date": "09/07/2019, 19:01:45", "tags": ["CIS "], "newspaper": "elmundo"}