{"id": "25736be2-7fd0-4a77-67d3-c4b567c3b2f8", "content": "La inyección de Freud\n\nAlgo hubo de arrepentimiento en Sigmund Freud cuando le tocó escribir sobre su “episodio de la cocaína”. Nos lo revela a la vez que interpreta su sueño más famoso, el conocido como “La inyección de Irma”.\nEn el citado sueño, Freud nos va contando la sensación que tuvo cuando, frente a la luz de un ventanal, fue a reconocer la garganta de una paciente, una tal Irma. En ese preciso instante, Freud se encaró con su propia dolencia, una inflamación de las vías nasales. En el caso de Irma, la infección mostraba “extrañas formaciones rugosas, que manifiestamente, están modeladas como los cornetes nasales”. Este detalle de su propio sueño lo va a interpretar Freud como una alusión directa a su propia salud.\nPor entonces, Freud sufría de una infección en la nariz que se trataba con cocaína y otra paciente, por seguir su mismo tratamiento, había sufrido una necrosis de la mucosa nasal. “La recomendación de la cocaína que yo había hecho en 1885 me atrajo también muy serios reproches. Un caro amigo ya muerto, apresuró su fin por el abuso de este recurso”.\nLa recomendación a la que hace referencia Freud, se puede encontrar en sus “Escritos sobre la cocaína”; un elogio a los beneficios de esta droga en forma de artículos. Por otro lado, el “caro amigo” al que hace alusión Freud en la interpretación de su sueño, es Ernst von Fleischl-Marxow, el fisiólogo que perdió varios dedos en el curso de un experimento. Tras el accidente, los dolores en los miembros fantasmas se harían insoportables. De esta manera tan desgraciada, Ernst von Fleischl-Marxow se convirtió en un adicto a la morfina.\nFreud se implicó al máximo en el caso de su amigo, tratando su adicción a la morfina con cocaína. Freud estaba convencido de que su terapia no era tan simple como la de sustituir una droga por otra, sino que el uso de la cocaína en el paciente sólo era provisional y que no duraría más que el tiempo del tratamiento. Pero Freud estuvo desacertado. Tras un año de prescripción, no sólo Fleischl-Marxow se hizo cocainómano, sino que recayó en la adicción a la morfina. No pudo superarlo y Fleischl murió en 1891. A los 44 años.\nSegún lo escrito por Freud en 1885, con el uso de la cocaína no sólo se mitigaba el cansancio y la depresión. La cocaína también acababa con el síndrome de abstinencia a la morfina. “Debería recomendar, sin vacilar, que se administrara la cocaína mediante una inyección subcutánea”. Aquel consejo le costaría a Freud cierto descrédito, un incidente bautizado como “episodio de la cocaína”.\nCon todo, bien puede afirmarse que Freud, en su relación con la citada droga, tanteó un camino que otros concluyeron. Despistado por el atajo de la ilusión, Freud se dejó llevar al otro lado. No experimentó con la cocaína de la misma manera que lo hizo su colega, el oftalmólogo Carl Koller, cuyas investigaciones con la droga dieron lugar al uso deanestésicos locales en la oftalmología.Con ello, Koller simplificó una labor compleja como lo es la falta de estatismo del ojo a la hora de ser operado.\nCarl Koller falleció en 1944, a la edad de 86 años. Pasará a la historia de la medicina como el descubridor de la anestesia local con cocaína. Freud, que se quedó al borde del camino, tomaría el sendero cubierto por el polvo de los sueños para después interpretarlo. Algo así.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\nLos detractores de Freud lo acusan de ser un charlatán; un hombre con cierta habilidad para la fábula que diagnosticaba enfermedades de la misma manera que una pitonisa interpreta sueños.\nCon todo, la terapia psicoanalítica que manejó Freud no era algo nuevo. La catarsis que libera pesadumbres psíquicas viene de lejos, de cuando la simiente de nuestra civilización se plantaba junto a olivos mágicos y la filosofía se servía picada con la sal mediterránea.\nEn los tiempos de Aristóteles, la purificación emocional se conseguía con escenas. Era cuando los personajes de la tragedia reflejaban sus cuestiones más vulgares. De esta manera, se hacía ver al espectador lo ridículas que se muestran ciertas conductas comunes a todos los humanos. “La tragedia es imitación de una acción esforzada y completa, de cierta amplitud, en lenguaje sazonado, separada cada una de las especies en las distintas partes, actuando los personajes y no mediante relato, y que mediante temor y compasión lleva a cabo la purgación de tales afecciones”, escribió el estagirita en su Poética, dejando la puerta entornada a la psicoterapia de siglos futuros.\nGracias a su método catártico, Freud consiguió curar muchos males de nuestra civilización actual. Para ello se sirvió de la misma psicología que utilizan los poetas. Llevado por un hilo invisible que atraviesa lo recóndito de nuestro inconsciente, lo que hizo Freud fue alcanzar los procedimientos más antiguos, de cuando la ciencia aún no se había blindado ante el oscurantismo religioso y, con ello, tampoco se había blindado ante los patrones mágicos que nos liberan de emociones negativas.\nFreud recogió las virtudes terapéuticas que Aristóteles atribuyó a la tragedia y nos las trajo hasta el presente para ponerlas al día. De esta manera, la terapia de Freud hunde sus raíces en la Antigua Grecia para atravesar los tiempos y llegar al Homo economicus de la actualidad, sujeto racional y calculador así como egoísta en sus acciones; un enfermo potencial que siempre necesitará purgar conflictos subyacentes.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Sigmund Freud", "Cocaína", "Drogas", "Psicología", "Bienestar", "Estilo vida", "Problemas sociales", "Sociedad", "Ciencia"], "newspaper": "elpais"}