{"id": "257b24b5-9a06-4530-7068-a69499cb5ba1", "content": "Cuando un error tipográfico te arruina la vida\n\n10 de marzo de 2015. Un avión parte de Sidney con destino a Kuala Lumpur, la capital de Malasia. Sin embargo, para sorpresa de los pasajeros, aterriza en la ciudad australiana de Melbourne —a más de 6.000 kilómetros de su destino original—. El piloto había introducido coordenadas equivocadas en el sistema de navegación: escribió 01519.8 este (15 grados 19,8 minutos este) en vez de 15109.8 este (151 grados 9,8 minutos este). En un contexto en el que es habitual teclear a toda velocidad en múltiples dispositivos, aumentan las posibilidades de cometer errores tipográficos que pueden conllevar todo tipo de consecuencias: desde pérdidas millonarias a detenciones erróneas.\nLos usuarios realizan multitud de acciones al mismo tiempo: desde sacar un billete de avión en el metro a realizar una transferencia bancaria o publicar en Instagram o Twitter mientras entrenan en el gimnasio o ven la televisión. En ocasiones, escribir correctamente en el mundo digital se convierte en un desafío.\nPor ejemplo, en las redes sociales. El presidente de Estados Unidos, Donald Trump, se refirió en junio en Twitter al príncipe Carlos de Gales como “príncipe de las ballenas”: “Me reúno y hablo con gobiernos extranjeros todos los días. Me reuní con la reina de Inglaterra, el príncipe de las ballenas, el primer ministro del Reino Unido, el primer ministro de Irlanda, el presidente de Francia y el presidente de Polonia. Hablamos de todo”. El magnate confundió “Whales” (ballenas) con “Wales” (Gales) y, acto seguido, Twitter se llenó de memes pese a que Trump eliminó y corrigió el tuit.\nPero este tipo de confusiones no solo ocurren en las redes. Este año, el Banco de la Reserva de Australia ha impreso 46 millones de billetes con un error tipográfico, según la BBC. A los nuevos billetes de 50 dólares les falta una “i”, ya que cuentan con la palabra responsabilidad en inglés mal escrita —\"responsibilty\" en lugar de \"responsibility\"—. Anteriormente ya se había producido alguna situación similar. En Chile, parte de la producción de monedas de 50 pesos fabricadas por la Casa de Moneda en 2008 tenían la leyenda “República de Chiie” en lugar de “República de Chile”.\nPulsar una tecla o un botón sin querer puede incluso llegar a causar el pánico entre los ciudadanos. En 2018 Hawái envió por error una alerta de ataque con misiles a toda la población. Un trabajador de la Agencia de Emergencias estatal, que pensaba que el ataque era real por un error previo en las comunicaciones internas, pulsó un botón que enviaba a todos los ciudadanos el siguiente mensaje: “Alerta de misil balístico en dirección a Hawái. Busque refugio de inmediato. Esto no es un simulacro”. Hasta 40 minutos después, no se les avisó de que se trataba de un error.\nEl presidente de Estados Unidos, Donald Trump, se refirió en junio en Twitter al príncipe Carlos de Gales como “príncipe de las ballenas”\nSin embargo, algunos de estos fallos tienen consecuencias devastadoras y efectos irreparables. En 2017 una enfermera de Tennessee (EE UU) administró por error un medicamento equivocado a un paciente en el centro médico de la Universidad de Vanderbilt, según informa la agencia The Associated Press. En lugar de extraer de un botiquín electrónico un sedante, se confundió al hacer la selección y sacó vecuronio, una sustancia presente en el fármaco utilizado para matar prisioneros en el corredor de la muerte, según el periódico The Tennessean. El paciente falleció y la enfermera se enfrenta a un juicio por homicidio imprudente.\nUn error tipográfico arruinó la vida a Nigel Lang en 2011. Tenía 44 años y trabajaba en un centro de asistencia para drogadictos, según relata la BBC. Acababa de regresar con su familia de vacaciones cuando, un sábado por la mañana, la policía llamó al timbre de su casa. Le acusaban de haber compartido pornografía infantil y se lo llevaron para interrogarlo. Le explicaron que una dirección IP había llevado a los investigadores a un ordenador de su propiedad.\nSu reputación quedó destrozada y se quedó sin trabajo. Los agentes nunca encontraron el ordenador desde el que se suponía que había compartido imágenes de menores, así que le dejaron en libertad. Años más tarde, Lang se enteraría de que un error tipográfico de un solo dígito había vinculado su ordenador, a través de su dirección IP, al delito de otra persona. Tras el error, recibió una compensación económica.\nEste tipo de fallos pueden provocar a las compañías la pérdida de grandes cantidades de dinero. En 2006, la aerolínea italiana Alitalia ofreció billetes para un vuelo en clase ejecutiva desde Toronto a Chipre por 39 dólares en lugar de los 3.900 dólares habituales, según la BBC. Unos 2.000 pasajeros se aprovecharon de la oferta antes de que la aerolínea corrigiera el error. Cuando Alitalia intentó cancelar los billetes de estos viajeros, se formó un gran revuelo por lo que finalmente decidió dejarles volar para mantener su reputación. Se estima que este fallo le costó a la compañía 7,7 millones de dólares.\nLa NASA sufrió una pérdida aún mayor: en 1962, un error de código le costó 150 millones de dólares, según el portal especializado en tecnología Gizmodo. La agencia se preparaba para lanzar al espacio la misión Mariner 1, cuyo objetivo era sobrevolar Venus y recabar datos sobre su temperatura y la composición de su atmósfera. Pero la sonda nunca llegó a abandonar la atmósfera terrestre. En el código, faltaba un guion alto o superguión y el cohete comenzó a desviarse. Apenas cinco minutos después de su lanzamiento, el centro de control emitió una orden de autodestrucción que hizo trizas el cohete y la sonda que viajaba en él.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Twitter", "Redes sociales", "Seguridad internet", "Internet", "Telecomunicaciones"], "newspaper": "elpais"}