{"id": "258d4c7a-0458-4997-6f88-1600aa215520", "content": "Comparativa | Los mejores ‘home cinema’\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nComo el perfil de los televisores es cada vez más delgado, muchos usuarios adquieren una barra de sonido para complementar el audio de su modelo. De hecho, hace unos meses elaboramos una comparativa que incluía seis modelos de las marcas más importantes con propuestas adaptadas a toda clase de presupuestos.\nNo obstante, estas barras de sonido no son la única opción disponible. Si tu espacio y presupuesto te lo permite, otra alternativa son los sistemas de cine en casa o home cinema. Sus características son mucho más completas y la calidad proporcionada también, aunque la contrapartida está en el proceso de instalación porque no es tan sencillo e intuitivo como el de la barra.\nPara realizar esta comparativa hemos seleccionado tres firmas y fijado un presupuesto máximo de 500 euros. Por orden alfabético, estos sistemas de cine doméstico son: Onkyo HT-S3910 (8,5), Pioneer HTP-076 (8,5) y Sony BDV-E2100 (8,25).\nCada uno ha obtenido una valoración media final en la que se han analizado y tenido en cuenta diversos criterios como a los que, a continuación, se señalan.\n- Diseño: ¿cómo es el diseño de los elementos que forman el home cinema? ¿y el acabado y la construcción? Hay que tenerlos en cuenta, sobre todo por la inversión económica que se realiza y pensando en que este tipo de equipos se adquieren por mucho tiempo.\n- Instalación: también es clave. Lo ideal, sobre todo en el caso de no tener experiencia, es que esta instalación se realice en el menor tiempo posible y que no lleve ningún quebradero de cabeza. Por eso, las instrucciones del fabricante tienen que ser lo más claras y sencillas posibles.\n- Sonido: hemos comprobado la experiencia sonora que ofrece cada uno de estos tres sistemas y su calidad, los formatos que admite…\n- Conexiones: junto a las físicas para usarlo con diferentes equipos a través del cable, es habitual la integración de la tecnología Bluetooth para utilizar el sistema con el teléfono móvil y la tableta.\nHemos probado cada uno de estos sistemas de cine en casa cerca de una semana. Los hemos instalado en un salón de unos 27 metros cuadrados presidido por un televisor Panasonic (TX-58GX710). Los hemos utilizado, sobre todo, para ver cine (principalmente películas de acción), aunque también deportes y conciertos. Al poder emparejarlo con dispositivos móviles a través de Bluetooth, hemos comprobado también cómo resultaba esta prestación.\nHemos concedido un empate técnico a las propuestas de Onkyo y Pionner, que se han alzado con el primer puesto a pesar de resultar las dos opciones más caras y con un proceso de instalación más complicado que el home cinema de Sony. Sin embargo, la calidad de su sonido y las sensaciones que nos han transmitido nos han parecido mucho mejores.\nUn sistema de cine en casa de 5.1 canales formado por los siguientes elementos: un receptor, un altavoz central, otro envolvente, altavoces frontales y un subwoofer. Como sucede con cualquier otro producto o dispositivo tecnológico, es irremediable no fijarse en su diseño, construcción y acabado porque estos criterios son los que permiten tener una primera toma de contacto.\nLas impresiones en este sentido son muy positivas y enseguida se percibe la calidad de cada uno de sus componentes. Además, su estética cuida hasta el más pequeño de los detalles y encaja en toda clase de ambientes. El subwoofer, de 120 vatios de potencia, tiene un peso de 4,6 kilogramos y los altavoces se caracterizan por su pequeño tamaño y ligero peso: de este modo, no sólo se facilita su traslado y colocación, sino que además se podrían colgar en la pared. El peso de estos altavoces oscila entre los 500 y los 600 gramos, y cada uno arroja una potencia máxima de 150 vatios.\nEsta propuesta de la japonesa Onkyo cubre a la perfección las necesidades de aquellos usuarios que desean disfrutar de las experiencias que proporciona el cine en casa de una manera diferente. ¿Qué sugiere para ello? Por ejemplo, el receptor cuenta con un total de cuatro entradas HDMI y una salida ARC que es compatible con dos de los formatos de alta calidad más reconocidos: HDR y 4K/60p. Como complemento a esta calidad de imagen, y para disfrutar de sensaciones más intensas, lo recomendable es un sonido que esté a la altura. Y esta propuesta lo consigue gracias a un amplio abanico de tecnologías sonoras entre las cuales destacan DTS Virtual:X y Dolby Atmos Height Virtualizer.\n¿Qué lo que queremos es disfrutar de la biblioteca musical almacenada en el ordenador o en nuestros dispositivos móviles? No hay problema porque el dispositivo cuenta con Bluetooth y gracias a una tecnología de mejora llamada Advanced Music Optimizer la calidad del archivo se restaura para obtener un sonido sensiblemente mejorado.\nCompra por 499€ en Amazon \nPioneer HTP-076\nSu composición sigue el esquema de la propuesta de Onkyo ya que se trata de un sistema de cine doméstico de 5.1 canales formado por un receptor AV, subwoofer y altavoces centrales, frontales y de sonido envolvente. En este sentido, la primera toma de contacto ha sido positiva no sólo a nivel de diseño —sobrio a la par que sofisticado— sino en cuanto a construcción y elección de materiales se refiere. Su calidad enseguida se deja notar.\nHa sido provisto de tecnología Bluetooth (tiene un botón específico que la activa para utilizarlo con dispositivos compatibles) y se puede utilizar con un amplio número de fuentes como, por ejemplo, un reproductor de discos Blu-ray. También tiene a su favor que las conexiones HDMI que integran son compatibles con el formato 4K, y admite Dolby Vision y HDR10, entre otros. La pantalla del receptor es útil en el caso de tener que consultar información relacionada con el contenido de la reproducción que se está viendo.\nEn el panel frontal de este receptor, por otro lado, Pionner ha incluido un botón de preselección personal llamado Personal Preset y que sirve para guardar hasta tres configuraciones prefijadas; en cada una de ellas se puede elegir un determinado modo de escucha y volumen. Tampoco falta la clásica función que mejora la calidad de los diálogos. La experiencia sonora no defrauda y logra reproducir sensaciones envolventes de manera eficaz, sobre todo en aquellas escenas donde se impone la acción y los acontecimientos deportivos.\nCompra por 449,88€ en Amazon\nSony BDV-E2100\nAunque lleva tiempo en el mercado, lo hemos seleccionado porque tiene una relación calidad-precio que resulta interesante. El negro se convierte en el color protagonista de una propuesta que luce una apariencia sencilla y minimalista, pero a la vez con un toque moderno si reparamos unos instantes en el acabado del subwoofer y sus altavoces satélite. Mientras, el proceso de instalación y de configuración es más sencillo de lo que a priori podría esperarse.\nLo primero que llama la atención de este sistema de cine en casa es su potencia de salida: alcanza los 1000 vatios RMS. La experiencia sonora destaca por su buena calidad, teniendo que hacer una mención especial a las frecuencias más graves. Además, y para reforzar la sensación envolvente, decodifica las tecnologías de audio más conocidas (esto siempre se agradece) como son Dolby Digital Plus, Dolby Prologic, Dolby True HD, DTS… Por otro lado, el hecho de poder elegir entre diversos modos de audio contribuye a que la experiencia de uso resulte más enriquecedora. El fabricante ha incorporado las siguientes opciones: película, música, nocturna y fútbol.\nEl reproductor Blu-ray cumple de igual forma con lo esperado, carga rápido e integra Triluminous Colour. Se trata de una tecnología presente en muchos de los televisores de esta firma japonesa y lo que la hace especial es que añade un plus de calidad a los colores para que resulten más fieles.\nNos ha gustado, por otro lado, que incorpore tecnología Wi-Fi para que forme parte de la red doméstica inalámbrica de casa y así reproducir cualquier tipo de contenido (ya sean fotografías o vídeos) directamente sin necesidad de cables. Como ofrece soporte para Bluetooth y NFC, esto nos ha permitido escuchar a través de los altavoces la música almacenada en el móvil y la tableta.\nCompra por 288,32€ en Amazon \nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\nEcha un vistazo a la comparativa sobre la mejor barra de sonido para cada televisor\n*Todos los precios de compra incluidos en este artículo están actualizados a 30 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Sonido", "Imagen y sonido", "Casa hogar", "Electrónica", "Cine", "Ocio", "Informática", "Estilo vida", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}