{"id": "2594cfcf-09a0-4695-6017-b9e21cb78645", "content": "Daños del 'procés' a Cataluña\n\nAquel catalanismo que a finales del siglo XIX fue formulándose como elemento de regeneración de la política irremediablemente está quedando hecho trizas por el procés. Es un fracaso que no ha tenido por detonante al Estado, según deseaba ávidamente el independentismo, sino el penúltimo brote de irresponsabilidad que ha antepuesto ilegalmente la nación imaginaria a la sociedad real. A su modo, la enajenación de Puigdemont y Torra ha ganado pero es una victoria infausta porque ha sido al precio de la convivencia en Cataluña, incluso para quienes la querían como república independiente. Eso culmina la historia de un espejismo que va a dejar a la ciudadanía de Cataluña en la peor de las posiciones imaginables porque la divide, la contrapone al conjunto de España, desarbola su formalidad institucional, daña su vitalidad económica y la desprestigia internacionalmente. Estos daños y perjuicios erosionan los vínculos que el catalanismo clásico había pretendido generar. Ha ocurrido porque el maximalismo ha sobrepasado las normas, mal liderado y cada vez más ajeno a una realidad social cuyo protagonismo plural aceptó, de uno u otro modo, lo que comenzaba como fer país y que luego se convirtió en un proceso de ingeniería social que se ha creído legitimado más allá de la ley. Es una penosa evidencia que supera las formas políticas salvo que se rearticulen para afrontar los daños del procés y rehagan el contrato entre todos los catalanes. Eso quiere decir que, posiblemente, la nueva regeneración corresponde a un post-catalanismo que todavía no ha sido enunciado.\nJosep Tarradellas cuando regresó del exilio se dirigió a los “ciudadanos de Cataluña” desde la Generalitat\nLas revelaciones sobre los comandos CDR ensombrecen aún más lo que es un desconcierto y una inquietud, un desconcierto al que la política y, sobre todo la sociedad en su necesidad constante de confianza, habrán de contraponer un principio elemental de racionalidad. Por ahora, lo que vamos a ver es que nadie se fía de nadie y que tanto la manipulación mediática como el autismo de la mayoría en el parlamento autonómico agrietan aquellos consensos mínimos que una sociedad requiere para que la mala política no prolifere más y la inseguridad jurídica no se haga crónica.\nDespués de las elecciones municipales de 1931, Companys proclamó la república en la plaza de San Jaime. A la media hora y desde el balcón de la Generalitat, Macià quiso fundar la República Catalana. Eso generó en Madrid el temor republicano a una grave distorsión de un proceso de por sí azaroso. Hubo que presionar a Macià para que se olvidase de la República Catalana. Aparecía la política maximalista en el balcón de la Generalitat, ese mismo balcón al que Quim Torra pone y quita pancartas en una suerte de comedia de los errores que ya no divierte a nadie. En 1934, en práctica coincidencia con la revolución de Asturias, Companys proclama sediciosamente otra República Catalana. Companys siempre fue un político anti-todo, especialmente si se le ponía en un balcón. Lo tuvo muy presente Josep Tarradellas cuando regresó del exilio y desde ese balcón se dirigió a los “ciudadanos de Cataluña” porque había comprendido que la Generalitat debía representar a toda la ciudadanía, con o sin catalanidad asumida, en cualquiera de sus gradaciones. La evolución posterior del nacionalismo, tempranamente advertida por Tarradellas, consistió en todo lo contrario y paulatinamente se aplicaron políticas identitarias que incluso los partidos no nacionalistas asumieron. De ahí fue derivándose la sedimentación del futuro independentismo, propagado por distorsiones —lengua, historia y cultura— en el sistema educativo.\nLas revelaciones sobre los comandos CDR ensombrecen aún más lo que es un desconcierto y una inquietud\n¿Está la sociedad catalana en condiciones de retomar su futuro en los términos que representaba Tarradellas? Evidentemente, falta un político con sentido de Estado como Tarradellas, pero lo que constatamos ahora es que sin sentido de Estado —que lo es por ser parte sustantiva de España— Cataluña ha llegado a una situación aciaga. El regreso a las contradicciones y complejidades de la sociedad real es un requisito indispensable para superar lo que para unos ha sido un ensueño imposible y para otros, una pesadilla. Lo que queda es la norma constitucional que da unos márgenes de maniobra todavía no explorados del todo, precisamente porque en la urdimbre de Constitución de 1978 el catalanismo tuvo su delta inclusivo. Por el contrario, en la circunstancia actual el independentismo ha sido excluyente, con una patrimonialización del futuro de Cataluña —incubada en el pujolismo— que va a necesitar una lenta recomposición del mapa político, siempre y cuando se respeten los acuerdos mínimos de una sociedad plural.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Quim Torra", "Josep Tarradellas", "Procés Constituent", "Barcelona", "Independentismo", "Asociaciones políticas", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Partidos políticos", "Ideologías", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}