{"id": "259c94bd-b21a-4de4-7308-18c658ff0aea", "content": "Ciudadanos propone para el 10-N un 'mailing' único de todos los partidos y eliminar la publicidad exterior\n\nEl partido de Rivera calcula que se ahorrarían 20 millones para las arcas públicas si se realiza un único envío de publicidad electoral en lugar de que cada formación haga el suyo propio\nCiudadanos se ha puesto hoy en contacto con los otros grandes partidos nacionales para proponerles varias medidas de ahorro electoral de cara a la convocatoria repetida del próximo 10 de noviembre.\nEn primer lugar, Cs defiende la reducción de gastos electorales con la eliminación de la publicidad exterior de los partidos políticos durante la campaña. Además, ha decidido proponer dos iniciativas más al resto de las formaciones.\nEl partido de Albert Rivera quiere que se realice un único envío de publicidad electoral (mailing único) en lugar de que cada formación política haga su propio envío. Estos supondría un ahorro de en torno a los 20 millones de euros para las arcas públicas, según fuentes de Cs.\nAdemás, la formación liberal propone la realización de al menos dos debates electorales con los candidatos de los principales partidos políticos nacionales, tal y como se hizo en la campaña anterior.\nEso supondría de nuevo dos debates consecutivos entre Pedro Sánchez, Pablo Casado, Albert Rivera y Pablo Iglesias. Esta vez, es más que probable que se uniera también Santiago Abascal, que ya consiguió representación el 28 de abril.\nFuentes de Cs destacan que \"los ciudadanos tienen derecho a conocer las propuestas de los candidatos\" y que la mejor manera de hacerlo es contrastarlas en televisión, en directo y ante los electores.\nDesde la dirección defienden que Cs tiene el mejor candidato y que la mejor manera de sacar el máximo rédito electoral de Albert Rivera es que debata cuantas más veces mejor con el resto de los líderes. De hecho, en el cuartel general naranja creen que los dos debates de abril fueron claves para que Cs pegara un subidón en la última semana desde los 40 o 45 escaños que le pronosticaban las últimas encuestas hasta los 57 que consiguió finalmente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue no hagan ningún mailing y nos ahorramos 40, total, en estos 4 años ya los conocemos bien a todos!", "date": "09/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}