{"id": "259f16d6-7683-4b8e-6dcb-5481e980507d", "content": "La expectante oposición a Rivera\n\nA la tercera va la vencida. Javier Nart ha conseguido el extraño récord en política de irse tres veces de un mismo partido en menos de tres meses. La tercera y última, esta misma semana, cuando aceptó a regañadientes salir de la delegación europea de Ciudadanos, después de que el secretario general le pidiera formalmente por carta que dejara su escaño. En julio anunció su dimisión como miembro de la ejecutiva de Cs, y hace diez días que abandonaba la militancia. El acta de eurodiputado no la ha dejado ninguna de las tres ocasiones. El abogado, coinciden distintas fuentes del partido, se ha ido por una mezcla de discrepancia estratégica, déficit de protagonismo en el grupo europeo y falta de atención de Albert Rivera, quien dejó de atenderle las llamadas.\nEl pulso de Nart ha sido el último coletazo de la crisis interna que en julio fracturó la ejecutiva de Cs por la negativa a pactar con el PSOE y que ha agotado la paciencia de Rivera. El líder de Ciudadanos ha actuado de manera implacable este septiembre con los estertores de división interna. \"No todo vale en política\". \"Ha utilizado la muerte de su padre para atacar a Ciudadanos\". \"Se han sobrepasado las líneas rojas\". Rivera estalló contra el fiscalista Paco de la Torre -por un encontronazo a cuenta de si le había dado o no el pésame por la muerte de su padre- y contra Nart, a quien llamó \"tránsfuga\".\nLos ecos de la fractura por el giro estratégico a la derecha son de momento solo eso, ecos: la oposición interna a Rivera ha quedado jibarizada con las dimisiones y sin ánimo de emprender ninguna nueva acometida. Aunque de puertas afuera del partido, los críticos están en contacto: algunos, como Manuel Valls, critican los pasos del líder de Ciudadanos. El ex primer ministro francés es quien podría suponer la mayor amenaza para Rivera si decide emprender un nuevo proyecto político, como se teoriza en círculos catalanes.\nHacia dentro Rivera no tiene quien le mueva la silla. Los rebeldes están en franca minoría. La dimisión en diferido de Nart ha demostrado la renovada lealtad al líder de Luis Garicano, jefe de filas en Europa, el principal dirigente que cuestionó la estrategia del no al PSOE. Nart fue su partenaire en la rebelión de corto alcance para intentar que Ciudadanos pactara con los socialistas la investidura. Juntos forzaron una votación en la ejecutiva para reconsiderar la negativa a Pedro Sánchez, y juntos la perdieron, con solo cuatro votos a favor de su tesis por 24 en contra y tres cautelosas abstenciones.\nPara evitar cualquier suspicacia, Garicano se ha apartado y ha dejado toda la gestión de la crisis de Nart a José Manuel Villegas, secretario general y mano derecha de Rivera. No fue un desafío suyo el primer comunicado del partido que decía que el abogado podría continuar trabajando con Cs aun como independiente, sino que la primera intención de la cúpula era la de dejarlo pasar para no seguir alimentando el conflicto en público. Varias fuentes coinciden en que Rivera cambió de criterio con el enfado por la salida de pata de banco de De la Torre. Y Nart pagó el pato.\nGaricano, según fuentes próximas al eurodiputado, está decidido a mantenerse plenamente alineado con la tesis de la dirección. Internamente, los favorables al acuerdo con el PSOE no ven posibilidades de pacto. \"Sánchez se lo ha puesto fácil a Rivera. Podría habérnoslo puesto más difícil proponiendo una negociación para la investidura. Que solo negociara con Podemos, que hiciera ese pacto de Navarra… Se lo ha puesto fácil a los convencidos en el no\", lamenta un dirigente del sector del partido próximo al acuerdo con el PSOE.\nRivera ha decidido ya que si hay nueva convocatoria electoral volverá a examinar la misma tesis que le abrió la grieta interna pero le permitió crecer de 32 a 57 escaños: el choque frontal con Sánchez y el cierre a todo acuerdo que no sea con la derecha. De momento nadie en el partido se atreve a anticipar escenarios: qué ocurrirá si hay un mal resultado en noviembre y el PSOE vuelve a necesitar a Cs para gobernar. Solo el militante Juan Carlos Bermejo, que se enfrentó a Ignacio Aguado en las primarias de Madrid y ha llevado al partido a los tribunales por presuntas irregularidades en el proceso, ha puesto sobre la mesa una nueva asamblea si llegan mal dadas. \"Bien Albert. Echaste un órdago. Suerte. Ahora bien, si fracasas y el partido pierde representación, deberás asumir responsabilidades, dimitir, y convocar una Asamblea para que elijamos una nueva dirección. Una quinta candidatura ya no sería aceptable\", ha escrito en su cuenta de Twitter.\nFuera de los muros de Ciudadanos, la masa crítica que salió no se ha quedado quieta. El que fue su candidato en Barcelona, Manuel Valls, trata de presentarse como una alternativa a Rivera. El catalán ha criticado la propuesta que ha vuelto a lanzar Rivera para que Sánchez active ya el artículo 155 en Cataluña. \"Proponer hoy la aplicación del 155 no tiene sentido. Sabemos todos en qué circunstancias tendría que aplicarse. No jugamos con eso\", ha manifestado en contraposición al líder de Cs.\nEste verano, el edil se ha puesto en contacto con varios de los dimisionarios, como Toni Roldán, exsecretario de programas — y mano derecha de Garicano—, y Francesc de Carreras, uno de los intelectuales fundadores del partido que dejó la militancia tras pedir públicamente a Rivera que reconsiderara su negativa a un acuerdo de estabilidad con los socialistas. Ninguno de los críticos ha perdido, además, perfil público, y opinan sobre el partido: Roldán lo hace en Twitter mientras estudia varias ofertas académicas y colaboraciones en prensa, y De Carreras ha participado esta pasada semana en un acto junto a otro de los intelectuales orgánicos de Cs, Fernando Savater, sobre violencia en Cataluña. Otro de los dimisionarios, Paco De la Torre, ha cuestionado algunas ideas del nuevo responsable de Economía del partido, Marcos de Quinto. La oposición a Rivera se mantiene conectada y a la expectativa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Pactos postelectorales", "Albert Rivera", "Ciudadanos", "Pactos políticos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}