{"id": "25b0a700-dfc8-43d3-4b93-67f833a0fc41", "content": "Salieron juntos en el instituto, rompieron y, tras 63 años sin verse, ahora se casan a los 80\n\n¿Quién dijo que el amor tenía una edad? Pues no, parece que no la tiene. Por lo menos no para dos compañeros del instituto Gar-Field, en Woodbridge (Virginia, EE UU) que fueron novios en la adolescencia en los cincuenta, y se han reencontrado 63 años después. Ahora con 80 años, Annette Adkins (nacida en Pikeville, Kentucky, pero que se mudó a Virginia) y Bob Harvey están superenamorados y han decidido casarse este octubre, según informan medios locales.\n“Estuvimos juntos durante todo el curso 1955-1956”, ha explicado Annette a la prensa local. Según mantiene, “ambos fueron juntos al baile de graduación y bailaron canciones de Johnny Mathis como Chances Are o The Twelfth of Never, “grandes éxitos entre los jóvenes de aquella época”, añade la mujer. Allí, en ese momento, se hicieron una foto en un sillón, “una imagen que no vieron juntos hasta muchos años después”. Mientras ella no sabía si estaba enamorada, Bob lo tenía superclaro ya entonces.\n\"Era la chica más guapa que había visto nunca”, cuenta este hombre en varios medios. “Enloquecí totalmente. Estaba enamorada de ella al 100%. Pasamos un año maravilloso juntos”. Tras el baile, la joven se fue de vacaciones a Florida y el corazón de Bob se rompió por primera vez. Durante su estancia en Florida, la joven conoció a su futuro marido John Callahan. Y se separaron. Durante este tiempo, ambos han pasado por la vicaría y han tenido familias separadas.\nAnnette reconoce que ha pensado en Bob estos años, sobre todo cuando veía sus antiguas fotografías, pero ha sido él quien la ha encontrado a ella. Ya viudo, este hombre hizo una donación a la unidad de cuidados que se hizo cargo de John Callahan, el marido de Annette, durante sus últimos días. Y con ella mandó una tarjeta de condolencias en la que incluyó su número de teléfono. Ocho días después, Annette dejó un mensaje en su contestador. La pareja quedó y se reencontró días después en Ohio, donde vive la mujer. Y lo demás es ahora una historia de amor a los 80 años. \"Creo que a veces no la puedo querer más, pero, entonces, llega mañana\", ha declarado Bob.\nLa pareja decidió retomar su relación de inmediato con el beneplácito de sus hijos que están superfelices por ello, y han decidido casarse. El 25 de septiembre se comprometieron y este mes de octubre pasarán por la vicaría en una ceremonia privada en Ohio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Amor", "Ancianos", "Emociones", "Tercera edad", "Psicología", "Estados Unidos", "Norteamérica", "Bienestar", "América", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}