{"id": "25b2e75d-0dff-4941-7dd6-e4853126c053", "content": "El Gobierno pide a la Fiscalía que investigue los \"inadmisibles\" homenajes a etarras en Hernani y Oñati\n\nPide a la izquierda abertzale que haga \"autocrítica\" y deje de promover estos actos de exaltación que \"provocan un dolor añadido a las victimas y sus familias\"\nEl Gobierno considera \"inadmisibles\" los homenajes dedicados este fin de semana en Hernani y Oñati a los etarras José Javier Zabaleta, Baldo, y Xabier Ugarte, y ha anunciado que estos hechos van a ser puestos \"de inmediato en conocimiento de la Fiscalía por la Delegación del Gobierno en el País Vasco\".\n\"El Gobierno considera que el recibimiento de los presos etarras por parte de sus familias no puede convertirse en ningún caso en homenajes públicos, en los que se hace un reconocimiento del preso y se legitiman sus crímenes\", señala el Ejecutivo en funciones a través de un comunicado.\nMoncloa denuncia además que durante el recibimiento de hoy en Oñati a Xabier Ugarte, el equipo informativo de Antena 3 \"ha sido acosado y zarandeado\", en un claro ataque a la libertad de información y de expresión.\nEl Gobierno califica de \"insulto a las víctimas del terrorismo y a la sociedad en su conjunto\" lo sucedido este fin de semana en Guipúzcoa y subraya que \"trabaja para reconstruir la convivencia en paz y en libertad en el País Vasco tras la derrota de ETA a manos del Estado de Derecho\". \nEl comunicado termina pidiendo a la izquierda abertzale que haga \"autocrítica\" y deje de promover estos actos de exaltación que \"provocan un dolor añadido a las victimas y sus familias\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY pactara con Bildu en Navarra ? Menudo gobierno, una cosa y la contraria en cuestion de segundos !", "date": "07/29/2019, 19:01:45", "tags": ["Terrorismo"], "newspaper": "elmundo"}