{"id": "25b7d670-8228-4a61-6294-9211851b1699", "content": "Noticias de hoy, domingo, 8 de septiembre de 2019\n\n\n1.- Albert Rivera: \"Si el PP cree que gobernar con Cs es tapar su basura, se equivoca\"\nEl presidente de Ciudadanos inicia el curso con la mirada puesta en la repetición electoral. En su primera entrevista con un diario desde el 28-A, Rivera marca perfil contra el PP, rechaza definitivamente la coalición del centroderecha -incluso en el Senado- y minimiza la crisis interna de su partido.\n2.- El ambicioso publicista argentino que delató a Esperanza Aguirre\nHa situado a Aguirre en las reuniones en las que la Comunidad ordenaba adjudicar los contratos públicos a sus empresas. Se enfrentó al 'Bigotes', a Correa... y Jaume Matas lo definía como \"codicioso y pesetero\". Acorralado, a cambio de eludir la cárcel, pactó delatar... Lo encontramos en Buenos Aires.\n3.- Los 12 días en los que Ana Julia exhibió su crueldad tras asesinar al niño Gabriel\nLa presunta asesina se enfrenta a un juicio con jurado popular y a una condena de prisión permanente revisable.\n4.- El último ascenso, entre helechos y espinas, de Blanca Fernández Ochoa\nEn el parking de Las Dehesas, en su Cercedilla natal, comenzó su adiós. Cruzó por \"uno de los senderos más hermosos de toda la Sierra madrileña\"... Acabó junto al Pino Solitario. \"Ríete una vez al día\", le hizo prometer, en su lecho de muerte, su hermano Paco.\n5.- El pueblo valenciano que lleva cuatro años fuera de cobertura\nGilet es un pequeño pueblo de 3.000 habitantes en la provincia de Valencia cuyos habitantes llevan cuatro años sin señal de telefonía móvil. Cuestiones cotidianas como un trámite bancario o localizar a la Policía Local cuando patrulla son imposibles\n6.- Muere Camilo Sesto, icono de la canción melódica española, a los 72 años\nNo sólo fue el cantante de éxitos como Algo de mí, Vivir así es morir de amor o Perdóname sino músico y compositor que dominó la escena española en los setenta junto con Julio Iglesias y Raphael y que consiguió más popularidad al protagonizar, junto a la cantante dominicana Ángela Carrasco, el musical Jesucristo Superstar, estrenado en Madrid, donde ha muerto, con enorme éxito.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}