{"id": "25d64929-3b84-4305-4f4e-df9147d51eb7", "content": "Iglesias a la desesperada\n\nPablo Iglesias pidió un cara a cara como quien pide un salvavidas homologado en medio del mar. Tiene lógica, pero evidentemente lo ve mal, sin demasiadas esperanzas. A Iglesias no le faltan motivos para verlo así, casi irreparablemente. Reclamar el cara a cara, con todo, también tiene algo de gesto con cierto arrojo; a su modo, es un “eso me lo dices en la calle”, o más bien “eso me lo dices a la cara”. Adriana Lastra, después de la sesión, le replicó: “Esto no es una cuestión de machos alfa reuniéndose; somos dos organizaciones políticas”. Iván Redondo sabe lo que se hace. Hay cierta desesperación porque en definitiva que se salve la investidura no está fácil, pero que se salve Iglesias tampoco. En seis meses, el hombre que le hizo el trabajo duro a Sánchez en la moción de censura, habrá pasado de frisar 70 escaños a caer hasta a ¿31-35 como apunta el análisis de Kiko Llaneras? Menos de la mitad. Kaputt.\nEl cara a cara es una reivindicación del liderazgo, pero también remite a esa verdad del viejo wéstern: llega un punto en que ya solo dependes de ti mismo y de tus balas. Iglesias debe de estar viendo las cosas realmente mal. Sabe que está arrinconado, y seguramente siente, aplicando aquello que decía el viejo pistolero William Manny en Sin perdón de que “cuando matas a alguien no solo le quitas todo lo que tiene, sino también lo que podría tener”, que a él le están quitando la vicepresidencia del Gobierno que vio cerca tras las elecciones de 2015, en plena efervescencia, y aún más cerca tras las elecciones de 2019. Pero de momento el principal problema para él es el liderazgo de Podemos.\nMencionar a Salvini, sin ser descartable que ir a elecciones tenga un efecto bumerán para el presidente, es un error, porque ¿cómo se remata el paralelismo? A Salvini se le torcieron sus planes por la aritmética parlamentaria, pero aquí no cabe que Sánchez quede fuera en ninguna operación en la que sumen PP, Cs y Podemos con otras fuerzas regionalistas/nacionalistas, algo impensable para la derecha y para él mismo. Más que un Salvini, lo que Sánchez podría hacerse es un Chirac. Pero de momento lo que se ve con claridad es que quien planteó un mal órdago fue el propio Iglesias. A él y a los suyos les quedará la sensación, quizá para siempre, de que una vicepresidencia y tres ministerios era un buen acuerdo. Ya pasaron una legislatura con la melancolía de “y si…”. Desde luego no parece que con Salvini vaya a intimidar mucho a Sánchez.\nMientras la derecha cuestiona a Sánchez, cuestiona el pacto, cuestiona la oferta de que abstengan y cuestiona ir a elecciones —no hay que preguntarse qué demonios quieren, porque lo que querrían es el pacto de Sánchez con Podemos y los indepes, y tanto más en el fragor de la Diada con Torra muy deslenguado, todo eso que Sánchez precisamente trata de evitar—, Iglesias busca evitar la carga de la culpa y la sombra de su propia liquidación. No es difícil imaginar a alguno de los suyos ante su cadáver diciéndole, como Wyatt Earp en My Darling Clementine, “No tuviste la más mínima oportunidad, ¿verdad, Pablo?”. Tampoco a Sánchez como el John Wayne de Hondo comentando con Iván Redondo: “Todo el mundo muere. Ahora era su turno”.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/11/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}