{"id": "25dbbf67-ed13-4d9b-5240-69ee6ddb994e", "content": "Las empresas cotizadas que alquilan vivienda tienen más de 42.000 pisos\n\nLas sociedades cotizadas de inversión inmobiliaria (socimis) que se dedican al alquiler de vivienda controlan una parte cada vez mayor del mercado. Según el último informe sobre el sector, presentado a principios de verano por la consultora JLL y Bolsas y Mercados Españoles (BME), las cotizadas del ladrillo incrementaron el año pasado un 57% sus activos. Así, acumularon casas por valor de 7.284 millones de euros. Entre todas suman más de 42.000 pisos, sin contar con el patrimonio de las socimis mixtas, es decir, las que además de viviendas arriendan también otro tipo de inmuebles como hoteles u oficinas.\nEl número de este tipo de firmas no deja de crecer en el Mercado Alternativo Bursátil (MAB). En tres años se han creado 23, según cálculos de EL PAÍS, con la información suministrada por las socimis al MAB o en sus páginas web, estas son propietarias de más de 42.100 pisos. Esto no equivale a todas las viviendas en manos de grandes compañías (los siete mayores propietarios de vivienda de España superan las 120.000 unidades), puesto que no todos ellos administran sus pisos a través de este tipo de sociedades cotizadas.\nEsa sí es la fórmula escogida por el mayor casero del país. El fondo Blackstone, con más de 30.000 viviendas en su cartera, está detrás de cinco socimis dedicadas al alquiler residencial: Testa, Albirana, Fidere, Torbel y Euripo. La primera es, además, la mayor del sector residencial en España por capitalización bursátil, con 846 millones. La segunda, Vivenio, queda distanciada (492 millones) y es propiedad del fondo de pensiones holandés APG y la inmobiliaria Renta Corporación. En la clasificación de las cinco mayores por capitalización bursátil también entra Témpore, formada con activos de Sareb (el denominado banco malo), al que el fondo TPG compró este año un 75%.\nLa presencia de inversores institucionales (fondos de inversión y de pensiones, aseguradoras y otras firmas que buscan rentabilidad comprando activos inmobiliarios) es una constante en muchas socimis. “Hay un capital muy conservador que está buscando entrar en el sector residencial de alquiler y no busca grandes retornos”, señala Javier Rodríguez, responsable de la comisión de alquiler residencial de Asipa, la patronal que agrupa a las grandes empresas que arriendan inmuebles.\nJavier Gil, portavoz del Sindicato de Inquilinos, discrepa de esa visión y recuerda la lucha de un grupo de vecinos de Torrejón de Ardoz (Madrid) que estos días se han negado a pagar los aumentos que una empresa de Blackstone les exige. “Fidere les da la posibilidad de venderles por 240.000 euros las viviendas que ellos compraron por 90.000”, relata Gil. “Eso demuestra que algunos no han venido a profesionalizar el sector, sino a ganar mucho dinero en poco tiempo y que para ello se han cambiado leyes”.\nEl dominio mayoritario de pequeños propietarios en el mercado inmobiliario es fuente de controversia sobre las causas que han encarecido el alquiler en los últimos años. Los grandes dueños de viviendas lo atribuyen al efecto rebote, tras una abrupta caída de precios con la crisis. También recuerdan que, según los cálculos del sector, sus viviendas solo suponen entre un 3% o un 4% del parque. “La capacidad de influir en el mercado es muy pequeña”, señala Alberto Segurado, de la consultora JLL.\nSin embargo, un reciente informe del Banco de España cuestionó la base de ese planteamiento al asegurar que el parque de viviendas a nombre de empresas ronda el 10% y “su presencia en las grandes ciudades es más relevante”. El INE, en su barómetro de vivienda de abril-mayo de 2018, preguntó a los inquilinos por su arrendador: un 9,3% respondieron que era una empresa, sin especificar de qué tamaño.\nAunque el propio regulador admitía la multiplicidad de factores que influyen en los precios, no excluía el papel de los grandes propietarios. Para Javier Gil, portavoz del Sindicato de Inquilinos, la relación es clara. “El impacto que tiene que se hayan hecho con tal volumen de viviendas en seis años no es aritmético, es exponencial”, señala el activista. Y recurre a un ejemplo que le gusta: “En una bañera medio llena, no es lo mismo echar un cubo gota a gota que si lo tiras entero de golpe; el agua de la bañera saltará y se agitará”.\nA cambio de repartir anualmente el 80% del beneficio, las socimis no pagan impuesto de sociedades. Se trata de una exención que aprobó el Gobierno de Rajoy en 2012 (la primera regulación, con Zapatero, preveía un 18% de tributación) para adaptarse a los estándares internacionales de los denominados REIT, nacidos en EE UU hace más de medio siglo y replicados por numerosos países. Como resultado, España es el segundo país del mundo con más socimis, aunque por su valor conjunto cae a la séptima posición.\n“En torno al 70% de las últimas socimis que han salido al mercado son de residencial”, apunta Alberto Segurado, director de Debt Advisory de JLL y uno de los responsables del estudio Socimis: estabilidad e inversión en el sector inmobiliario. 2018 fue el año de la gran eclosión. Mientras aumentaban su patrimonio un 57%, el valor de mercado creció un 282% respecto a 2017 (las segundas socimis que más crecieron, las hoteleras, lo hicieron un 33%). Pero el tamaño medio de las especializadas en vivienda, 113 millones de euros, es de cuatro a cinco veces menor que el de sus homólogas dedicadas a alquilar oficinas, hoteles o centros comerciales.\n“Sigue siendo un mercado un poco embrionario”, señala Segurado. “Las socimis de residencial van a verse forzadas a aumentar significativamente sus activos”. El mercado ya ha vivido este año movimientos en ese sentido como la opa de Vitruvio sobre Única, dos sociedades pequeñas. Este verano, el protagonista ha sido un actor notable. El fondo Cerberus, que en su día compró miles de millones de ladrillo tóxico a la banca, se ha hecho con Optium Re, una firma que supone su puerta de entrada al MAB y al modelo de socimis.\nPara Segurado y Rodríguez estos movimientos muestran el camino. Ambos piden que sea una vía libre de obstáculos legislativos o tributarios, tras el reciente cambio de la ley de arrendamientos que eleva de tres a siete años el contrato mínimo de alquiler si el propietario es una empresa o el cuestionamiento desde la política de la exención del impuesto de sociedades. “Es un capital conservador en retornos, pero también en seguridad jurídica”, asegura el representante de la patronal, “si hay seguridad, vendrá más capital a generar la oferta necesaria para cubrir la demanda”.\nDe nuevo, la oposición desde el Sindicato de Inquilinos es frontal. “Parece que el sistema inmobiliario es una piedra angular de la economía y no se puede cuestionar”, critica Gil, “pero el derecho a la propiedad se relaciona con la función social de la vivienda”. Por ello piden aumentar las garantías a quienes alquilan y sancionar a los propietarios de pisos vacíos. Cuestionable o no, nadie discute el modelo inmobiliario basado en grandes compañías arrendadoras es ya una realidad en España.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Testa Inmuebles de Renta", "Renta Corporación", "Blackstone", "Sareb", "Fondos buitre", "Banco malo", "Capital riesgo", "FROB", "Crédito empresas", "Fondos inversión", "Crisis financiera", "Reestructuración bancaria", "Organismos financieros", "Mercados financieros", "Créditos", "Política bancaria", "Empresas", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}