{"id": "25e31ade-26b8-4b30-4edf-d731cfdc648f", "content": "La Ley de Amnistía, un efecto simbólico\n\nLa Ley de Amnistía presentada por el Presidente Andrés Manuel el pasado 15 de septiembre es una muestra más de algunas de sus estrategias que —con frecuencia— suelen tener más un efecto simbólico que práctico. Es loable que considere la posibilidad de que algunas personas que se encuentran en prisión sean liberadas bajo el perdón otorgado por la Fiscalía General de la República. Sobre todo si consideramos que muchas de ellas no deberían estar presas ya sea porque no tuvieron una defensa adecuada o porque están acusadas por delitos no graves. Ese es el caso de muchas personas jóvenes, mujeres y personas indígenas —que son los grupos identificados en la iniciativa— que por su situación, son especialmente vulnerables frente al sistema de justicia.\nEs importante destacar que, en la iniciativa se considera a las mujeres acusadas por el delito de aborto dentro de las personas que se verían beneficiarias con la misma. Esta propuesta —a mi juicio— genera al menos tres problemas importantes. El primero de ellos es que si bien el delito de aborto está tipificado a nivel federal, en realidad es un delito que persiguen las autoridades locales. De hecho, la iniciativa contempla que la Secretaría de Gobernación promueva ante las autoridades de las entidades federativas la emisión de leyes de amnistía similares. Pero, por lo pronto, lo limitado del alcance de esta legislación es evidente cuando se revisan los datos oficiales, ya que no hay mujeres en prisión preventiva o definitiva por el delito de aborto en alguna institución del sistema penitenciario federal. Este hecho solo cambiaría si se incluyen los casos de las mujeres acusadas por homicidio en razón de parentesco, ya que algunas de ellas no debieron ser procesadas por este delito sino por el delito de aborto.\nEl segundo problema es que otorgar la amnistía a mujeres acusadas de aborto supondría que el Estado podría perdonar la conducta de abortar. Es decir, con ello se seguiría presumiendo que el aborto es en sí misma una conducta errónea y censurable. En el fondo persiste el prejuicio de que las mujeres siempre deben desear una maternidad y que la pretensión de interrumpirla conlleva catalogarlas y tratarlas como delincuentes.\nEl tercer problema es que esta medida resolvería poco, pues podría servir para liberar a mujeres hasta ahora denunciadas pero no garantizaría que las mujeres dejaran de ser denunciadas en el futuro. Así las mujeres seguirían siendo vulnerables ante un sistema penal que puede trastornar su vida encarcelándolas, obligándolas a pagar fianzas o forzándolas a tomar terapias psicológicas. Lo cual se agrava si tomamos en cuenta que las mujeres denunciadas y perseguidas por este delito suelen provenir de contextos de marginación económica. Lo que quiero subrayar es que, a pesar de la Ley de Amnistía, la ley que las castiga por abortar quedaría intacta.\nLa única manera de garantizar que las mujeres no sean consideradas criminales y a que a la vez tengan acceso a servicios de salud seguros es despenalizando el aborto. Esto significa sacar el delito de aborto de los códigos penales tanto estatales como federal. Estos días Morena en Oaxaca tiene una oportunidad única de mostrar su voluntad política de no perseguir a las mujeres ya que se está discutiendo la despenalización. Sin embargo, a propuesta de los grupos anti derechos y las iglesias, piden que el tema se vaya a consulta popular a pesar de que es sabido que los derechos no se consultan. ¿Será capaz Morena de resistir la presión? ¿O seguirá haciéndonos creer que el tema del aborto le importa con esta Ley de Amnistía?\nRegina Tamés Noriega es directora de la Asociacion GIRE, Grupo de información en reproducción elegida\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/21/2019, 19:01:45", "tags": ["Opinión", "Aborto", "Andrés Manuel López Obrador", "Amnistía", "Anticoncepción", "México", "Beneficios penitenciarios", "Reproducción", "Norteamérica", "Latinoamérica", "Régimen penitenciario", "Medicina", "América", "Salud", "Justicia"], "newspaper": "elpais"}