{"id": "25e9d8dc-9a3e-4a9c-5ee8-77d905089b76", "content": "La historia hecha espectáculo\n\nArturo Arévalo es un jienense de 27 años y está vestido de obispo. Con su enorme mitra y todo. Luego será muchas más cosas: desde comunero hasta soldado francés en la Guerra de Independencia que participará en los fusilamientos franceses de 1808. A su alrededor hay muchos más obispos, junto a princesas moras, soldados godos y nobles, en una gran confusión de idas y venidas, bajo un sol de justicia en un campo toledano, cerca del arroyo de Guajaraz, guiados por gentes armadas con pinganillos (estas, vestidas de paisano) y otras que se afanan en colocar bien un casco para que no se caiga o en subir una faltriquera para que no vaya arrastrando. Con cara de preocupación anda entre ellos Olivier Bériot: \"Hace mucho sol, demasiada luz… Esta ropa está hecha para verse de noche, ahora no se ve bien…\", justifica sobre los más de 1.200 de trajes de época cuyo diseño y confección lleva varios meses dirigiendo y que la pasada semana se probaron por primera vez los actores (un centenar y medio largo) para un ensayo.\nEl tiempo apremia: el próximo 30 de agosto estrenan El sueño de Toledo, un espectáculo que recorre unos 1.500 años de la historia de España, desde los visigodos hasta bien entrado el siglo XX, y que será el primer paso del parque temático sobre la historia que la compañía francesa Puy du Fou abrirá, en 2021, en Toledo, a semejanza del que ya tiene en la comarca de La Vendée, al oeste de Francia. Solo hasta esa fecha, la empresa gastará 183 millones de euros.\nTambién ensayaron por primera vez en el escenario los 30 caballos que participan en la obra, todos blancos, para que se vean bien en unas representaciones nocturnas y que se prolongarán hasta el 26 de octubre.\n“No somos historiadores”, advierte el consejero delegado de Puy du Fou España, Erwan de la Villéon. “Queremos que la gente salga de aquí queriendo saber más de su historia y sintiéndose orgullosa de sus antepasados”, añade. Lo cierto es que, a priori, todo resulta un poco confuso: desde el gigantesco escenario (de cinco hectáreas, con 3.900 metros cuadrados de decorado) hasta los actores que corretean distancias de decenas de metros detrás de Nicolas de Villiers, presidente de Puy du Fou y director creativo de todo el invento, que les va dando indicaciones, mientras suena por megafonía una voz en off que entrelaza una narración con fragmentos del Quijote (… “non fuyades, cobardes y viles criaturas, que un solo caballero es el que os acomete...”) y de La vida es sueño, de Calderón de la Barca (“una ilusión, una sombra, una ficción, y el mayor bien es pequeño…”).\n“Hasta que no vi el producto de Francia no me pude hacer a la idea lo que era y lo que no; aquí no estamos hablando de un espectáculo de historia, de un libro de historia, sino de un homenaje a la historia”, explica Jesús Carrobles, director de la Real Academia de Bellas Artes y Ciencias Históricas de Toledo y uno de los especialistas que han asesorado para hacer el guion del proyecto, en el que la acción de los actores y los jinetes va acompañada de diálogos pregrabados (el actor José Luis Gómez será uno de los que ponga su voz), música y proyecciones. “Lo que tenemos que hacer es dar las bases para que el producto sea de calidad, sea creíble y, sobre todo, que tenga una lógica con el pasado, que no se digan barbaridades”, añade.\nY los momentos históricos más difíciles, aquellos que siguen concitando debate y hasta encendidas discusiones, como la Guerra Civil..., ¿se abordan? “No se excluyen, porque sería falso, pero se abordan de una manera muy sencilla, muy lírica”, dice el especialista. “Aparecen desgarros, como en toda sociedad. Y a la Guerra Civil se llega, lo que pasa es que no se cuenta, porque no es objetivo del parque. Al final se acaba en un momento complejo en el que hay un drama claro, evidente; aquel que quiera entenderlo, pues eso es una guerra”.\nLa trama empieza con un aguador, la figura clásica del azacán de la plaza de La Antequeruela de Toledo, que se acerca al atardecer al Tajo a por agua y se encuentra con la joven lavandera María, a la que contará una historia que había empezado 1.500 años atrás. Entre personajes arquetípicos, reales y de ficción, el viaje hará paradas en una ceremonia en tiempos del rey godo Recaredo; el esplendor de Al-Mamún, rey de la taifa de Toledo; las delegaciones de todo el Imperio que se presentan ante Carlos V… Se trata, en definitiva, de “recrear la historia de Toledo para, en el fondo, contar la cultura española, aprovechando esa ciudad que, como decía [el pedagogo Manuel Bartolomé] Cossío, es ‘su resumen más perfecto”, señala Carrobles.\nTodo ello contado en un espacio de 160 hectáreas. Cuando esté funcionando a pleno rendimiento, el parque temático incluirá cuatro espectáculos de día, tres pueblos de época y talleres de artesanos. Allí llevan meses trabajando 2.000 obreros para terminar los aparcamientos, la zona de restaurantes (todo es de época) y ese escenario de cinco hectáreas donde se ofrecerán las primeras 15 representaciones de El sueño de Toledo, de una hora y cuarto de duración y entradas de 24 y 30 euros; el año que viene habrá más. Todavía está sin rematar el decorado, pero ya se ven perfectamente unas murallas y un puente que recuerdan mucho a Toledo, alguna iglesia mudéjar y, allá, al fondo, un molino. Cerca de las gradas, donde hay asientos para 4.000 espectadores, se ha colocado un gran foso que, cuando se llene de agua, representará el río Tajo. También se han mantenido como parte del escenario varios árboles y piedras, detalles del paisaje original de la zona, de cultivo y monte bajo, con tomillos, cantuesos, espartos, retamas, encinas y enebros.\n \nDavid Nouaille, director general de Puy du Fou España, explica que han tenido que construir enormes tanques para poder guardar el agua del lago del espectáculo, en caso de tener que vaciarlo por avería. Y subraya la enorme cantidad de trámites administrativos y medioambientales y de seguridad que han pasado desde hace tres años; algunos grupos ecologistas han protestado por el proyecto de parque temático en una zona, aseguran, de gran valor ambiental.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Toledo", "Castilla-La Mancha", "Instituciones culturales", "Historia", "España", "Cultura", "Puy du Fou España"], "newspaper": "elpais"}