{"id": "25efac78-ff4b-41e4-5909-ac00a3be6bc7", "content": "Macron y Putin afianzan el deshielo para acercar a la Unión Europea y Rusia\n\nEmmanuel Macron y Vladímir Putin esbozaron este lunes un inicio de deshielo tras años de tensiones. Ambos comparten un objetivo: estrechar los lazos entre la Unión Europea y Rusia y hacerlo en un marco que vaya más allá de las estructuras institucionales actuales. En el fuerte de Brégançon, residencia veraniega del presidente francés, Macron primero, y Putin después, defendieron una Europa más extensa, “de Lisboa a Vladivostok”. El nuevo contexto global, según el francés, obliga a reformular la arquitectura internacional.\nLa principal “irritación” en palabras de Macron, entre Rusia y la UE sigue siendo Ucrania. La anexión ilegal de la península de Crimea en 2014, y el conflicto en el Este del país, llevaron a los europeos a aprobar sanciones aún vigentes contra Moscú. También condujeron a la exclusión de Rusia del G8, el grupo de potencias industriales que este fin de semana se reunirá en Biarritz (Francia) con el formato G7, sin Putin.\nNo es el único motivo de discordia, como pudo observarse en el vivo intercambio que ambos presidentes mantuvieron, al final de la rueda de prensa, sobre las manifestaciones de la oposición rusa y las de los chalecos amarillos franceses. Putin citó los chalecos amarillos heridos por la policía para defenderse de las críticas, formuladas por París, sobre la exclusión de candidatos en las elecciones municipales de Moscú y el trato a los manifestantes. Macron replicó recordando que los chalecos amarillos se habían presentado a las elecciones europeas de mayo y volverían a presentarse a las municipales de 2020. Y sostuvo que acercar a Putin a Europa permite, precisamente, aumentar el control sobre las violaciones de derechos. Con este argumento, defendió la posición francesa favorable a que Rusia recuperase el derecho de veto en el Consejo de Europa.\nMacron se ha postulado, desde que llegó al Palacio del Elíseo en 2017, como el portavoz de las democracias liberales occidentales que Putin desprecia por obsoletas. Ha denunciado la injerencia rusa en Francia y su afinidad con la extrema derecha populista en este país y otros de la UE. No ha ahorrado críticas al presidente ruso. Pero al mismo tiempo —como ha hecho con el estadounidense Donald Trump— cultiva la relación personal. Como De Gaulle, fundador de la V República y presidente entre 1959 y 1969, aspira a ocupar un lugar único entre las grandes potencias: Francia como mediadora y a la vez como potencia autónoma. El mensaje, en Brégançon, fue de distensión.\n“Rusia es europea, muy profundamente. Yo creo en esta Europa que va de Lisboa a Vladivostok”, dijo Macron, que aliñó sus palabras con alusiones a Dostoyevski, Solzhenitsin, Catalina la Grande y otros gigantes de la cultura y la historia rusas. “Como he dicho otras veces, hay que hacerlo todo por re-arrimar, en el marco de esta recomposición, a Rusia en Europa, porque creo que es su historia, su destino y nuestro interés”, añadió. Cuando De Gaulle mencionaba la Europa “del Atlántico a los Urales”, excluía la parte asiática de Rusia. Pero quería significar que la Europa comunitaria era solo una parte de Europa.\nPutin, sin el énfasis del francés, retomó el guante y también citó a De Gaulle. “Incluso si ahora es algo que parece imposible, mañana puede ser ineludible”, dijo. “Es importante para Europa, que quiere proteger sus valores, y para Rusia”. A la hora de entrar en los detalles, fue menos complaciente, incluso burlón. “Esta organización no existe. ¿Cómo voy a regresar a una organización que no existe?”, respondió a una pregunta sobre su exclusión del G8. \"Existe el G7, hoy es el G7\".\nIrán y Siria\nEn la reunión de Brégançon, un cara a cara y una cena celebrada después de la rueda de prensa, Macron y Putin abordaron también otro tema urgente: Irán. Francia y Rusia, dijo Macron, esperan una desescalada en el pulso entre Teherán y Washington por el programa nuclear. El tercer punto de discordia era Siria. Macron quería convencer a Putin de que ejerciese su influencia en su protegido, Bachar el Asad, para frenar la ofensiva en el noroeste del país.\nLa idea de Macron es que, en un mundo desordenado, con EE UU en retirada, con potencias no liberales en ascenso y con acuerdos e instituciones internacionales en crisis, es prioritario anclar a Rusia en Europa. “Si permitimos que las cosas vayan en esta dirección, empujamos a la gran potencia que es Rusia hacia el aislamiento o hacia un diálogo que privilegia con China o hacia una nueva geopolítica que no respondería a nuestro interés”, argumentó.\nDe ahí la necesidad, según el presidente francés, de “concebir juntos una nueva arquitectura de confianza y seguridad”. Es la tradición que Macron describe como gaullo-miterrandista, por De Gaulle y otro presidente con una política internacional realista, François Mitterrand. Pura realpolitik. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Vladímir Putin", "Emmanuel Macron", "Francia", "Europa occidental", "Rusia", "Relaciones internacionales", "Europa este", "Europa"], "newspaper": "elpais"}