{"id": "25f0a0ff-c7a9-4007-7df1-970c7c371a0b", "content": "Fin a 40 días de huelga en General Motors, la más larga en medio siglo\n\nUno a uno, fábrica por fábrica, los empleados de General Motors en Estados Unidos votaron durante la última semana el nuevo convenio laboral para su ratificación. La mayoría de los asalariados en huelga respaldó finalmente los nuevos términos, por lo que podrán volver a sus puestos de trabajo tras un paro que duró 40 días, el segundo más largo en medio siglo. El coste del conflicto laboral para el fabricante de Detroit se estima en más de 2.000 millones de dólares.\nCerca de 49.000 trabajadores abandonaron sus empleos el pasado 16 de septiembre por primera vez en 12 años, lo que obligó a GM a suspender la producción en más de 30 fábricas en EE UU, además de en Canadá y México por la falta de componentes o piezas. El principio de acuerdo entre los negociadores de la United Auto Workers y la dirección de la compañía se anunció el pasado 16 de octubre, tras cinco semanas de muy tensas discusiones.\nEl plazo para emitir los votos expiraba coincidiendo con el cierre de Wall Street. Los trabajadores de la planta de producción en Arlington (Texas), donde el sindicato UAW representa a más de 5.000 empleados, aprobó el contrato este mismo viernes. Es el centro local más importante en EE UU por afiliados a la UAW. El apoyo también fue sólido en Fort Wayne (Indiana) y Wentzville (Missouri), las últimas en votar. El respaldo global al convenio rondaba el 60%, a espera del recuento final.\n“Nuestros miembros no solo se unieron en solidaridad además sintieron el apoyo de su entera comunidad durante este importante paro”, declaró el presidente de la UAW, Gary Jones, al anunciar el fin de la huelga. Los líderes del sindicato agradecieron el “sacrificio” y el “coraje” de los miembros. “Estamos orgullosos”, añade el vicepresidente, Terry Dittes. La movilización, dice, “capturó el corazón y la mente de toda la nación”.\nLa huelga en 1970 duro 67 días, la más larga. Los primeros empleados podrán volver a trabajar tan pronto como este sábado. El nuevo contrato de cuatro años incluye incrementos salariales en varias formas, incluido un bonus de 11.000 dólares que se otorgará en el momento de la ratificación. Se garantiza que todos los empleados recibirán un salario de al menos 32,32 dólares por hora trabajada, un incremento del 6%. También mantienen la cobertura sanitaria.\nEl sindicado aceptó, sin embargo, que se cierren las fábricas de Lordstown (Ohio), Warren (Michigan) y Baltimore (Maryland), además de un centro de distribución en California. El plan inicial anunciado hace un año incluía también la de Hamtramck en Detroit, que se salva. La compañía se compromete a cambio a realizar una inversión directa de 7.700 millones para producir nuevos vehículos eléctricos y crear 9.000 empleos.\nLa inversión total de GM hasta 2023 podría alcanzar, en todo caso, los 9.000 millones. Ese total incluye 1.300 millones para iniciar la producción de baterías en Lordstown, a través de una empresa conjunta. Se hará en paralelo a una inversión de 3.000 millones para la fabricación de camionetas y furgonetas eléctricas en Hamtramck, para darle nueva vida.\nGM tiene previsto presentar sus resultados el martes, en los que detallará el impacto y podría indicar cómo va a recuperar la producción de vehículos perdida. La huelga ya hizo de lastre en los pedidos de bienes no perecederos, que septiembre registró la mayor caída en cuatro meses. En octubre podría ser incluso más pronunciado y se reflejará también en el indicador de empleo.\nLos concesionarios contaron con vehículos suficientes para responder a la demanda. Los analistas anticipan por eso que GM no se verá forzada a acelerar el ritmo de ensamblaje para reponer las existencias aunque es posible que las opciones sean limitadas durante un tiempo para algunos modelos. Los fabricantes de componentes también necesitarán tiempo para volver a la normalidad.\nSuperada la negociación con General Motors, el sindicato centra ahora la carga en Ford Motor y Fiat Chrysler. La idea es que este acuerdo sirva de base para pactar el nuevo convenio laboral. En este momento no se sabe con cuál de las dos compañías comenzará la negociación y si se podría llegar al extremo de una nueva huelga en el caso de que no se aceptaran los mismos términos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["General Motors", "Estados Unidos", "Huelgas", "Fabricantes automóviles", "Norteamérica", "Conflictos laborales", "Automoción", "Relaciones laborales", "Empresas", "América", "Economía", "Trabajo", "Industria"], "newspaper": "elpais"}