{"id": "25f1dfac-d56d-4a42-4794-94e7228235f6", "content": "EE UU enviará más tropas a Arabia Saudí para contrarrestar la amenaza de Irán\n\nEstados Unidos aumentará su despliegue de tropas en Oriente Próximo para “asegurar y mejorar la defensa de Arabia Saudí”, según ha anunciado el Pentágono este viernes. El anuncio se produce días después de que el presidente Trump anunciara su intención de traer a sus soldados en la región de vuelta a casa.\nLa presencia militar estadounidense en Arabia Saudí se incrementará en cerca de 2.000 efectivos, según ha anunciado el secretario de Defensa, Mark Esper. El objetivo del despliegue, que incluirá tres nuevos sistemas de defensa antimisiles y dos escuadrones de aviones de combate, es contrarrestar las hostilidades de Irán, país al que Washington y Riad (así como las principales potencias europeas) responsabilizan de los ataques a instalaciones petroleras saudíes el pasado 14 de septiembre. Este mismo viernes, Teherán ha denunciado un ataque con misiles contra uno de sus petroleros en el mar Rojo, frente a las costas saudíes, añadiendo tensión a sus ya muy deterioradas relaciones con Riad.\nLa medida, que el Pentágono ya adelantó parcialmente el mes pasado, constituye el despliegue militar más numeroso de los tres que ha realizado EE UU en Arabia Saudí desde julio, cuando se agravó la escalada de tensión con Teherán a raíz de la captura de petroleros extranjeros en el golfo Pérsico.\nEl anuncio del Pentágono se produce poco después de que Trump anunciara, el domingo por la noche, su decisión de retirar a medio centenar de soldados desplegados en el norte de Siria, despejando el paso a los ataques de Turquía contra las milicias kurdas que han sido valiosas aliadas de Estados Unidos en su lucha contra el Estado Islámico en la zona. La decisión provocó un fuerte rechazo en Washington y abrió una insólita fractura entre el presidente y los congresistas republicanos, que consideran que la retirada supone una traición a sus aliados y mina la credibilidad de Estados Unidos en el mundo.\nEl presidente, que aseguró después que no apoya la ofensiva turca, justificó su decisión en su compromiso de salir de las “guerras sin fin” y dijo que “ir a Oriente Próximo es la peor decisión tomada jamás en la historia” de Estados Unidos. “Es hora de traerlos de vuelta a casa, hemos hecho nuestro trabajo, hemos derrotado a todos los que debíamos derrota”, reiteró Trump este mismo jueves por la noche, en un mitin. Menos de 24 después, se anuncia este nuevo envío de tropas con el que, según un comunicado del Pentágono, la presencia militar de EE UU en Oriente Próximo se ha incrementado desde el mes de mayo en cerca de 14.000 efectivos.\nEstados Unidos considera la amenaza de nuevos ataques de Irán en la región continúa siendo alta. La amenaza de Irán, sumada a la cooperación energética y a la compra de armas, ha fortalecido la relación entre Washington y Riad, más allá de sus diferencias sobre la guerra en Yemen y por encima, incluso, de crisis como la desatada por el asesinato en el Consulado saudí de Estambul del periodista Jamal Khashoggi, residente en Estados Unidos. “Los intentos de Irán de utilizar el terror, la intimidación y la fuerza militar para avanzar en sus intereses son incompatibles con las normas internacionales”, ha dicho Esper. “Arabia Saudí es un socio de seguridad desde hace tiempo y ha pedido apoyo adicional para complementar sus propias defensas y defender el orden internacional basado en las reglas”, ha añadido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Kurdos", "Ataques militares", "Estados Unidos", "Acción militar", "Norteamérica", "Etnias", "América", "Conflictos", "Sociedad"], "newspaper": "elpais"}