{"id": "25fd5faa-509c-43f8-6865-d0c2cf537de6", "content": "Teatro para luchar contra el abuso\n\n“De niña, no miraba debajo de la cama para ver si había alguien. Mi monstruo, el más querido y el más odiado, entraba por la puerta. Me excitaba oír sus pasos, ¿sabes? Sentía placer y asco. Tenía solo nueve años. Me robó la infancia, me robó la vida. Mi padre me susurraba 'eres mi niña, mi princesa'. Un día, de pronto, pensé matarle. Esa idea comenzó a obsesionarme”. La que habla es uno de los personajes de Como un viento helado –una obra teatral, escrita por Rafael Herrero y dirigida por Fernando Bernués–, pero podría ser cualquier persona. Según el último informe de Save the Children, entre un 10 y un 20 por ciento de la población en España ha sufrido algún tipo de abuso sexual durante su infancia. “Es una realidad silenciada, pero mucho más normal de lo que creemos”, comentaba ayer Bernués durante la presentación del montaje que podrá verse en el Teatro Fernán Gómez hasta el 22 de septiembre.\nHerrero, periodista y escritor madrileño, empezó a interesarse por esta lacra social y pronto se dio cuenta de que “aquellos que habían sufrido abuso durante la infancia se sentían culpables”. “La vergüenza de contarlo encierra muchas veces esa culpabilidad errónea, como si ellos hubieran sido los provocadores del abuso”, explica el autor de esta pieza teatral, presentada por primera vez el año pasado y que forma parte, junto a La casa de la llave y Soka, de Trilogía contra el abuso.\n“No quería escribir un artículo o un editorial sobre este tema”, explica el autor, “quería escribir sobre ese dolor que persigue a estas personas durante toda su vida, pero de otra forma”.\nLa compañía vasca Tanttaka Teatroa –que cuenta con tres Premios Max en su palmarés– presenta en Madrid estas tres nuevas propuestas escénicas. Tras Como un viento helado –que podrá verse hasta el 22 de septiembre–, la Sala Jardiel Poncela del Teatro Fernán Gómez (plaza de Colón, 4) acogerá La casa de la llave (del 25 de septiembre al 6 de octubre) y Soka (del 9 al 27 de octubre).\nComo un viento helado cuenta la historia de tres personajes –interpretados por Nerea Elizalde, Tania Fornieles y Koldo Olabarri– que se conocen por azar y cuyas vidas se transforman inesperadamente. “Son tres perdedores a su manera que se ayudan mutuamente”, cuenta Herrero. Y prosigue: “Siempre me ha gustado pensar que las\ncosas suceden por una razón, que al abrir una puerta te encuentras con alguien que cambia tu destino”.\nEl texto, breve y minimalista, muestra la violencia del abuso con un ritmo de suspense que libera la trama en pequeñas dosis. “Rafa [Herrero] tiene la habilidad de abordar temas tan duros como este, pero aportándole una estructura de thriller que hace que el espectador no solo se quede con el discurso, sino que quiera saber más, que le enganche”, explica el director del montaje. “Además, textos como este son extremadamente necesarios para visibilizar este problema y arropar a aquellos que lo han sufrido”, añade.\nPara el director, esta pieza teatral “enseña a mirar sin juzgar” porque “el teatro tiene esa virtud de acercarnos a conflictos que no hemos vivido todavía, pero que a lo mejor viviremos algún día”. “Aquí te asomas a la vida de estas tres personas y eso te hace preguntarte si no harías exactamente los mismo que ellos”, reflexiona Bernués.\nEl mismo informe muestra que en España se denuncian tan solo un 15 por ciento de los abusos a menores. “Es un tema muy serio, si crees que tu hijo o hija está siendo abusado, debes denunciarlo”, anima la actriz Tania Fornieles. Y añade: “De adultos, se muestra el trauma, el temor a hablar de esos abusos, no por los recuerdos, sino por la huella que deja en tu personalidad”. “Personas de mi entorno no quisieron venir al saber de qué iba la obra, eso demuestra que es una realidad mucho más extendida de lo que parece”, cuenta el actor Koldo Olabarri.\nCon La casa de la llave y Soka, Bernués cierra este triángulo argumental sobre el abuso. En el caso de la primera, el director donostiarra dirige un montaje a partir de un poemario que Mada Aldrete, trabajadora social, escribió durante su labor en una casa de acogida para mujeres víctimas de la violencia en Madrid. Soka (que significa cuerda en euskera), escrita por Mikel Gurrea, se adentra en el bullying a través de la historia de un profesor de educación física que encuentra a un alumno ahorcado con la cuerda de gimnasia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Teatro Fernán Gómez", "Salas teatro", "Violencia género", "Violencia", "Teatro", "Comunidad de Madrid", "Artes escénicas", "Ocio", "Sucesos", "España", "Espectáculos", "Estilo vida", "Cultura", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}