{"id": "26034cfe-17e4-429f-6c9d-57d97a970214", "content": "Rivera se desmarca de la ilegalización de partidos independentistas: “Preferimos ganarles en las urnas”\n\nEl candidato de Ciudadanos (Cs), Albert Rivera, se ha desmarcado este viernes de la ilegalización de partidos independentistas que su partido apoyó ayer en la Asamblea de Madrid, tras una propuesta de Vox. Rivera ha subrayado que la propuesta de Ciudadanos consiste en cortar la financiación pública a formaciones “que quieren destruir la democracia” y son “violentas”, entre las que ha citado a la CUP y a sus juventudes, Arran, pero que no pretende impedir que los partidos separatistas se presenten a las elecciones. “Nosotros preferimos ganarles en las urnas”, ha enfatizado. Rivera ha hecho estas declaraciones por la mañana en un acto electoral celebrado en Madrid en el que también se encontraba el líder de Cs de la Comunidad de Madrid, Ignacio Aguado, al que ha evitado desautorizar.\nPablo Iglesias también se ha desmarcado de la propuesta y la ha calificado de \"fuegos de artificio electorales\" en una entrevista en La Sexta, informa Ana Marcos. \"Un parlamento puede decir lo que quiera. Unos dicen que van a Ilegalizar partidos catalanes, y otros a la monarquía. La gente quiere que nos ocupemos de sus problemas independientemente de que seamos monárquicos y republicanos\", ha dicho el candidato de Unidas Podemos comparando la declaración del Parlamento madrileño con la que hizo el catalán. \"Tomésmolo con un poco de sentido del humor porque si no vamos a tener que aplicar el 155 en Madrid y Cataluña\", ha zanjado.\n“Se puede ser independentista pero no violento y recibir dinero público”, ha enfatizado Rivera. “No se puede financiar con dinero público a aquellos que quieren destruir la democracia”, ha insistido. El programa electoral de Ciudadanos lleva una propuesta relacionada con la financiación pública, con la prohibición de que reciban subvenciones entidades que hagan “apología del separatismo” y que “persigan intereses contrarios al orden constitucional”. También contempla un límite electoral del 3% de los votos para entrar en el Congreso, una medida que busca dificultar la representación de los nacionalistas. Pero no dice nada, como tampoco lo había defendido hasta ahora el partido, de ilegalizar a formaciones independentistas.\nFuentes de Cs en la Comunidad de Madrid han explicado que intentaron modificar la propuesta de Vox para vincularla a la Ley de Partidos, pero que la formación de extrema derecha no quiso y prefirieron apoyarla ante el riesgo de que Vox utilizara políticamente que se hubieran desmarcado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Albert Rivera", "Vox", "Elecciones Generales 10-N 2019", "Programas electorales", "Ciudadanos", "Elecciones Generales 2019", "Partidos ultraderecha", "Independentismo", "Elecciones Generales", "Campañas electorales", "PP", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}