{"id": "2609d545-5b4d-452b-4f3c-9244c98185f2", "content": "El Gobierno chileno inyecta liquidez para reactivar su economía y enfrentar la incertidumbre comercial\n\nMientras el precio del cobre, principal producto de exportación de Chile, cae un 5% desde enero, el Gobierno de Sebastián Piñera ha anunciado un nuevo paquete de medidas para enfrentar los efectos de la guerra comercial entre Estados Unidos y China, con gastos fiscales por 571 millones de dólares hasta 2020. La cifra anunciada eleva hasta los 3.000 millones de dólares la financiación de la Agenda de Aceleración Económica, un plan de reactivación lanzado por Piñera en junio. El plan total incluye unas 200 obras en mejora de aeropuertos, carreteras y puertos, subsidios de vivienda, compra de equipamiento médico, inversiones en agua potable rural y fomento a la innovación y al emprendimiento.\n“La situación económica mundial se ha vuelto mucho más compleja (…) Chile no está inmune a esto, no estamos blindados, pero estamos bien preparados”, indicó este lunes Felipe Larraín, ministro de Hacienda, al presentar el plan. “Esto va a mejorar la capacidad productiva futura, no solo la actividad actual”, señaló el economista, que sigue anticipando para el actual ejercicio un crecimiento de entre un 3,5% y 3%, aunque el escenario internacional dificulte que se concreten las proyecciones. De acuerdo a organismos como la CEPAL, Chile crecerá en este período un 2,8%.\nAunque el país sudamericano sigue creciendo, como Perú y Colombia, la guerra comercial ha impactado a la economía chilena, una de las más abiertas del mundo. El presidente Piñera, por lo tanto, decidió implementar con urgencia la tercera etapa de la Agenda de Aceleración Económica, no solo para proteger a la economía de los vaivenes de la guerra comercial, sino para generar condiciones que permitan a Chile recuperar un ritmo de crecimiento económico alto y sostenido, según explicaron las autoridades.\nArropado por los ministros de Economía, Obras Públicas, Agricultura, Vivienda, Desarrollo Social y Salud –en una inédita puesta en escena–, Larraín indicó que los recursos provendrán de reasignaciones y espacios de ahorro que ha generado el Fisco en los últimos dos años, por lo que no se desviará de la regla fiscal.\nDe acuerdo al ministro de Economía, Juan Andrés Fontaine, son tres los objetivos de esta agenda: el combate a la burocracia y la simplificación de los trámites y permisos para apoyar el emprendimiento, derribar las barreras anticompetitivas de manera de abrir un espacio amplio a los emprendedores para poder desarrollar sus actividades y mayores incentivos para la innovación. “Como Gobierno nos asiste el convencimiento de que para impulsar la economía es necesario abrir más espacios para el emprendimiento. Hay una ola emprendedora en Chile que está bullendo, pero que requiere abrirle espacio para que se transforme en un aumento de la inversión”, agregó Fontaine.\nEl mercado, sin embargo, ha anticipado un acotado impacto en las expectativas, luego del tercer anuncio de medidas pro crecimiento de este lunes. “No tiene mucha relevancia para influir en la marcha de la actividad. Es mucho más importante lo que ocurra en la reunión de política monetaria del Banco Central de septiembre”, indicó al Diario Financiero chileno el economista jefe de Tanner, Sergio Godoy.\nPara un Gobierno que llegó al poder en marzo de 2018 con la promesa de tiempos mejores, la marcha de la economía tiene una relación directa con la política. La popularidad del presidente Piñera ronda el 30% y, dada la impredecible guerra comercial, nada indica que su respaldo vaya a subir en lo que resta del año. Las autoridades parecen conscientes de que cuando la economía no va a la altura de las expectativas –que en Chile son elevadas, dadas las promesas de campaña–, no importan las explicaciones internacionales ni las comparaciones con el resto de los países de la región. Hasta ahora, sin embargo, aunque el dólar sigue elevado, ni el empleo ni la inflación se han visto afectados en Chile.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Guerra comercial", "Crisis económica", "Chile", "Recesión económica", "Comercio internacional", "Coyuntura económica", "China", "Estados Unidos", "Asia oriental", "Norteamérica", "Sudamérica", "Latinoamérica", "Asia", "América", "Comercio", "Economía"], "newspaper": "elpais"}