{"id": "261e4cb0-7ff3-4a5e-4a14-cf7719a30fb2", "content": "Cuándo hay que perseguir los sueños y cuándo es mejor cambiar el rumbo\n\nSe ha difundido mucho la idea de que uno debe perseguir sus sueños, y que la clave para convertirlos en realidad es perseverar, es decir, empeñarse sistemáticamente y sin desfallecer hasta conseguirlo. De esto se deduce que si no se han logrado es porque uno no se ha esforzado lo suficiente. Esta corriente toma forma en consejos del tipo visualiza tu sueño, conviértelo en un deseo ardiente, si quieres puedes, mantente motivado, revisa tu progreso, no debes desistir, haz los sacrificios necesarios... a los que se añade que disfrutes del viaje. Pero, ¿cómo?, imposible disfrutar con tanto esfuerzo y exigencia.\nTodas estas directrices vienen a decir que no hagas caso de tus emociones ni de las circunstancias que te rodean, te cueste lo que te cueste, empéñate hasta que consigas tu objetivo, vive para conseguir las metas…, y ya serás feliz al final. Pero con este planteamiento es imposible alcanzar el bienestar o la felicidad, ni aún consiguiendo los objetivos perseguidos, pues esta forma de proceder deteriora emocionalmente y tiene efectos psicológicos perjudiciales.\nDespués de tantos mensajes positivos para lograr la felicidad, muchas personas están frustradas por tratar de ser feliz todo el tiempo por seguir consejos ineficaces, basados en la autoexigencia y el tesón. Como reacción, está comenzando a tomar forma una corriente opuesta que aboga por abandonar estas aspiraciones \"para poder estar tranquilo\", alegando que el ser humano no está capacitado para ser feliz, con argumentos superficiales y poco elaborados. Esto también es un error.\nCuando un ser humano se aferra a sus metas y sueños, e intenta que sus aspiraciones prevalezcan sobre la realidad, acaba sufriendo, pues no se puede lograr bienestar fuera de la realidad. Por tanto, la mejor manera de encaminarse hacia la felicidad, o de encontrar un medio de vida que te permita obtener lo que necesitas, o de hacer una actividad que te satisfaga y desarrollar tus cualidades, no es ponerse un objetivo y luchar por conseguirlo a cualquier precio. ¿Quiere decir esto que es mejor resignarse?\nEn absoluto, nunca debe uno resignarse, pues la propia resignación implica malestar y pesadumbre. Pero la forma correcta de que a uno le vaya bien en la vida no es empeñándose, sino ir aprendiendo de lo que va aconteciendo y comprender los errores, para así tomar las mejores decisiones. Unas veces será perseverar, otras será cambiar de rumbo.\nEs necesario, además, revisar los sueños que se persiguen, para descubrir si realmente son el mejor camino o hay otra manera de alcanzar el bienestar, la felicidad o la satisfacción personal.\nMuchas veces los sueños son, en realidad, ilusiones que nacen de un temor. Por ejemplo, alguien que sueña con ser famoso suele tener este anhelo por miedo a no ser reconocido socialmente, a que no le presten atención suficiente, o a no obtener los recursos que necesita... Entonces, una persona cuyo objetivo es ser famosa, escapando del temor, puede acabar desequilibrándose, tanto si consigue ser famosa como si no, pues no es posible estar bien escapando del miedo.\nPor otro lado, si alguien sueña con encontrar trabajo, o con un determinado empleo, y tiene miedo a no lograrlo, irá a las entrevistas de trabajo mucho más nervioso e inseguro, e inevitablemente lo hará peor que si estuviera tranquilo. Así, es necesario ir identificar los miedos y aprender a resolverlos, pues van a distorsionar y obstaculizar el camino. No “vencer” los miedos, no “gestionarlos”, sino aprender a resolverlos.\nCuando uno no está empeñado en el resultado, en el futuro, sino en ir comprendiendo las circunstancias en el presente, es más fácil que no caiga en errores o frustración ante un obstáculo, y es más fácil que encuentre alternativas.\nLo eficaz, por tanto, no es ir tras una meta fija, externa, sino caminar en una dirección, e ir aprendiendo según se desarrollen los acontecimientos, día a día. Hay que estar dispuesto a variar ese rumbo si es necesario, y siempre seguir aprendiendo.\nCuando se emprende un camino personal, o una profesión, y se comprende lo que va ocurriendo, eso puede conducir a reinventarse y variar los planes iniciales, en algunas o en muchas ocasiones. Pero ese aprendizaje conducirá inevitablemente a buen puerto.\nEn último término, el objetivo de cualquier sueño es ser feliz, que en realidad es la motivación principal de todo ser humano. Pero para ser feliz es imprescindible aprender a resolver lo que dificulta esa felicidad. Y si de momento no se consigue, no creer que es porque uno no se ha esforzado lo suficiente, o por que el ser humano no está diseñado para ser feliz, o que no es posible, sino que aún no ha comprendido lo suficiente para resolver lo que hace sufrir.\nMaría Ibáñez Goicoechea y Jesús Jiménez Cascallana son comunicadores especialistas en psicología, escritores, conferenciantes y autores de la página web introspeccion.com. También han escrito el libro 'Aprende a resolver lo que te hace sufrir'.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/10/2019, 19:01:45", "tags": ["Psicoterapia", "Psicología", "Tratamiento médico", "Bienestar", "Medicina", "Estilo vida", "Salud"], "newspaper": "elpais"}