{"id": "262404bc-fe50-4062-79ce-3ca3b7811fe3", "content": "El ideólogo francés que inspira al supremacismo blanco\n\nVive en lo alto de la colina, en Plieux, un pueblo pintoresco en Gascuña, la tierra de D’Artagnan. Desde la torre, a lo lejos, se vislumbran los Pirineos. Podría ser el refugio de un dandy aristócrata. O el castillo del conde Drácula.\nRenaud Camus, de 73 años, fue hace tiempo un prolífico escritor de culto, autor de decenas de volúmenes de minuciosos diarios y aupado en sus inicios por popes de la intelligentsia francesa como Roland Barthes. Ahora es casi un marginal en el mundo cultural: se publica él mismo los libros porque ya no tiene editorial y se hace difícil encontrar su obra en las librerías. Pero sus ideas no son marginales. Camus se ha convertido en “un ideólogo de la extrema derecha, un oráculo de los ambientes identitarios”, como le ha descrito su antiguo amigo, el escritor Emmanuel Carrère. Y un referente para el supremacismo blanco global, incluido el más violento. Su teoría de “la gran sustitución” —“le grand remplacement”, en francés— ha inspirado a terroristas como que causaron la matanza en dos mezquitas de Christchurch (Nueva Zelanda) el 15 de marzo o en un centro comercial de El Paso (Estados Unidos) el sábado.\n“La gran sustitución no es una teoría”, dijo a EL PAÍS y otros medios durante una entrevista en mayo en el inmenso salón que hace de biblioteca y despacho en su castillo de Plieux. “Es el nombre para un fenómeno como la Gran Depresión, la Revolución Francesa o la Gran Guerra”.\nEn su libro La gran sustitución, publicado en 2012, Camus definió en pocas palabras su teoría, que él no llama teoría: “Oh, es muy simple. Hay un pueblo y casi de golpe, en una generación, en su lugar hay otro o varios otros pueblos”. Camus tiene en mente la población de origen árabe-musulmana en Europa, pero, como se ha visto en El Paso, sus teorías pueden servir para todo tipo de situaciones.\nEl temor de los autóctonos a la invasión por los extranjeros no es nuevo ni original. Y en Francia, país exportador de todo tipo de teorías intelectuales, incluidas las ideologías de ultraderecha, la tradición es larga. El antisemita Charles Maurras, teórico del llamado nacionalismo integral y condenado a cadena perpetua por colaboracionismo en el final de la Segunda Guerra Mundial, fue el más influyente en la primera mitad de siglo XX.\nPero también novelistas como Jean Raspail, que en 1973 imaginó, en la novela El campamento de los santos, la llegada de un millón de desamparados a la costa mediterránea de Francia. “Sin quererlo, por una especie de misterio, preví algo que está ocurriendo”, decía Raspail en 2017 a EL PAÍS. Steve Bannon —exconsejero del presidente de Estados Unidos, Donald Trump, y aspirante a urdidor de la internacional nacionalista y populista en Europa— les citaba tanto a él como a Maurras como fuentes de inspiración.\nLas teorías de Camus se encuentran, más o menos difusas, en algunos discursos de Reagrupamiento Nacional (RN), aunque su líder, Marine Le Pen, se desmarca de él. Y hay un eco de ellas en la literatura de Michel Houellebecq, considerado uno de los grandes novelistas franceses contemporáneos. La gran sustitución ha cruzado fronteras hasta el punto de aparecer en los manifiestos de los terroristas de Christchurch y de El Paso.\nEl autor de la matanza de Christchurch, en la que murieron musulmanes, publicó un texto titulado, precisamente, La gran sustitución, idéntico título al de Camus, aunque no citaba ni su nombre ni su libro. Sí mencionaba la impresión que le causó, durante un viaje a Francia, percibir que “en cada ciudad francesa, en cada pueblo francés, los invasores estaban ahí” y que “los franceses con frecuencia eran una minoría y que en la calle a menudo estaban solos, no tenían hijos y eran de edad avanzada”. El autor de la matanza de El Paso, donde fueron asesinadas 22 personas, afirmaba en su manifiesto: “De hecho, la comunidad hispana no era mi objetivo hasta leer La gran sustitución”. Se refería, aparentemente, al manifiesto del autor de la matanza de Christchurch, no al libro de Camus.\nDurante la entrevista en su castillo de Plieux, después de la matanza de Christchurch, insistió en desmarcarse de cualquier violencia. “Si alguien me inspira, es Gandhi”, dijo. Él aboga por poner fin a la gran sustitución de manera pacífica, aunque los detalles son vagos.\nVincula la gran sustitución con otra teoría que denomina “el gran sustitucionismo global”. “La esencia misma de la modernidad es el gesto de sustituirlo todo”, dice. “Los más extremistas me tratan de neonazi, pero el nazismo me horroriza”, se defiende. “El sustitucionismo pertenece a la misma genealogía que el nazismo: la industrialización del hombre, el hecho de que el hombre sea intercambiable”.\nPara acabar de darle la vuelta a la realidad, defiende que Europa está colonizada como lo estuvieron las colonias europeas hasta mediados del siglo XX y traza un paralelismo entre la ocupación nazi y lo que él percibe como la ocupación de su país.\nY todo esto lo explica con un tono reflexivo y sin estridencias, entre miles de libros y en la isla de paz y prosperidad que es esta parte de Francia, lejos de los disparos y de la sangre de los terroristas intoxicados por estos discursos. “El mundo que se acerca me parece un mundo atroz”, dice.\n“Me entristece. Me desespera. ¿Por qué me incomodaría?”, dijo ayer Renaud Camus por correo electrónico en respuesta a la pregunta sobre si le incomoda que terroristas racistas citen en sus manifiestos la gran sustitución, término promovido por él. “Es lo que siempre he previsto y anunciado. La gran sustitución no puede aportar más que desolación y muerte”, continúa. “La gente que me reprocha las consecuencias de La gran sustitución, que yo denuncio desde siempre, son como pequeños ahorradores que reprochasen a un historiador o a un sociólogo haberlos arruinado por haber escrito un libro titulado La Gran Depresión”. Camus, que condena \"sin reservas\" las masacres de Christchurch y El Paso, acuñó el término de gran sustitución en 2012, pero fue en 2000 cuando, al ser acusado de antisemitismo en el llamado caso Camus, empezó a hacerse visible su viraje. En aquel momento, escribe Emmanuel Carrère en un ensayo incluido en el libro Conviene tener un sitio adonde ir (Anagrama), “surgieron nuevos amigos a su alrededor, que lo aman por lo que se le reprocha”. “De repente”, añadía Carrère ya distanciado de Camus, “este hombre solo se encontró muy acompañado”. En las elecciones europeas de mayo, Camus encabezaba una lista electoral, a la que renunció cuando se difundieron unas imágenes de una de las candidatas de su lista dibujando una cruz gamada en una playa.\nAntes del caso Camus había sido un escritor poco conocido pero apreciado en círculos literarios, autor entre otros de Tricks, un libro de culto en la literatura homosexual de los setenta. Condenado en 2014 por provocación al odio y la violencia hacia los musulmanes, su progresivo ostracismo en Francia es paralelo a la difusión internacional de sus ideas y su adopción por sectores del supremacismo blanco en EE UU y otros países. No es la única influencia de estos grupos, ni la principal, y en realidad a muchos supremacistas les llega de segunda o cuarta mano. Los libros de Camus son de difícil acceso y aún más en inglés. Él se reclama contrario a toda violencia. “Los autores de las masacres”, se defiende, “no hacen ninguna referencia a mí, de quien ni siquiera conocen la existencia y de quien, probablemente, nada han leído y de quien no tienen ninguna influencia. Si no fuese así, no cometerían asesinatos, porque es diametralmente opuesto a todo lo que yo recomiendo\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Xenofobia", "Escritores", "Francia", "Racismo", "Europa occidental", "Inmigración", "Delitos odio", "Discriminación", "Ideologías", "Migración", "Terrorismo", "Prejuicios", "Delitos", "Literatura", "Europa", "Demografía", "Cultura", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}