{"id": "2626c904-15e8-4cbd-7f87-680ba2097901", "content": "En Madrid descubrí el placer de caminar\n\nPrimero fue Almodóvar. O no. Pensándolo bien, fueron aquellas postales grandilocuentes (Cibeles, el edificio Metrópolis, el paseo del Prado y la fuente de Neptuno…) remitidas desde José Antonio 17, hoy Gran Vía, donde vivió mi madre en los sesenta a raíz de su divorcio de mi padre. Lo cierto es que, cuando puse un pie sobre Madrid en 1992, me pareció volver a una ciudad que ya conocía.\nLas veces que he retornado y ahora que resido aquí desde 2015 empujado por la crisis en mi país, la encuentro siempre como un lugar entrañable, que se desenvuelve a partir de aquella visión: la campechana, un poco decadente, de las postales y aquélla al borde de un ataque de nervios que había disfrutado tantas veces en pantalla.\nY prima esta última cuando trato de recrearla en mi imaginación. Aquí todo el mundo tiene un papel, participa del tableau vivant, y eso es lo que más me gusta de Madrid. En este universo, los taxistas cumplen un rol particular, los disfrutas con su puesta al día de la realidad cuando estás de pasajero, o los sufres cuando se te ocurre ser peatón o tanto peor, ciclista, en las calles que ellos reivindican de su exclusiva propiedad. Una pelea a cielo abierto no sólo contra los úbers y cabifais, sino con cualquiera que ose poner un pie sobre su asfalto.\nComo usuario del sistema de bicicletas compartidas (¿Cuándo algo así en Caracas?), he recibido de ellos sorpresivos bocinazos e inimaginables improperios. Confieso que hasta esto lo disfruto y trato de comportarme para no recalentar el denostado tráfico madrileño. Sigo tranquilo a bordo de mi Bicimad porque me encanta poder ver en 360 grados la ciudad que tanto me gusta.\nMe fijo en su callejero (en Caracas, a falta de señales preferimos indicar las direcciones refiriéndonos al árbol frondoso que ha crecido en el centro de la calle o a partir del negocio “de al lado”). Las señales de las calles de Madrid son un compendio de su historia. He descubierto, por ejemplo, la pintura barroca de Claudio Coello, de quien no tenía noticias, aprovechando la cándida impuntualidad de un amigo caraqueño en un punto de la calle homónima.\nY es que las vías de Madrid propician el homenaje cotidiano. Cuando transito por ellas me llama la atención las placas sobre la fachada de algunos edificios que honran a personajes notables que han nacido o pasado por aquí. Gracias a una de ellas, sé ahora dónde se casó Simón Bolívar con María Teresa del Toro en 1803 ¡No en la majestuosa Iglesia de San José en la calle de Alcalá, sino la modesta parroquia que otrora ocupaba el solar de Gravina, 21 en Chueca!\nPara un caraqueño trasplantado, que ha vivido gran parte de su vida a bordo de un automóvil, el placer de caminar y perderse en Madrid es una verdadera bendición. Aquí, todas las calles y callejuelas conducen tarde o temprano al ágora, al encuentro. Bulliciosas o calmas, las plazas nos esperan para orientar y refrescar el camino, para abrir la vista al cielo. Y si bien no hay consenso entre mis vecinos y como he leído más de una vez, “es muy propio del madrileño no darse cuenta de lo que tiene”, declaro a viva voz entre ellos que adoro el traqueteo constante en la calle.\nMe emociona ese fragor y el olor a arena y hormigón, esa nube de polvo que, como la veía en mi infancia, más pronto que tarde se disipa para dejar ver una ciudad mejor. Una nueva Madrid, pero siempre irresoluta y transgresora: como la queremos y entendemos.\nGuillermo Barrios es el antiguo decano de Arquitectura de la Universidad Central de Venezuela. En Madrid es socio fundador de la galería de arte Cesta República, en Chueca.\n... un economista.\n... una física.\n... una filóloga.\n... un matemático.\n... una meteoróloga.\n... un epidemiólogo.\n... una arquitecta.\n... un bioquímico.\n... un geógrafo.\n...una inmigrante finlandesa.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\nEn una primera versión del texto figuraba que Simón Bolívar se casó con María Teresa del Toro en 1903 y el año correcto es 1803.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Venezuela", "Inmigrantes", "Ayuntamiento Madrid", "Políticas movilidad", "Migrantes", "Inmigración", "Ayuntamientos", "Madrid", "Arquitectura", "Sudamérica", "Latinoamérica", "Comunidad de Madrid", "Gobierno municipal", "Desarrollo sostenible", "América", "Demografía", "España", "Administración local", "Política municipal", "Arte", "Urbanismo", "Transporte", "Administración pública", "Política", "Medio ambiente"], "newspaper": "elpais"}