{"id": "2633556f-4cb4-48a5-7296-0f9ee7f61ad3", "content": "El día en el que los que mandan callaron y escucharon\n\n“Nunca se han visto tantos jóvenes tomar Naciones Unidas”. La frase de un trabajador del organismo define el ambiente que se respira en Nueva York en los días previos a la Cumbre sobre la Acción del Clima, que comienza el lunes. Como aperitivo, este sábado, la ONU acogió un encuentro de alto nivel inédito en el que activistas, emprendedores, deportistas e incluso influencers menores de 29 años tomaron la palabra, mientras los mayores se limitaron a escuchar. Al frente de todos ellos, la omnipresente Greta Thunberg, la adolescente sueca que ha liderado esta revolución verde.\n“Los conflictos han existido siempre entre humanos, esta es la primera vez que el conflicto se produce entre las personas y la naturaleza. No hablamos solo de cómo se derriten los polos, sino directamente del sufrimiento de los pueblos”, explicó el secretario general de la ONU, António Guterres, en la que prácticamente fue la única intervención de alguien que superara la treintena. Cien de los asistentes habían sido reconocidos con un ticket verde por su labor en la defensa del planeta y el premio ha sido el viaje con gastos pagados hasta la cumbre. Estos son algunos de los protagonistas de la jornada.\nFue a través de un concurso de colegio de escritura de discursos cómo Timoci Nausala, de 14 años, tuvo la oportunidad de contar al mundo cómo la furia de la naturaleza destroza vidas. En 2016, cuando tenía 12, el ciclón Winston arrasó la provincia de Tailevu, en las islas Fiji, su hogar. Un año más tarde viajó hasta la cumbre del clima celebrada en Bonn (Alemania) para leer ante decenas de líderes mundiales su vivencia. “Con ese concurso empezó todo, no me podía creer que fuera a viajar con el presidente de mi país para hablar delante de toda esa gente”, cuenta en un descanso de la cumbre juvenil de la ONU mientras come un bocadillo.\n“Recuerdo que mi colegio, mi casa, los campos de mi familia quedaron destruidos. Mi vida se convirtió en un caos y solo podía preguntarme a mí mismo por qué nos pasaba eso”, explica. Su caso es significativo porque Nausala vive en una de las regiones más amenazadas por el cambio climático. Los expertos de la London School of Economics estiman que en las islas del Pacífico, donde viven 10 millones de personas, hasta 1,7 millones podrían tener que marcharse de sus hogares debido al cambio climático de aquí a 2050.\nDesde aquel discurso, el adolescente se ha convertido en una de las estrellas emergentes de la lucha verde, trabaja por esta causa para Unicef, e incluso fue el anfitrión del Secretario General de Naciones Unidas, António Guterres, en su visita a Fiji este año. “Quiero seguir dedicándome a concienciar sobre este problema, quiero construir un planeta mejor. Estoy aquí en el mismo sitio que los líderes actuales y pienso me gustaría convertirme en un líder del futuro”, explica.\nSu potente voz ha liderado la revolución verde en Argentina. Este estudiante de Ciencias Políticas de la Universidad de Buenos Aires, de 19 años, es uno de los fundadores de la agrupación Jóvenes por el Clima, que forma parte del movimiento iniciado por Greta Thunberg. Además, participó en la elaboración de dos leyes en su país. Latinoamérica y El Caribe tienen en él a un representante en esta batalla. ONU Medio Ambiente estima que en toda la región, unos 100 millones de ciudadanos viven en áreas susceptibles a la contaminación atmosférica.\n“El cambio climático es la crisis económica y cultural de nuestro tiempo, es una emergencia existencial y nuestros líderes están en la obligación de dar un cambio radical a la situación”, aseguró en un potente discurso inaugural. El activista va directo al corazón del problema y habla del “comportamiento delictivo” de las grandes empresas. “Exigimos que las 100 compañías responsables del 71% de la emisión de los gases de efecto invernadero cambien su modo de producción”, explica Rodríguez. Ante la audiencia de la ONU también defendió que la historia de América Latina es la de “cinco siglos de robos y saqueos” y afirmó que “la cuestión del clima tiene que ver con los derechos humanos y la justicia social”.\nRodríguez ha sido uno de los premiados con el ticket verde, un reconocimiento que la ONU ha otorgado a 100 candidatos de todo el mundo para viajar hasta Nueva York y participar en la cumbre juvenil. “Esto solo se va a cambiar si lo demandamos millones de personas, por eso los jóvenes salimos a la calle junto a los trabajadores y las comunidades marginadas, para luchar contra todo lo que están generando los líderes actuales. No vamos a esperar, hay que exigir acción ya”, defiende el argentino.\nPatricia Ramos llega a Nueva York desde Madrid y tiene 19 años. Se trata de una de las 500 candidatas seleccionadas entre más de 7.000 solicitudes para acceder a la cumbre juvenil. Acude de la mano de la ONG Plan Internacional, dedicada fundamentalmente a los derechos de las niñas y mujeres. \"En 2017 realicé un viaje a Paraguay con esta organización y fui consciente de que el cambio climático les afecta principalmente a ellas\", explica Ramos, que es estudiante de medicina.\n\"Hemos venido aquí para pedir a los líderes que tengan en cuenta cómo afecta este problema al género femenino a la hora de hacer leyes. Son ellas las que más expuestas están a inundaciones, las encargadas de ir a por agua, con lo que la sequía les toca especialmente... En muchos casos las consecuencias del cambio climático son responsables de que no vayan al colegio\", explica Ramos. La madrileña responsabiliza a los mandatarios pasados y también a los actuales de la situación. \"Este movimiento lo lideramos los jóvenes por la frustración. Son los mayores los que nos han puesto en esta situación y no han hecho nada por arreglarlo\", puntualiza.\nLa realización de este artículo ha sido posible gracias al apoyo de UN Foundation.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Greta Thunberg", "Jóvenes", "Juventud", "Cambio climático", "ONU", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}