{"id": "263582d1-cc21-40b3-7241-9ef6568c54e3", "content": "Tres test que te dirán si tienes estrés, ansiedad o tristeza\n\nCoger atascos cada mañana, quedarte hasta tarde en el trabajo por costumbre, llegar a casa y no tener tiempo para tu familia son experiencias cotidianas que hacen que nuestros niveles de estrés y ansiedad se disparen. También pueden hundirnos en la tristeza. Y, metidos en esa vorágine de rutina, podemos acabar sufriendo un serio aumento de presión arterial, la depresión, diabetes y obesidad. La buena noticia es que son problemas fáciles de detectar y que tienen solución. El primer paso es hacer un sencillo test, como el que está disponible en la página web del Ministerio de Sanidad.\nEn el caso del estrés, se trata de una prueba de 14 preguntas confeccionada por la Sociedad Española para el Estudio de la Ansiedad y el Estrés, que valora cómo reaccionamos ante determinadas situaciones estresantes, así como la frecuencia o la intensidad con la que experimentamos un conjunto de síntomas. El resultado se obtiene utilizando la Escala de Estrés Percibido. Si tenemos más de 23 puntos, hemos tenido un nivel de estrés alto en el último mes. Si la puntuación es de 34 o mayor, el nivel es muy alto.\nPara conocer nuestros niveles de ansiedad, debemos responder a 12 preguntas sobre la frecuencia con la que hemos tenido determinados síntomas cognitivos, fisiológicos y motores. Si la suma de nuestros resultados es 16 o mayor (en el caso de los hombres), o 19 o mayor (en el caso de las mujeres), el Ministerio recomienda buscar a un profesional para hacer una evaluación más exhaustiva.\nEl test de la tristeza consta de 15 preguntas y nos dará varios resultados relacionados con distintas emociones: tristeza, ánimo, ira, ansiedad, fatiga y el Índice General de Alteración Emocional (la suma de algunas de las anteriores). El Ministerio aporta una tabla con las distintas puntuaciones por las que se considera que estos sentimientos son altos o muy altos.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/18/2019, 20:01:45", "tags": ["Estrés", "Ansiedad", "Enfermedades", "Bienestar", "Medicina", "Estilo vida"], "newspaper": "elpais"}