{"id": "263835ad-3c51-4d0e-71d2-2372c79c939f", "content": "El sexo entre bonobas las ayuda a mantener a raya a los machos\n\nA los bonobos se los conoce popularmente como los primates jipis por sus relaciones desenfadadas, mucho menos agresivas que las de sus primos los chimpancés, en las que las agresiones son escasas, la generosidad con los desconocidos es espontánea y el sexo casual es común: un vehículo muy agradable para reafirmar vínculos y relajar tensiones sociales. Estas relaciones sexuales son habituales, también, entre bonobos del mismo sexo, sobre todo entre las hembras de la misma comunidad. Las manadas de bonobos son pacíficas y el papel de las hembras es mucho más decisivo, porque establecen alianzas entre ellas que cortan de raíz cualquier conato violento que pudieran intentar los machos, más grandes que ellas. Pero hasta ahora no se había estudiado con detalle qué papel desempeñan en estas alianzas el sexo que practican entre ellas. Un estudio recién publicado ofrece interesantes claves porque vincula directamente estos episodios homosexuales con la fortaleza de los vínculos de las hembras.\nVisto desde la perspectiva de la evolución de los grandes simios, incluidos los humanos, ayuda a entender el papel del sexo, también el homosexual, como una placentera herramienta social. \"El comportamiento sexual entre individuos del mismo sexo está muy extendido en los animales, lo que sugiere que les proporciona beneficios. Sin embargo, hasta ahora ha sido difícil determinar cuáles podrían ser estos beneficios\", advierte la primatóloga Liza Moscovice. Además de en bonobos, también hay evidencia de un vínculo entre el comportamiento homosexual y una mayor cooperación entre sujetos en otras especies con cerebros muy desarrollados para responder ante relaciones sociales comprejas, como los delfines y los humanos. Esto sugiere, según Moscovice, que el comportamiento homosexual podría ser un vehículo que han desarrollado estas especies durante su evolución para lograr una mayor confianza entre individuos sin parentesco. \"Nuestra investigación ayuda a explicar por qué el comportamiento sexual entre sujetos del mismo sexo puede ser beneficioso para las bonobas, ya que desencadena la liberación de la hormona oxitocina, que provoca que en el cerebro aumenten los sentimientos de confianza y cercanía, lo que promueve una mayor cooperación entre las parejas\".\nMoscovice, de la Universidad Emory (EE UU), y sus compañeros analizaron un millar de encuentros sexuales observados a lo largo de año y medio en una comunidad de 40 bonobos de la República Democrática del Congo, en LuiKotale. La mayoría, el 65%, fueron relaciones entre bonobas y solo un 1% encuentros sexuales entre machos. El sexo entre hembras consiste en frotar sus genitales, las vulvas hinchadas (ver vídeo), lo que provoca el desenlace placentero en ellas porque es la mejor postura para estimular sus clítoris mutuamente, abrazadas frente a frente. Por lo general, aunque no siempre, las cópulas entre macho y hembra se producen por la espalda de ellas.\n\"Si un macho intenta acosar o perseguir a una hembra, es común que varias hembras se unan y ahuyenten al agresor masculino\", explica la investigadora\nEl resultado fundamental del estudio, que se publica en la revista científica Hormones and behaviour, es que las hembras permanecían cerca de su pareja sexual en los encuentros con otras hembras, mucho más que cuando copulan con machos. Además, segregaban mucha más oxitocina, esta hormona que ayuda a reforzar los lazos entre sujetos. Por ejemplo, los chimpancés machos que van a atacar a otra comunidad segregan oxitocina para establecer vínculos de camaradería bélica. Y la última conclusión del estudio es la más decisiva: las parejas de hembras que tenían más relaciones sexuales entre ellas también se ayudaban más en coaliciones para defenderse mutuamente y \"reducir el acoso de los machos\". Defender juntas su acceso a la comida, su lugar en la comunidad y, esencialmente, hacer frente a los esporádicos ataques de los machos.\nEn los chimpancés, los primos evolutivos de los bonobos, los machos agreden habitualmente a las hembras como forma de garantizarse su acceso sexual, una forma de afianzar sus probabilidades de reproducirse con éxito. Las bonobas, en cambio, no tienen una época de celo definida, lo que haría inútil esta violencia en los machos. Además, en estudios previos se ha observado que las bonobas solo forman coaliciones para ir contra machos, nunca contra otras hembras, y en todos los casos las coaliciones eran victoriosas, obligando al bonobo a retirarse. Solas, en cambio, suelen perder la batalla porque ellos son más fuertes. Las hembras de chimpancé a veces se atacan porque compiten por el interés de los machos o por alimentos.\n\"Descubrimos que la mayor parte de las ayudas que se produjeron durante el período de estudio fue entre hembras y, a menudo, contra machos\", señala Moscovice, que también investiga para el Instituto de Comportamiento Fisiológico de Leibniz. \"Esto significa que si un macho intenta acosar o perseguir a una hembra, por ejemplo, para ocupar su lugar en un árbol para alimentarse, es común que varias hembras se unan y ahuyenten al agresor masculino\", desarrolla la primatóloga. Por el contrario, es raro que un bonobo macho obtenga ayuda de otros bonobos si comienza a atacar a una hembra. \"Esto puede explicar por qué los bonobos machos muestran relativamente poca agresividad hacia las hembras en comparación con los chimpancés y por qué los bonobos machos son más propensos que las hembras a ser expulsados del acceso a recursos importantes, como alimentos de preferencia\", indica la primatóloga. Por lo tanto, aunque no se requieren interacciones sexuales para que las hembras cooperen entre sí, las que tienen más interacciones sexuales entre ellas son aún más propensas a ayudarse.\n\"Tal vez las hembras usan el sexo como una forma rápida y fácil de indicarle a otra hembra que tienen intenciones amistosas y que les gustaría asociarse con ellas\", describe Moscovice\nLos investigadores descubrieron que la mayoría de las hembras tienen compañeras preferidas con las que se asocian más en muchos comportamientos amistosos, pero en lugar de solo cooperar con estas hembras, las bonobas se aliaron con muchas hembras diferentes y tuvieron relaciones sexuales con muchas hembras distintas. \"Tal vez las hembras usan el sexo como una forma rápida y fácil de indicarle a otra hembra que tienen intenciones amistosas y que les gustaría asociarse con ellas\", describe Moscovice. Y añade: \"De esta manera, incluso las que no son amigas cercanas pueden permanecer juntas y cooperar a veces\".\nEn el estudio señalan que incluso la forma de realizar estos encuentros sexuales entre hembras podría influir en su capacidad para reforzar estos vínculos. Para frotarse los genitales, las hembras se abrazan frente a frente, se dirigen mutuamente la mirada, tienen que coordinar sus cuerpos para que el roce sea satisfactorio y, además, este roce propicia que estimulen sus clítoris, lo que no suele ocurrir en las cópulas con machos. \"Diría que requiere un contacto social más intenso que el típico de las cópulas. El roce genital ocurre en una posición que puede facilitar fácilmente la estimulación del clítoris\", indica la autora del estudio. Y añade: \"En otras especies, sabemos que la mirada mutua y la estimulación genital están asociadas con aumentos en la oxitocina, por lo que es probable que estos aspectos del frotamiento genital también contribuyan a una mayor liberación de oxitocina en las bonobas\".\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Chimpancés", "Simios", "Primates", "Homosexualidad", "Mamíferos", "Animales", "Sexualidad", "Fauna", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}