{"id": "263d3827-9d70-4896-758f-555943c777b5", "content": "Los ecologistas abren una batalla legal contra las comunidades por no combatir el ozono\n\nEl ozono troposférico es el contaminante que más afecta (en cuanto al número de personas) a España; pero casi ninguna comunidad autónoma cuenta con planes de mejora de la calidad del aire para reducir este tipo de polución. Ecologistas en Acción, que ha presentado este martes en Barcelona su informe sobre el ozono de 2019, ha iniciado una batalla legal contra los Gobiernos regionales para que aprueben estos planes contra un contaminante responsable de entre 1.500 y 1.800 muertes prematuras al año en España, según la Agencia Europea del Medio Ambiente.\n\"Vamos a promover recursos judiciales en siete comunidades autónomas que no aprueban sus planes de ozono\", explica por teléfono Miguel Ángel Ceballos, miembro de Ecologistas en Acción y coordinador del informe. Esta organización acaba de presentar el recurso ante el Tribunal Superior de Justicia de las Islas Baleares contra ese Gobierno regional. Y antes de que acabe el año hará lo mismo con Navarra, Valencia, Madrid, Andalucía, Cataluña y Aragón, resalta Ceballos.\nEn estas siete comunidades se registran excesos sobre los límites legales que impone la normativa europea para el ozono troposférico, un contaminante secundario cuya formación depende de la radiación solar y de las emisiones de otros contaminantes como los óxidos de nitrógeno, vinculados al tráfico y a la industria. Ceballos detalla que la directiva que establece desde 2010 esos límites obliga a las comunidades a elaborar planes de calidad cuando se superan esos umbrales. \"Pero solo Extremadura tiene un plan y es bastante deficiente\", añade. \"Las comunidades están mirando para otro lado\", lamenta Ceballos. \nEl informe de 2019 –los episodios de ozono troposférico se dan en primavera y verano– dibuja un retrato muy parecido al de los últimos años. Si se toma como referencia esa directiva europea, la población que ha respirado aire contaminado por ozono troposférico alcanza los 9,8 millones de personas, un 20,9% de toda la población del país. \"En otras palabras, uno de cada cinco españoles ha respirado un aire que incumple el estándar legal vigente para el ozono\", apunta el informe presentado este lunes por Ecologistas en Acción.\nSi se toma como referencia los límites que establece como saludables la Organización Mundial de la Salud (OMS), que son más estrictos que los de la directiva europea, la población que ha respirado aire contaminado por ozono en 2019 llega hasta los 39,8 millones de personas, un 85,3% de la población. Estos porcentajes se mantienen casi iguales en los últimos años y solo varían las zonas afectadas, en función de la radiación solar. Por ejemplo, Cataluña y Madrid han sido las comunidades más afectadas este 2019.\nEcologistas en Acción ha pedido que se amplíe la información científica sobre este contaminante transfronterizo y secundario que surge al combinarse la radiación solar con otros gases. Se necesita, en opinión de esta organización, ampliar \"el conocimiento de sus procesos de formación y acumulación, a escala regional, estatal y continental\". Pero los ecologistas han advertido también que \"la insuficiente información disponible en la actualidad sobre este contaminante no puede servir de coartada política para no actuar sobre unas fuentes de precursores perfectamente conocidas\", señala el informe en referencia a los óxidos de nitrógeno que se emiten, por ejemplo, con la quema de combustibles fósiles.\nLos conservacionistas ya lograron en 2018 una sentencia que obligaba a un Gobierno regional, el de Castilla y León, a elaborar planes de mejora de calidad del aire para media docena de áreas de esa comunidad en la que se habían superado los límites legales de ozono a principios de esta década. Esta sentencia está recurrida actualmente en el Tribunal Supremo.\nEste alto tribunal será finalmente el que tenga que fijar el criterio sobre qué obligaciones tienen las Administraciones respecto a estos planes de calidad del aire, explica Ceballos. Ecologistas en Acción explica que el vigente Plan Aire II del Gobierno central, que data de finales de 2017, \"limita las actuaciones sobre el ozono a la realización de estudios y la mejora de su medición\". Este plan fue recurrido y la Audiencia Nacional recientemente estableció que ese plan estaba bien elaborado y responde a las obligaciones legales. Sin embargo, Ecologistas en Acción tiene intención de recurrir la sentencia ante el Supremo. Su intención es que ese tribunal \"aclare las obligaciones de cada nivel de la Administración\".\nEn el caso de los Ayuntamientos, lamenta Ceballos, tampoco hay planes de actuación contra los episodios de altas concentraciones de ozono. \"Solo Valladolid contempla y aplica medidas de limitación del tráfico en episodios como el de la ola de calor de la última semana de junio\", detalla el informe de Ecologistas en Acción.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ozono troposférico", "Emisión gases", "Contaminación atmosférica", "Contaminación", "Problemas ambientales", "Comunidades autónomas", "Administración autonómica", "España", "Medio ambiente", "Administración pública"], "newspaper": "elpais"}