{"id": "26414d80-50a8-44b4-7349-f18cb4fdde1e", "content": "El reencuentro de Antonio Banderas y Dakota Johnson que evidencia la relación de una familia bien avenida\n\nNo hay duda de que los Banderas Griffith son una familia bien avenida. Antonio Banderas y Melanie Griffith se separaron en 2014 después de 18 años de matrimonio, pero la relación entre ellos y, sobre todo, con sus hijos sigue intacta a pesar del paso de los años. Stella del Carmen es la única hija en común que tuvieron el intérprete español y la actriz de Armas de mujer; sin embargo, Banderas siempre ha considerado como suyos los otros hijos que ella aportó de anteriores matrimonios.\nEjemplo de ello es Dakota Johnson. La protagonista de Cincuenta sombras de Grey, de 29 años, y Antonio Banderas se reencontraron este fin de semana en el Festival de Cine de Toronto (Canadá) y ambos se fundieron en un fuerte abrazo. “Reencuentro en Toronto con mi radiante Dakota”, escribió el actor en su Instagram junto a una imagen de ambos abrazados y sonriendo. Melanie Griffith no ha tardado en reaccionar y ha contestado con varios iconos de corazón, como muestra del cariño que hay entre todos. Cuando Banderas y Griffith se casaron, Dakota Johnson era una niña de apenas siete años, por lo que prácticamente se crio junto al actor español.\nReencuentro en Toronto con mi radiante Dakota. Re-encounter in Toronto with my radiant Dakota. ____ #TIFF19 #dakotajohnson @dakotajohnson @tiff_net\nUna publicación compartida de  Antonio Banderas (@antoniobanderasoficial) el 8 Sep, 2019 a las 6:41 PDT\nDe hecho, pese a que Johnson procede de una auténtica saga de actores y actrices (además de sus progenitores Melanie Griffith y Don Johnson, sus abuelos son la actriz Tippi Hedren y el productor Peter Griffth) fue el propio Banderas quien le dio su primera oportunidad con un papel pequeño en Locos en Alabama (1999). Un empujón que le sirvió para encaminar su ahora asentada trayectoria en Hollywood.\nEl actor español se encuentra en la ciudad canadiense para presentar la película española Dolor y Gloria, de Pedro Almodóvar, y The Laundromat, lo nuevo de Steven Soderbergh junto a Meryl Streep y Gary Oldman. Mientras, Dakota Johnson hacía lo propio con la cinta The Friend, dirigida por Gabriela Cowperthwaite y en la que es protagonista junto a Casey Affleck y Jason Segel.\nJohnson, que lució un espectacular vestido de Valentino de escote palabra de honor con un volante sobre el pecho y lazada en la cintura, todo en un potente color verde oliva, disfruta de un buen momento profesional y personal. En el terreno laboral, además de The Friend, está rodando Covers, donde participa junto a otras estrellas como Tracee Ellis Ross, Kelvin Harrison y Zoë Chao. La hija de Melanie Griffith también puede presumir de vivir un buen momento sentimental. Pese a que siempre ha mantenido su vida privada alejada de los focos, desde que a finales de 2017 comenzaron los rumores de que mantenía una relación con el líder de Coldplay, Chris Martin, ha estado en el centro de atención mediático. Tras dos años juntos, el pasado junio se habló de que la pareja había roto. Sin embargo, dos meses después, en agosto, se dejaron ver disfrutando de unos días de playa juntos en la zona costera de los Hamptons, al este de Nueva York. Además, la madre de la actriz ha corroborado recientemente la buena sintonía que hay entre ambos. “Adoro al novio de mi hija, creo que hacen una pareja fabulosa”, contaba Melanie Griffith hace unos días a la revista People.\nNo es la primera vez que Griffith se refiere a la relación entre su hija y su yerno. Hace algo menos de un año, la estrella de cine se pronunciaba en términos muy similares, aunque en esa ocasión recordando el deseo de Dakota de gestionar su historia de amor con la máxima privacidad. “¡Me encanta! Pero Dakota es muy reservada sobre su vida, así que tengo que respetarlo”, dijo.\nAdemás de Dakota Johnson, Antonio Banderas también siente una especial predilección por Alexander Bauer, otro de los hijos de su exesposa. El hijo que Melanie Griffith tuvo con el actor cubano Steven Bauer hace ya 34 años es un gran aficionado a la Semana Santa española y, en 2015, presenció las procesiones de Málaga y se dejó ver en el balcón que el actor español tiene en la calle central de la ciudad andaluza. Junto a él estaba el propio Banderas con su actual pareja, Nicole Kimpel.\nEn septiembre de 2018, Banderas y Griffith volvieron hacer gala de su buena relación al juntarse, incluida la propia Kimpel, para el 22º cumpleaños de Stella del Carmen. A la celebración familiar no faltaron ni su abuela, la actriz Tippi Hedren, ni sus hermanos Alexander Bauer y Jesse Johnson, el hijo que Don Johnson tuvo con Patti D'Abanville antes de casarse con Melanie Griffith.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Antonio Banderas", "Melanie Griffith", "Dakota Johnson", "Chris Martin", "Gente", "Actores", "Actrices", "Hollywood", "Relaciones pareja", "Cine americano", "Familia", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}