{"id": "26484858-bf55-4042-58a2-79690603e375", "content": "Las protestas indígenas en Ecuador ahondan el conflicto entre Lenín Moreno y Correa\n\nEn la práctica fue una crisis generada por un decreto económico, unos recortes que afectan especialmente a un sector de la población y que dan pie a unas protestas como sucede en medio mundo. Es decir, hay una disputa hasta que una de las partes cede y se resuelve el conflicto, como hizo Lenín Moreno ante la presión de las comunidades indígenas con la derogación del paquete de medidas que suponía un alza del precio de la gasolina. Pero lo que se vivió Ecuador en la última semana y media tiene también una dimensión de batalla simbólica. Un enfrentamiento que ahondó la brecha entre el actual presidente y su antecesor, Rafael Correa. Y una ofensiva, en la que intervivieron directa o indirectamente los seguidores del exmandatario, por la reapropiación de un proyecto político.\nMoreno desactivó la protesta indígena con una cesión. El país volvió este lunes a la normalidad después de 12 días que dejaron escenas de violencia, disturbios, vandalismo, excesos policiales y episodios de represión, según varios organismos internacionales. Lo hizo de forma casi inmediata una vez alcanzado el acuerdo entre el Gobierno y los líderes de las marchas, propiciado por Naciones Unidas y la conferencia episcopal. Sin embargo, permanece en el ambiente una tensión de carácter más político. El presidente ha dejado definitivamente atrás su pasado reciente. Hace dos años y medio ganó las elecciones en un país partido en dos, que acudió a las urnas en medio de una polarización a menudo insoportable. Tras asumir el cargo, empezó a distanciarse de Correa, de quien había sido vicepresidente. Hasta que se consumó una ruptura entre ambos. Ya en diciembre de 2017, en una conversación con EL PAÍS, lo calificó de \"opositor más\"\nLos señalamientos de estos días han ido mucho más allá. Moreno acusó, sin ofrecer aún evidencias, al entorno del exmandatario de estar detrás de los desmanes que convulsionaron Quito y que lo llevaron a decretar primero el estado de excepción y después la militarización de la capital. \"Fuerzas oscuras vinculadas a la delincuencia política organizada y dirigidas por Correa y [Nicolás] Maduro en complicidad con el narcoterrorismo, con pandillas y con ciudadanos extranjeros violentos causaron zozobra, violencia nunca antes vista\", llegó a afirmar. El sábado les responsabilizó abiertamente de la quema del edificio de la Contraloría, máximo órgano de control fiscal del país, \"para destruir las pruebas de la corrupción del Gobierno anterior\". Y cuando el domingo por la noche alcanzó el acuerdo con la Confederación de Nacionalidades Indígenas (Conaie) volvió a mantener esa tesis. \"¡Se recobra la paz y se detienen el golpe correísta y la impunidad!\", aseguró.\nEste lunes fue detenida Paola Pabón, la prefecta (gobernadora) de Pichincha, la provincia capitalina, próxima a Correa. \"En los allanamientos, se levantaron indicios, como equipos tecnológicos, teléfonos, sustancias sujetas a fiscalización y documentación\", informó la Fiscalía sin aclarar el motivo del arresto. Y el fin de semana Gabriela Rivadeneira, asambleísta y figura relevante del correísmo, solicitó \"protección\" en la Embajada de México. El expresidente, que vive en Bruselas desde que dejó el cargo y está inmerso en una decena de procedimientos judiciales, acusó a las autoridades de \"inventarse falsos positivos para tratar de mitigar su derrota\". El político lanzó en los últimos días varios mensajes desde las redes sociales, cabalgó la ola de las protestas y pidió un adelanto electoral. Y recibió el apoyo de representantes del antiguo eje bolivariano. El Gobierno de Maduro, por ejemplo, felicitó este lunes \"al pueblo del Ecuador\" por la derogación del decreto 883. \nLas protestas encabezadas por las comunidades indígenas de Ecuador que pusieron en jaque a las autoridades dejan un balance dramático que demuestra cuán necesario era un acuerdo entre las partes. Según los últimos datos ofrecidos por la Defensoría del Pueblo este lunes, durante los enfrentamientos hubo ocho fallecidos y 1.340 heridos. Las fuerzas de seguridad detuvieron a 1.192 personas, de las que casi 300 enfrentan un proceso. A esas cifras se suman las pérdidas millonarias sufridas por el país y especialmente por Quito. Hace una semana, cuando las movilizaciones aún no habían llegado a la capital, la Cámara de Comercio de Guayaquil estimó que los daños económicos rondaban los 260 millones de dólares.\nCorrea busca volver a la primera línea. \"No me dejan regresar porque saben que, si pudiera ser candidato, les gano de nuevo\", declaró a este periódico tras las últimas elecciones locales. Lo cierto es que no ha vuelto para enfrentarse a la justicia, aunque hay quien especula con fórmulas parecidas a la utilizada por Cristina Fernández de Kirchner en Argentina. El actual Ejecutivo, que asegura mantenerse fiel a unos principios progresistas, no solo rompió con él sino que dio algunos significativos giros a su política. Recompuso las relaciones con el Fondo Monetario Internacional (FMI) y en febrero pactó un préstamo de 4.200 millones de dólares a cambio de reformas estructurales. Esa decisión tiene que ver con los ajustes económicos y con lo sucedido estos días. Sin embargo, Moreno aseguró que el próximo decreto garantizará que \"los recursos lleguen a quienes realmente los necesitan\", escribió en Twitter.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Quito", "Guayaquil", "Lenín Moreno", "Rafael Correa", "Ecuador", "Indígenas", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "Etnias", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}