{"id": "264ae8e6-0f7b-483d-7efc-99dee1700f3c", "content": "Ellen Pompeo, 50 años reivindicando lo que se merece\n\nEllen Pompeo no ha destacado por un variado número de papeles. Ni por una carrera prolífica en producciones cinematográficas o televisivas. Su carrera como actriz estará asociada, inevitablemente, a un único personaje, el de Meredith Grey en la serie Anatomía de Grey, que lleva interpretando durante 14 años y que acaba de estrenar su 16º temporada. Pero esta mujer ha sabido sobresalir sobre la serie que lleva su apellido en la ficción. La actriz es una activista comprometida con el movimiento MeToo, hace unos años se reveló contra la industria para conseguir el sueldo que se merecía —convirtiéndose así en una de las estrellas televisivas mejor pagadas— y ha reivindicado la falta de diversidad en Hollywood. Pompeo cumple este domingo 50 años consciente de lo que se merece.\nCuando hizo el capítulo piloto de la serie de Shonda Rhimes para la cadena ABC, sus aspiraciones estaban puestas en el cine y esperaba que el proyecto fracasase. Entonces tenía 35 años y tras breves apariciones en la pequeña pantalla, entre ellas en la serie Ley y Orden, había comenzado su carrera en Hollywood. En Los Ángeles actuó en películas como El compromiso (2002), donde trabajó al lado del actor Jake Gyllenhaal, o Atrápame si puedes (2003), bajo la dirección de Steven Spielberg. Pero en 2005 su carrera no terminaba de despegar y tras algunas dudas aceptó grabar el piloto de la ficción médica.\nSin embargo, mientras su popularidad no paraba de aumentar a Pompeo le tocó afrontar las injusticias del sector y luchar por un sueldo justo. En enero de 2018 la actriz reveló al portal The Hollywood Reporter que durante años cobró menos que el coprotagonista de la serie, Patrick Dempsey. Desde el comienzo utilizaron al actor como argumento para negarle a Pompeo sus reivindicaciones salariales, hasta que en 2015 este dejó la producción. “Para mí, que Patrick se fuera fue un momento decisivo. Siempre le podían utilizar como palanca contra mí. ‘No te necesitamos, le tenemos a él’. Y lo hicieron durante años. No sé si eso también se lo hicieron a él, porque nunca discutimos nuestros acuerdos”, aseguró Pompeo. “Hubo muchas veces en las que le hablé de unirnos para negociar, pero nunca estuvo interesado en eso”, añadió.\nUna publicación compartida de Ellen Pompeo (@ellenpompeo) el 22 Oct, 2019 a las 11:01 PDT\nEn cierto momento llegó a pedir 5.000 dólares más que Dempsey, al ser ella la protagonista, y no se lo dieron. “Podría haberme ido, ¿por qué no lo hice? Es mi serie, soy la número uno. Estoy segura de que sentí lo que muchas otras actrices: ¿Por qué debía dejar un gran papel por un chico? Sientes ese conflicto y luego concluyes: ‘No voy a dejar que un hombre me saque de mi propia casa”, afirmó la actriz. Y parece haberlo conseguido. En enero del pasado año Pompeo anunció que había alcanzado un acuerdo con ABC Studios por el que se ha embolsado 18 millones de euros en las dos últimas temporadas (la 15ª y la 16ª) de Anatomía de Grey. Además, la actriz también logró un puesto como productora de la serie, por lo que cobrará un bonus, según informaron los medios Deadline y The Hollywood Reporter.\nCon la firma de este acuerdo Ellen Pompeo se convirtió en una de las actrices mejor pagadas de la televisión tras 12 años caminando por los pasillos del Seattle Grace Hospital. Para llegar hasta aquí la intérprete y fundadora de la productora Calamity Jane no ha tenido un camino sencillo. Cuando tenía cinco años su madre murió por una sobredosis de analgésicos. Ella y sus cinco hermanos fueron criados por su padre y sus abuelos en Everett, Massachusetts, a las afueras de Boston. Con el tiempo se mudó a Miami, donde trabajó de camarera. Allí conoció a un fotógrafo de moda con el que se mudó a Nueva York, donde realizó sus primeros trabajos frente a las cámaras.\nUna publicación compartida de Ellen Pompeo (@ellenpompeo) el 26 Sep, 2017 a las 7:31 PDT\nEn varias entrevistas la actriz se muestra orgullosa de sus logros personales y de una lucha para la que se sintió inspirada por las mujeres al frente del movimiento Time’s Up. En sus últimas publicaciones en su cuenta de Instagram la actriz aparece reivindicando el trabajo de muchas mujeres durante los premios de la revista InStyle, como el de las jugadoras de la selección estadounidense de fútbol femenino. En los últimos años la actriz ha mostrado su lado más combativo con las injusticias de su país. En septiembre de 2017 se arrodilló junto a sus compañeros de reparto en protesta contra los insultos del presidente de Estados Unidos, Donald Trump, en la NFL. Además, ha criticado en varias ocasiones la falta de diversidad en la industria del cine y la televisión. “Cuando llego a un set, me gustaría ver que el equipo fuese como un reflejo del mundo por el que camino todos los días. Y creo que depende de todas las producciones asegurarse de que así sea”, aseguró durante una conversación con las actrices Gina Rodriguez, Gabrielle Union y Emma Roberts para la revista Net-a-Porter.\nEllen Pompeo también ha sabido llevar esta lucha por la igualdad a su vida personal. La actriz afirmó a People en unas jornadas sobre el empoderamiento de la mujer que nunca vive actos de misoginia en la familia que ha creado junto al productor musical Chris Ivery, con quien se casó en 2007. “Mi esposo no se siente intimidado en absoluto por mi impulso o mi capacidad de mando”, manifestó hace un año a la revista. La pareja tiene tres hijos, Stella, de diez años; Sienna, de cinco; y Eli, de tres. Con su hijo, Pompeo dijo que presta mucha atención a enseñarle a abrazar y a expresar sus emociones, y con sus hijas espera enseñarles la inclusión. “Cuando mi hija era pequeña jugaba con Barbies como si fuera una boda. Me enfurece que a las mujeres se les enseñe a aspirar a casarse cuando crezcan. Es absurdo. Por eso dije: ‘Si vas a jugar a casarse tendrás Barbies mujeres y también hombres, tendrás bodas homosexuales y heteros. No quiero que mis hijos vean que solo existe un tipo de matrimonio y familia”. Como madre está empeñada en dar ejemplo y educar en la igualdad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Anatomia de Grey", "Gente", "Series médicos", "Series románticas", "ABC Televisión", "Series drama", "Series americanas", "Géneros series", "Famosos", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}