{"id": "26529d70-ef36-4e49-7012-e60a0dd87cc9", "content": "Errejon culpa también a los comunes de Colau del bloqueo y de las nuevas elecciones\n\nÍñigo Errejón, líder de Más País, justificó ayer que su partido se presente por Barcelona al bloqueo político que ha frustrado la formación de Gobierno. El diputado tildó de “inmensa irresponsabilidad” que se deban repetir los comicios y lo achacó a que hay partidos, en alusión a los socialistas y a Unidos Podemos, entre la que figuran los comunes, que han puesto los intereses de “las siglas” por encima de los “de la gente”. “Estas elecciones no se producen por la transición ecológica o la ley de alquileres (...) Es una locura pensar que votando a los mismos se saldrá del bloqueo”.\nAcompañado de Juan Antonio Geraldes, su cabeza de lista por Barcelona, Errejón realizó esa reflexión cuando se le preguntó qué aportaba Más País que no lo hiciera ya Catalunya en Comú-Podem. Tras reunir los avales in extremis, Errejón formalizó su candidatura que presentó ayer en Barcelona en un mitin ante 150 personas. En su discurso, Errejón sintetizó por qué se presenta por esta provincia: “El pueblo de Cataluña es el que tiene más a perder con este bloqueo político. A la derecha le va bien el conflicto en Cataluña por una cuestión electoral”.\nEl mitin de Más País se celebró justo a la misma hora de que Ada Colau celebraba otro en El Prat rechazando la ampliación del aeropuerto y reclamando la limitación del número de vuelos internos. La alcaldesa mantenía muy buena relación con Errejón y no ha ocultado su disgusto tras el paso dado por su antiguo aliado. Tras calificar la lista de \"precipitada\", Colau reprochó a Errejón hacer ruido y fragmentar más a la izquierda.“La gente progresista pide unidad; no fragmentar más”, dijo.\n“No soy independentista. Parece que no saben lo que quiere decir soberanía”, afirma el candidato por Barcelona\nLa nueva candidatura de izquierdas quiere atraer, sin embargo, a la izquierda desencantada tras el fracaso de las negociaciones entre el PSOE y Podemos que Errejón tildó de \"crimen\". Geraldes, exmilitante de Comunistes, rechazó en su presentación las críticas que ha recibido por presentarse a las elecciones municipales por  Guanyem por Sant Boi, una lista auspiciada por la CUP. “No soy independentista. Parece que no saben lo que quiere decir soberanista”, dijo. El exdiputado de Podemos, Raimundo Viejo, figura como número tres y culpó a ERC de no haber votado no a los presupuestos y haber facilitado la irrupción de Vox en el Congreso. “Eso pesará en la conciencia de Rufián”, afirmó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Íñigo Errejón", "Ada Colau", "Cat en Comú", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}