{"id": "26545f9e-3ceb-41b4-64ef-08fbe45226fa", "content": "Mil plantas de fresas medirán la calidad del aire en Barcelona\n\nFue en 2005 cuando un estudio de diseño y ecología llamado Rebar Studio reivindicó una manera distinta de actuar y entender la ciudad, particularmente operando en proyectos que interseccionan entre arte, diseño y ecología. Y así fue como este colectivo decidió ocupar durante dos horas (el tiempo máximo determinado por el parquímetro) una plaza de aparcamiento situada en la calle Mission Street de San Francisco. Esta acción, con el tiempo, se ha convertido en un emblema a escala global llamado Park(ing) Day.\nEl pasado viernes 20 de septiembre tuvo lugar el Park(ing) Day en más de 200 ciudades del mundo para reivindicar la reducción de los gases contaminantes causados por el tráfico de vehículos y plantear nuevos modelos de ciudades donde el centro sean las personas y el medioambiente.\nEn Barcelona, el Park(ing) Day encabezó el inicio de las actividades planificadas dentro del marco de la Semana Mundial de Acción por el Clima, del 20 al 27 de septiembre, organizada por Fridays for Future y con el apoyo de muchas otras organizaciones y colectivos. Concretamente, fueron el Instituto de Salud Global de Barcelona (ISGlobal) y Espai Ambiental Cooperativa los encargados de coordinar más de setenta entidades que ocuparon un total aproximado de 120 aparcamientos de la vía pública en la ciudad condal. Cabe destacar que ISGlobal es un centro impulsado por la entidad financiera La Caixa, y junto a la cooperativa Espai Ambiental, contaron con el apoyo del Ayuntamiento de Barcelona para realizar este evento.\nBon dia i bon #parkingdaybcn19!Avui reivindiquem l'espai públic per les persones🏃🏼‍♀️🏃🏼‍♂️🌳🚲!A les 11h teniu una cita davant del @CRECbcn amb Fridays for Future i a les 12.30h un vermut anticontaminació.En voleu saber més del #ParkingDay #ParkingDaybcn?+info👉🏼https://t.co/Y5TV0vA0TJ pic.twitter.com/28r8X4GUTj\nDurante la jornada, un total aproximado de setenta instalaciones –treinta más que en la edición del 2018– ocuparon estas 120 plazas de estacionamiento esparcidas por todos los distritos, que corresponden aproximadamente a unos 1500 metros cuadrados de superficie libre. Cada una de estas plazas se transformó –solo por un día– en espacios verdes, jardines y espacios de disfrute para el transeúnte.\nTal y como se menciona en el sitio web del evento, el 50 % de la contaminación en el Área Metropolitana de Barcelona es causada por el tráfico motorizado ya que la ciudad condal es la ciudad europea con más densidad de vehículos por metro cuadrado. La capital catalana es también una de las cinco urbes más contaminadas de Europa superando los valores establecidos por la Organización Mundial de la Salud (OMS) y los valores legales marcados en Europa.\nUna de las novedades de este año ha sido el proyecto “Vigilantes del Aire”, una acción de ciencia ciudadana donde más de mil plantas de fresas se distribuyeron por los diez distritos de la ciudad para analizar las partículas contaminantes del ambiente. Cabe mencionar que este proyecto ya se realizó en Zaragoza en 2017, conocido como el proyecto “Vigilantes del Cierzo”, organizado a través del Ayuntamiento de Zaragoza y la Fundación Ibercivis con el fin de mapear la calidad del aire en la ciudad.\nSeguim repartint plantes de maduixa pels districtes de Barcelona 🍓 . Encara tens temps per a recollir-la! https://t.co/VwXkXrsmml #vigilantesdelaire @ISGLOBALorg @Ideas_4_Change @CitieSHealthEU pic.twitter.com/kf73lZGskc\nEn Barcelona, las mil personas que apadrinaron las plantas de fresas recibieron la planta y un sobre pre-franqueado. El proyecto consiste en que las plantas deben colocarse en balcones o terrazas durante tres meses, para luego enviar algunas de las hojas en el sobre pre-franqueado que se les entregó para poder proceder al análisis.\nTal y como comentó para la Agencia EFE el organizador y divulgador científico de ISGlobal, Raül Toran, la particularidad de este proyecto es que, con el tiempo, las hojas de estas plantas acumulan partículas del aire que pueden ser analizadas mediante técnicas bio-magnéticas. De esta manera, se podrán identificar los compuestos contaminantes, así como también medir la concentración de partículas contaminantes en el aire de la ciudad. Así, será posible detectar y mapear con precisión en qué zonas la contaminación es mayor.\nEste proyecto se impulsó por la Fundación Ibercivis, el Instituto Pirenaico de Ecología, y la Fundación Española para la Ciencia y la Tecnología dependiente del Ministerio de Ciencia, Innovación y Universidades, con la colaboración de Ideas for Change, ISGlobal y el proyecto CitiesHealthEU.\nIniciativas como estas sirven para visibilizar el trabajo que se está realizando para paliar los efectos medioambientales desde la academia e instituciones.  Y, a la vez, eventos como el Park(ing) Day corroboran que cada vez más están surgiendo iniciativas ciudadanas que, de una manera muy clara y sincera, se enfocan en reducir el daño que nosotros mismos causamos al planeta. Ejemplo de ello son todas las actividades que se realizaron en tan solo un día como talleres de reciclaje de tejidos, rutas en bicicleta por la ciudad, eco batucadas, talleres de confección de bolsas y mochilas con camisetas para darle un segundo uso a la ropa, talleres educativos con escuelas y adultos, huertos urbanos, jornadas de limpieza de los sumideros, carteles informativos de las plantas autóctonas de cada lugar, entre otros.\nTodos estos ejemplos se recogieron en el mapa interactivo y colectivo llamado mapa Barcelona+Sostenible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Emergencia climática", "Contaminación tráfico", "Estacionamientos regulados", "Barcelona", "Alertas ambientales", "Emisión gases", "Aparcamientos", "Movilidad urbana", "Cambio climático", "Contaminación atmosférica", "Tráfico", "Areas urbanas", "Contaminación", "Ayuntamientos", "Problemas ambientales", "Gobierno municipal", "Desarrollo sostenible", "Transporte", "Administración local", "Urbanismo", "Política municipal", "España", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}