{"id": "265d97a0-190d-4e82-4715-977a70e7a09b", "content": "La economía de la ansiedad\n\nTiene muchos nombres. Precariedad laboral, inseguridad en el empleo, trabajadores pobres, uberización de la economía. Todos identifican una misma realidad social caracterizada por una pérdida generalizada de derechos. Cada vez se impone más el modelo de personas que viven de trabajos ocasionales en la inseguridad absoluta. “No te ofrecen contratos. Lo más frecuente son trabajillos y que presentes una factura”, explica un autónomo. “Vives en una situación de ahogo permanente porque es muy difícil organizarte la vida sin nada sólido”.\nEl malogrado escritor británico Mark Fisher analizó las secuelas del trabajo precario en Realismo capitalista ¿no hay alternativa? (Caja Negra). En este libro escribió: “No es sorprendente que sientan ansiedad, depresión o falta de esperanza quienes viven en estas condiciones, con horas de trabajo y términos de pago que pueden variar de modo infinito, en condiciones de empleo terriblemente tenues”.\nEn octubre se estrenará la próxima película de Ken Loach Sorry we missed you, que son las palabras que dejan los repartidores cuando el destinatario está ausente. Loach, siguiendo la senda de su último trabajo Yo, Daniel Black, profundiza en el deterioro social que sufre el Reino Unido. A Loach le impresiona que muchas de las personas que acuden a los bancos de alimentos sean trabajadores pobres sin protección alguna.\nLa existencia de trabajadores pobres no es una exclusiva del Reino Unido. Es una realidad que se ha agravado durante la crisis y poscrisis en varios países de Europa. Es preocupante que España sea el tercer país de la UE con una mayor proporción de trabajadores pobres, 13,1% de los empleados en 2017, 2,3 puntos más que en 2012, según la Red Europea de Política Social (ESPN, por sus siglas en inglés) de la Comisión Europea. Esto significa que en España hay 2,4 millones de trabajadores pobres.\nEs importante distinguir a qué colectivos pertenecen estos empleados con escasos derechos. Los más afectados son los extranjeros no europeos, que en un 34,1% pertenecen al colectivo de trabajadores pobres. En una proporción también muy elevada de pobreza se encuentran los trabajadores extranjeros europeos (26%).\nEl trabajo del ESPN muestra los efectos perversos de las últimas reformas laborales que reflejan la relación entre las condiciones contractuales y la pobreza. Así, un 26,9% de empleados a tiempo parcial son pobres. Son también de esta condición un 23,1% de los empleados temporales y un 21,7% de los autónomos. Por grupos de edad, los más castigados son los jóvenes trabajadores (de 18 a 24 años), que en un 19% son pobres. Lo más inquietante es que la situación de estos colectivos ha empeorado entre 2012 y 2017.\nLa ministra en funciones de Trabajo, Migraciones y Seguridad Social, Magdalena Valerio, ha emprendido una batalla contra la precariedad laboral. Más de 30.000 falsos autónomos han sido regularizados. La acción del Gobierno es positiva. Pero es necesario un cambio más profundo de las inercias del capitalismo. Un sistema que no le gusta que le llamen por su nombre y que sólo funciona bien cuando está bien regulado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Falsos autónomos", "Renta familiar", "Capitalismo", "Empleo autónomo", "Desigualdad económica", "Precariedad laboral", "Explotación laboral", "Empleo temporal", "Pobreza", "Economía doméstica", "Empleo", "Ideologías", "Condiciones trabajo", "Delitos", "Trabajo", "Problemas sociales", "Economía", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}