{"id": "2664191a-0379-41ea-5150-70748a54d067", "content": "Todo lo que deberías tirar a partir de los 40 pero ya\n\nAlguien dijo que el verdadero lujo es tan sencillo como tener silencio, espacio y tiempo. El silencio es cuestión de buenos revestimientos y el tiempo, tal vez, demasiado complejo como para hacer un chascarrillo de ello. Aquí venimos a ayudar en la segunda cosa, el espacio, para recordarte que por muy pequeña que sea tu vivienda puede ser mucho más amplia sin todas esas cosas que guardas sin motivo ni justificación.\nTambién dijo alguien que en la vida hay que ir ligero de equipaje. Vivir con lo necesario da una sensación indescriptible de paz, orden y limpieza. Sin embargo, tal y como explica a ICON la psicóloga Jara Pérez, igual que el ser humano se vincula a las personas se vincula también a las cosas y desprenderse de estas no siempre es sencillo. \"Necesitamos crear vínculos para sentirnos seguros. A veces, renunciar a determinados objetos y sustituir unos por otros antes de estar preparados genera ansiedad. Para dar el paso de romper con ciertas cosas del pasado es necesario experimentar una evolución psicológica que nos lo permita\", señala Pérez.\n\"Necesitamos crear vínculos para sentirnos seguros. A veces, renunciar a determinados objetos y sustituir unos por otros antes de estar preparados genera ansiedad. Para dar el paso de romper con ciertas cosas del pasado es necesario experimentar una evolución psicológica que nos lo permita\"\nJara Pérez, psicóloga\nOtra de las cuestiones que destaca la especialista en psicología es la sensación de vacío que va ligada a nuestro empeño en consumir y acumular: \"Tratamos de superar carencias afectivas a golpe de tarjeta, por eso acabamos acumulando cosas materiales que realmente no necesitamos\". Además, en un mundo que nos invita continuamente a comprar y aprueba el consumo compulsivo, es difícil reconocer un problema. \"Por lo general, las personas que acumulan objetos, ya sea debido a una patología o no, no suelen acudir a las consultas psicológicas ya que ellos no suelen percibir estos comportamientos como negativos o poco adaptativos\", explica la psicóloga Violeta Alcocer. \"Estos casos llegan a las consultas solamente después de que los familiares, amigos o vecinos hayan alertado a los servicios sociales, por lo que hablamos de casos que son ya bastante extremos\".\nExiste, pues, una relación entre cómo es nuestro hogar y cómo funciona nuestra psique. \"Los contextos que creamos –explica Alcocer– reflejan no tanto nuestro funcionamiento interno, que también, sino nuestras necesidades, deseos y proyecciones. El contexto puede ser un reflejo de la organización interna o todo lo contrario: un opuesto necesario para compensar lo de adentro\".\nAclarado cómo y por qué estamos rodeados de objetos que a veces no necesitamos, damos una serie de consejos para despejar el hogar: algunos obedecen a principios estéticos, otros ecológicos, otros de salud. Y casi todos a razones de espacio y comodidad. Porque no hay una sensación más maravillosa que abrir cada mañana el cajón de la ropa interior y darte cuenta de que guardas en él justo lo que efectivamente usas.\n1. Hazte un favor y tira de una vez tu peluche Gusiluz. Que te quedes un peluche –¡uno!– que guarde un significado especial para ti y atesore bonitos recuerdos entre sus algodones es permisible. Pero una casa llena de peluches propiedad de alguien que se supone que es adulto es, cuando menos, inquietante, además de enemiga del orden, el buen gusto y, lo que es casi más importante, los ácaros. Tu hijo, eso sí, puede tener los que quiera.\n\"Cuando acumulamos de una manera no patológica las razones suelen ser sentimentales\", explica Violeta Alcocer. \"Nos aferramos a los objetos como una manera de regresar a los momentos pasados que vivimos. En ese sentido, sirven como catalizadores de experiencias que no queremos olvidar: pueden ser sensaciones vinculadas a personas queridas o a momentos de felicidad. La memoria es frágil y subjetiva, mientras que los objetos son algo concreto que nos sirve como punto de encuentro con ese pasado\".\n2. No, ya no entras en tu disfraz de Caballero del Zodiaco o guerrera Sailor Moon. Ya puedes despedirte. No entraremos en la dimensión psicológica de disfrutar de un disfraz una vez que uno supera los 12 años: entendemos que tiene cierta gracia acudir a una fiesta temática con los amigos, sentirse parte de algo más grande que uno y sacarse fotos divertidas con las que alimentar Instagram. Pero haz el favor de alquilar el disfraz y devolverlo al día siguiente. Esos armarios donde aún cuelga el disfraz de oso polar de hace tres años llaman la atención (para mal).\n3. Asume que no tienes edad para tener unas cortinas de ducha decoradas con un puñado de Homer Simpson en albornoz. Son muy cinematográficas y algunas hasta son bonitas, pero puede que sea el momento de ahorrar para instalar una mampara de cristal y no tener en el baño unas cortinas que se han convertido en un campamento de hongos.\n4. ¿Cuántas veces te has puesto la sudadera de La Polla Records en el último año? Pues eso. No es solo por la paz mental y estética que da ver un armario donde solo tienes la ropa que te pones. No, hay motivos que van más allá de los que argumentaría Marie Kondo: tu ropa vale para muchas más cosas. En primer lugar, puedes dar aquella que esté en buen estado a la gente que la necesita, buscando los contenedores que los Ayuntamientos o asociaciones como Cáritas disponen en las ciudades. En segundo lugar, aquella que ya no sirve para mucho se puede reciclar para hacer ropa nueva y cuidar un poco más el planeta. H&M, por ejemplo, tiene contenedores en sus establecimientos con esa política. Luego hay aplicaciones tan de moda como Vinted, donde puedes venderla a un tercero que crea que ese jersey ultracolorido que te compraste en un ataque de nostalgia flúor y ahora detestas es la prenda de su vida. Y, desde luego, ya a una edad es intolerable ponerse camisetas y sudaderas de grupos.\n5. Por más que mires esa cadena musical que llevas años sin encender no vas a retroceder en el tiempo. ¡Tí-ra-la! Ojo, si eres un melómano que disfruta de sus viejos vinilos o tiene una enorme colección de cedés que disfruta escuchando enteros, deja la cadena donde está. Pero lo más probable es que, como la gran mayoría del público, hayas abandonado la música física para escucharla en plataformas de streaming. En 2008 se vendieron en el mundo 132 millones de compact discs y en 2018 solo 32, o sea, cien millones menos. Es el momento de invertir en un buen altavoz bluetooth con el que poder escuchar esa música cómodamente, sin cables y sin trastos enormes ocupando lugar en tu estantería.\n6. Almacenar cables en una caja no te convierte en el nuevo Steve Jobs: a la basura. Los almacenaste ahí cuidadosamente en 2004 pensando que un día tal vez los podrías necesitar. Quince años después, jamás los has necesitado. ¿Qué más necesitas saber para llegar a la conclusión de que no sirven para absolutamente nada? Tíralos al punto limpio. El cobre es un material valioso que se puede reutilizar.\n7. ¿Pajitas de plástico? ¿Qué tenemos, cinco años? Igual es el momento de escuchar a Greta Thunberg de una vez por todas. La contaminación plástica es un cáncer para nuestro futuro, pero el caso de las pajitas es preocupante porque por su tamaño y forma son difíciles de recoger y porque además son un objeto peligrosamente arraigado en nuestro país: según Greenpeace, cada día se consumen trece millones de pajitas de plástico solo en España. No añadas ni una más. Si tienes hijos o sobrinos o sientes la extraña necesidad de beber en pajita con 42 años, hay pajitas respetuosas con el medioambiente hechas de bambú, de centeno, de caña de azúcar...\n8. Hacerse mayor es aprender a valorar las buenas perchas: fuera todas las de alambre que se cargan la ropa. Ya hemos hablado de deshacerte de toda esa ropa que no usas: ahora pasemos al espinoso asunto de tener la que sí usas en las mejores condiciones. Invierte en buenas perchas: de madera, firmes y antideslizantes, en perchas de pantalones, de cinturones, de complementos, en otras con hombreras para chaquetas y abrigos... y por favor, esas perchas de alambre que languidecen en tu armario y llevan estropeando tu ropa desde los años de universidad. Fuera de tu casa.\n9. Los cosméticos no son como una figurita de Lladró. Caducan, y cuando eso pasa tienes que tirarlos. ¿Y cuál es exactamente el ciclo de vida de un cosmético? Puedes encontrarlo en el bote: hay un símbolo de un tarrito abierto con un número y una letra dentro. Lo más habitual es que leas 12M, lo cual indicará que mantiene sus propiedades intactas durante doce meses y ese es el espacio de tiempo óptimo para su utilización, pero según su tipo puedes encontrar también 9M, 6M o 3M. Si eres cuidadoso y no deseas indigestarte con un medicamento, ten el mismo cuidado con lo que te echas sobre la piel.\n10. ¿Pero qué hace esa enorme pila de toallas en tu armario? ¿Cuántas toallas necesitas exactamente? Si vives solo, dos: mientras usas una puedes lavar y secar la otra. Si vives en pareja, cuatro. ¿Puedes explicar, entonces, qué es esa pila de quince toallas de colores desvaídos que descansan en tu armario? Invierte en un par de buenas toallas de algodón 100% (y si puede ser de algodón peinado, mejor) y dona todas esas otras. ¿Y quién podría querer mis toallas viejas?, te preguntarás. Pues por ejemplo los refugios y protectoras de animales, que cuando llega el frío dan buena cuenta de ellas para secar y abrigar a gatos y perros sin hogar.\n11. Tira todas esas tazas de Friends, Los Soprano, Sexo en Nueva York y todas las series que te han cambiado la vida. Es imposible que las uses todas y ocupan espacio. Esto funciona igual que las toallas: ¿vives solo?, pues con dos tazas tienes de sobra.\n12. Al contenedor de papel las instrucciones del horno, del televisor, del microondas, del humidificador, del ordenador, de los altavoces inalámbricos y del móvil. Pero ya. Estás a un paso de convertirte en tus padres y pedir que te sintonicen el televisor. Bienvenido a 2019: las instrucciones de absolutamente todo están en Internet.\n13. ¿Pero quién quiere un reproductor de DVD? No gastes ni un minuto e intentar explicar que sigues viendo películas en ese formato incómodo y caduco: tíralo ya al punto limpio (o dónalo a una biblioteca o colegio público).\n14. ¿Un kit de sushi para diez personas? ¿Una coctelera? Si no eres Jordi Cruz o tienes la vida social de Charlie Sheen, admite que son un incordio. La gigantesca ensaladera. Esas bandejas para pizza que no son más que bandejas de toda la vida con forma triangular. Esa gigantesca plataforma giratoria para poner los postres. La coctelera. La enorme tabla para quesos con cuchillos de tres tipos. Esas seis copas para llenar de un tipo de cóctel que ni siquiera sabes preparar. Ese centro floral que ocupa más que una cama de matrimonio. Acéptalo: lo has intentado, pero no tienes habilidades sociales. Fuera.\n15. Tienes que deshacerte de cualquier almohada de más de dos años de antigüedad. No solo te lo decimos (nosotros y la National Sleep Foundation) porque nos preocupamos por tu cuello. Preferimos no empezar a hablarte de los miles de microbios y hongos que viven dentro de ella y duermen cada noche contigo. ¿Empezamos? No, mejor no. Corre a tu colchonería más próxima.\n16. Ya hace mucho que no dependes de la paga de tus padres para sobrevivir, así que, por favor, tira toda la ropa interior que no esté en perfecto estado. No nos podemos creer que haya que aclarar esto. Lo diremos de otra manera: ponte cada mañana la misma ropa interior que te pondrías si tuvieses una cita con esa personita especial que te excita lo que no está en los escritos.\n17. Ser propapel está genial, guardar una inútil y aparatosa guía telefónica en casa no. A menos que quieras llamar al videoclub más cercano para preguntarle si tienen una película en VHS que tienes muchas ganas de alquilar.\n18. Casi todo vuelve excepto esas antiguas y ortopédicas gafas de culo de vaso. O bien porque te ha subido la hipermetropía o porque ya no te gustan. Deja de acumularlas como trofeos y dónalas a quien las pueda necesitar: en las ópticas suelen tener un sistema de recogida para donarlas a personas sin acceso a ellas o, en el caso de que estén rotas, para reciclar los materiales.\n19. Elimina los recuerdos de tu ex: puedes vivir sin los palillos chinos que usasteis en la primera cita, sin esa foto vuestra sujetando la torre de Pissa y sin esa servilleta en la que se te declaró. Y si tienes la suerte de tener una chimenea en casa, arrójalos a las llamas para que se obre el milagro de que esos corazones fríos puedan producir, por primera vez, algo de calor.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/13/2019, 20:01:45", "tags": ["Limpieza", "Marie Kondo", "Decoración hogar", "Casa hogar", "Juventud", "Estilo vida", "Sociedad"], "newspaper": "elpais"}