{"id": "2664a00d-ff02-4ea5-776a-8fe0578b1503", "content": "Primera ruptura en Unidas Podemos: Equo se alía con Íñigo Errejón pero su líder sigue con Pablo Iglesias\n\nUna parte del partido, encabezada por el diputado Juan López de Uralde, permanecerá en Unidas Podemos y no comparte la consulta ni la decisión de romper la alianza\nA cuentagotas, pero de manera constante, la irrupción de Más País en el mapa político está teniendo consecuencias para Unidas Podemos. Por primera vez, el llamado espacio del cambio sufre una ruptura, se agrieta. Las bases de Equo han decidido aliarse con Más País de Íñigo Errejón y romper de esta manera la alianza que mantenían con la formación que lidera Pablo Iglesias.\nLa formación ecologista se ha dividido debido a esta consulta. Una parte del partido, encabezada por el diputado Juan López de Uralde, su fundador y su rostro más visible -aunque sin cargo directivo- permanecerá en Unidas Podemos y no comparte la consulta ni la decisión de romper la alianza. Uralde concurrirá con el partido de Iglesias como independiente. Este sector de la formación expone que en abril, las bases de Equo ya decidieron concurrir en coalición con Unidas Podemos y que al tratarse de una repetición no habría motivo para variar la decisión. Esgrimen, además, que Uralde ganó las primarias para ser el representante en España del Partido Verde Europeo. Señalan que desconocían el documento consensuado con Más País. \nJunto a Uralde, dejan la formación Beatriz del Hoyo, José Manuel Zúñiga, Marta Santos y Carmen Tejero, todos ellos miembros de la Comisión Ejecutiva. \nOtra sector de la formación, con mayoría en los órganos de dirección, y que cuenta con rostros visibles como Inés Sabanés, apuesta por una alianza con Errejón. Territorios como Madrid y Valencia son los que han impulsado esta nueva alianza. Son los de mayor peso en Equo. Por el contrario, por ejemplo, Equo Cataluña ha decidido mantener su alianza con los comunes, con Unidas Podemos. \nEl resultado de la consulta ha sido: 877 votos a favor de ir en coalición con Más País y otras fuerzas políticas (58,7%), 387 a favor de ir con Unidas Podemos (25,9%) y 230 a favor de ir en solitario (15,4%). 1494 personas (el 33% del censo) han participado en esta votación, un récord de participación según apuntaron desde la formación.\nLa coportavoz de Equo Toñi Gómez ha manifestado que \"afrontamos con esperanza e ilusión un nuevo tiempo político, decididos a sumar con ilusión junto a una formación que apuesta porque los acuerdos políticos, los cuidados sociales y los cuidados medioambientales vayan de la mano\". Para el coportavoz de Equo Loïc Alejandro \"este resultado abre una etapa de colaboración con un nuevo actor político que asume la necesidad de tener la ecología como eje vertebrador de todas las políticas. El trabajo será fructífero sin duda. Sumaremos para evitar que la abstención nos condene a un gobierno del bloque de las derechas\". \nAhora Equo firmará en breve un acuerdo electoral con Más País, para comenzar a trabajar de forma conjunta en la elaboración del programa. Aunque como ya ha informado este diario, ambas formaciones ya han trabajado en una hoja de ruta que contempla que Equo tenga puestos de salida en Madrid y que Más País aspire a presentarse hasta en 10 provincias. Asimismo, el pacto contempla que en las circunscripciones de Sevilla, Málaga, Asturias y Murcia Equo ocupará el puesto número 3 en la candidatura del Congreso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nColetas, a recoger la cosecha.", "date": "09/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}