{"id": "266bbb90-1d7f-4d0a-4d4a-d076918f2c48", "content": "‘Impeachment’ por Siria\n\nDonald Trump es el primer presidente de los Estados Unidos que suscita un procedimiento de destitución en razón de sus actuaciones en la escena internacional. Clinton por sus escabrosas relaciones con una becaria, Nixon por el Watergate —el escándalo de espionaje al cuartel electoral del partido demócrata— y el remoto Andrew Johnson por la destitución de un miembro de su gabinete sin permiso del Senado, todos fueron objeto de procedimientos de impeachment —que no llegaron a buen término— por cuestiones de política interior estadounidense.\nSiendo un presidente aislacionista y proteccionista, el actual desencadennate es una conversación telefónica con el presidente de Ucrania. Trump quería ganar las elecciones presidenciales de 2020 en Kiev, consiguiendo la persecución de su rival demócrata y ex vicepresidente Joe Biden por un presunto caso de corrupción en Ucrania. A pesar del peso abrumador de las pruebas y de los testimonios comprometedores, el partido republicano, que tiene la llave de la votación de destitución en el Senado, mantiene su apoyo al presidente.\nSiria no es Ucrania. La salida precipitada de las tropas estadounidenses, desatendiendo las recomendaciones del Pentágono, no ha suscitado la misma comprensión entre los republicanos. La decisión de Trump regala a Bachar El Assad una inesperada ventaja en la guerra civil a tres bandas que viene librándose desde 2011. No es ni mucho menos la victoria, ni la recuperación del control territorial, sino una etapa más de esta larga contienda, con nuevo reparto de cartas entre los jugadores, esas potencias regionales y mundiales que participan por procuración en el destrozo.\nTrump ha dado su luz verde a este paisaje renovado, en el que Irán reafirma su papel hegemónico, en competencia amistosa con Turquía y belicosa con Arabia Saudí, y Rusia sustituye a Estados Unidos como árbitro. Demuestran la nueva hegemonía las expresiones de amistad recogidas por Vladimir Putin estos días en su visita oficial a Riad y a Abu Dhabi. También es una oportunidad para el Estado Islámico, tras la apertura de las cárceles donde estaban internados sus combatientes.\nLos kurdos son los mayores perdedores. Washington los ha usado y tirado como se hace con un pañuelo de papel. Vencieron al Estado Islámico y han sido abandonados por Trump, a disposición de la codicia de Erdogan. Cabe identificar su reivindicación allí donde están asentados, Irán, Irak, Siria y Turquía, como una excelente ecuación entre democracia y federalismo, todo lo que repugna a los nacionalismos centralistas y autoritarios. Tiene toda la lógica que Erdogan la rechaze y Trump ni siquiera la conozca.\nHarán bien en esconderse y huir si pueden todos los jóvenes que salieron a la calle en 2011 durante la primavera árabe. Como los kurdos, en la Siria recompuesta de un Assad victorioso arriesgan de nuevo la persecución y la muerte. Si Ucrania no termina con Trump, en Siria ha hecho suficientes méritos para que todos le abandonen, incluso sus amigos republicanos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Impeachment Donald Trump", "Proceso destitución", "Senado EEUU", "Donald Trump", "Kurdos", "Siria", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Oriente próximo", "Conflictos políticos", "Etnias", "Asia", "América", "Política", "Sociedad"], "newspaper": "elpais"}