{"id": "266b971f-6677-420e-6761-12852b83fb81", "content": "El movimiento de las ‘sardinas’ que planta cara a Salvini\n\nMatteo Salvini empuja desde fuera y el palacio Chigi se tambalea. El Gobierno formado por el PD y el Movimiento 5 Estrellas el pasado septiembre no logra avanzar sin peleas, desacuerdos y estridencias. El líder de la Liga, causante principal de su propia debacle en pleno verano, continúa esgrimiendo que el Ejecutivo no tiene la legitimidad de las urnas y que deben convocarse elecciones anticipadas. Un discurso que empieza a calar y ha marcado en rojo una fecha en el calendario político italiano. El próximo 26 de enero se celebran los comicios regionales de Emilia-Romaña, el feudo de la izquierda por excelencia. La coalición de centroderecha que lidera Salvini podría vencer por primera vez en la historia y provocar el ansiado adelanto electoral. Pero la tensión también ha abierto una brecha en el muro de la ultraderecha.\nEl lunes en Módena (186.000 habitantes), bajo una persistente lluvia y siguiendo los pasos de Salvini por las grandes ciudades emilianas, 7.000 personas se juntaron para recibirle desgañitándose con el Bella ciao. Una canción convertida ya en himno de la resistencia al avance de la Liga en un territorio hasta ahora inexpugnable para la derecha. Las imágenes son impresionantes, pero había sucedido antes. El pasado jueves, en Bolonia unas 12.000 personas más se concentraron en la plaza Mayor para ensordecer el desembarco del exministro del Interior en el corazón de la izquierda en Italia. Es la primera vez en Italia que se forma una corriente organizada de jóvenes contra el ascenso de la ultraderecha. Y también que el propio Salvini debe reconocer que no está pisando el territorio donde más admiradores tiene.\nLa corriente se ha extendido ya a ciudades como Turín, Florencia y Milán, donde la tarde del lunes miles de personas salieron a la calle. Pero todo empezó como un llamamiento a manifestarse \"como sardinas\" en la plaza mayor de Bolonia, símbolo de la Italia estudiantil que nunca ha comulgado con el vendaval populista que ha sacudido Italia en los últimos tiempos. Lo lanzaron a través de Facebook tres amigos. \"La última vez que Salvini llegó a Bolonia dijo que en la plaza Mayor había 100.000 personas para apoyarlo. Un engaño colosal (serían unos 10.000), pero en línea con el estilo de la Liga, que construye apoyos gracias a posiciones viscerales y mentiras\", lanzó Mattia Santori, uno de los organizadores, de 32 años. Y funcionó.\nMientras Salvini daba su mitin en el espacio Paladozza, con una capacidad para cerca de 5.000 personas, más del doble gritaba en la calle contra su política del odio y la exclusión. Una celebración espontánea donde no hay banderas políticas ni siglas de partidos: solo sardinas. Un movimiento ciudadano, del pueblo, como gusta de definir este tipo de reacciones el propio Salvini, que se propaga ya por todo el país más allá de dónde pueda estar en cada momento el líder de la Liga. El exministro del Interior, sin embargo, aseguró que solo eran \"imbéciles, de los centros sociales de izquierda y los nuevos escuadrones\" de Bolonia.\nLas manifestaciones de las sardinas contra Salvini en Emilia Romaña se producen al tiempo que la coalición de centroderecha crece notablemente en los sondeos y la candidata propuesta por la Liga, Lucia Borgonzoni, busca imponerse al actual presidente de la región, Stefano Bonaccini. Salvini sabe que los comicios serán cruciales para tumbar al Ejecutivo en Roma y se ha instalado en la región —como ya hizo en Umbría— dando inicio a la campaña más de dos meses antes de que se pongan las urnas.\nLa coalición de centroderecha gobierna ya en 12 de las 20 regiones de Italia. Y la Liga llega a las elecciones del próximo 26 de enero en Emilia Romaña tras ganar las regionales en Umbría, donde en los últimos 50 años había gobernado la izquierda. Nadie en el Ejecutivo duda ya de que si Salvini lograse la victoria el 26 de enero sería demasiado difícil seguir gobernando como si no hubiera sucedido nada. Con una izquierda descompuesta y un Movimiento 5 Estrellas dividido, los únicos que parecen tomárselo en serio son el movimiento de las sardinas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Matteo Salvini", "Bolonia", "Italia", "Partidos ultraderecha", "Europa occidental", "Ultraderecha", "Movimientos sociales", "Elecciones", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}