{"id": "266c56c4-daca-4dd8-7f89-9d437e286338", "content": "El tiempo en las elecciones: día desapacible, con mucho frío en general y lluvia en el norte y Baleares\n\nLa jornada electoral será desapacible en lo meteorológico, porque viene marcada por el paso de un nuevo frente, que entró el sábado por Galicia y que continúa su avance este domingo, informa Rubén del Campo, portavoz de la Agencia Estatal de Meteorología (Aemet). Tras él, llega \"aire frío e inestable del norte\", lo que se traduce en temperaturas bajas en toda España y en lluvias, sobre todo en las zonas más expuestas a los vientos del norte como la cornisa Cantábrica y Pirineos, donde van a ser \"abundantes e importantes\". Las temperaturas vuelven a caer tras el repunte del sábado y las máximas en dos terceras partes de la Península estarán entre cinco y diez grados por debajo de lo normal para un 10 de noviembre, con heladas de -10 grados en los Pirineos.\nAl compás de esta bajada de las temperaturas, más acusada en el norte, cae la cota de nieve, que queda incluso en 800 metros en el Pirineo oriental, cordillera Cantábrica y sistema Central. \"Será el peor día de este episodio frío que arrancó el miércoles, el día más invernal de lo que llevamos de otoño\", resume Del Campo.\nEsta predicción dibuja un mapa de avisos complicado, con hasta 33 provincias más Melilla en alerta por mala mar, viento, nieve y lluvia. Prácticamente toda la costa tiene aviso por temporal costero, lo más grave, naranja o riesgo importante, en la costa cantábrica, Cataluña y Baleares, donde se está formando la borrasca Bernardo. Hay además 14 provincias bajo aviso por nieve, que es naranja, el segundo nivel de una escala de tres, en León. En otras 14 provincias y Melilla hay aviso por viento, que es naranja en Castellón y en seis por lluvias, todos los avisos en amarillo, el nivel más bajo de los existentes.\nSe adelanta el invierno en #Iruña #Pamplona. @Rub_dc @Armeteo @Euskalmet @AEMET_Navarra @marcredondo pic.twitter.com/QJaV5UIEPE\nPredicción por zonas:\n- El tercio norte: Galicia y las comunidades cantábricas van a tener un día \"muy desapacible\", con lluvias abundantes, sobre todo las comunidades cantábricas y el norte de Navarra, donde serán fuertes y pueden ir acompañadas de tormenta. \"En Cantabria, País Vasco, Asturias y Navarra tienen aviso amarillo y se pueden acumular más de 50 litros por metro cuadrado en 12 horas\", detalla Del Campo.\nNevando ahora mismo en Vitoria-Gasteiz. #elurra #nieve @vitoriagasteiz @Euskalmet @AEMET_PaisVasco @AEMET_Esp pic.twitter.com/8MfPWX4MXg\nLos vientos fríos del norte soplarán con cierta intensidad, con rachas fuertes e incluso muy fuertes en zonas altas de la cornisa cantábrica, es decir, de unos 70 kilómetros por hora. Se esperan nevadas con una cota en torno a los 900 metros. \"Puede nevar en el interior de Cantabria, en zonas como Reinosa\", precisa el meteorólogo. En los Pirineos, \"precipitaciones cuantiosas\", sobre todo en la zona navarra y aragonesa, donde \"puede empezar a nevar a partir de los 800 metros y acumularse de 15 a 20 centímetros\". Esta mañana, han caído algunos copos en Pamplona y en Vitoria, ambas a unos 500 metros de altitud. En cuanto a las temperaturas, en A Coruña se espera una mínima de 11 grados y una máxima de 15; en Santander, 11º/15º y en Bilbao, 7º/11º.\n- Vertiente mediterránea y Baleares: Cataluña, Comunidad Valenciana, Murcia y Almería van a recibir poca lluvia. \"La jornada será seca y con cielos despejados, pero sí van a sufrir viento de cierta intensidad, con rachas fuertes o muy fuertes en zonas altas, con 70 a 80 kilómetros por hora, y temporal marítimo, con olas de tres a cuatro metros\", avanza Del Campo. El aviso por vientos es naranja en Castellón y Menorca y amarillo en Almería, Girona, Tarragona, Alicante, resto de las Baleares y Murcia. Por mala mar, el aviso es naranja en Girona, Tarragona, Mallorca y Menorca y amarillo en Almería, Comunidad Valenciana, Ibiza y Formentera y Murcia.\nSegunda borrasca con nombre de la temporada. La #borrascaBernardo afectará especialmente al E de las islas #Baleares https://t.co/XZgPFkyP2Q pic.twitter.com/9Qo5WorXQ4\nEn Baleares, con el frente se está formando una borrasca profunda, la segunda con nombre de esta temporada, Bernardo. \"Tras dejar vientos de hasta 110 kilómetros por hora en Menorca, se desplazará poco a poco hacia el este y notarán sus efectos Cerdeña y Córcega\", informa del Campo, que añade que habrá lluvias de importancia en el archipiélago. Hay aviso amarillo por unas precipitaciones que a partir del mediodía pueden ser fuertes, con tormentas y granizo, y nevará en la sierra de Tramontana, en el norte de Mallorca, a partir de los mil metros. En Palma, una mínima de 8 grados y una máxima de 17; en Barcelona, 15º/8º; Valencia, 19º/10º y Murcia, 18º/8º.\n- Sur: en general, cielos nubosos y ambiente desapacible. En el este de Castilla-La Mancha y de Andalucía puede llover de forma intermitente, con la cota de nieve entre los 1.000 y los 1.200 metros. El viento será un factor importante, sobre todo en las zonas de montaña. Hay avisos amarillos por mala mar en Almería, Granada y Málaga, mientras que Almería y Albacete, amarillo por vientos. En cuanto a las temperaturas, en Sevilla se espera una máxima de 21 y una mínima de 10; en Jaén, 7º/14º y en Málaga, 19º/15º.\n- Canarias: tendrán lluvias débiles en el norte de las islas montañosas y un temporal de viento, que puede soplar muy fuerte en las islas occidentales, de 80 a 90 kilómetros por hora. Hay avisos amarillos por mala mar y por viento. En Santa Cruz de Tenerife, las temperaturas oscilarán entre los 25º de máxima y los 19º de mínima.\n- Centro: lluvias y chubascos en el sistema Central, es decir, en el sur de Castilla y León y norte de la Comunidad de Madrid, donde se espera nieve a partir de los 900/1.000 metros —hay aviso amarillo—. En Madrid capital, aunque habrá nubes, es poco probable que llueva y, de hacerlo, serán \"cuatro gotas\". El ambiente será frío, con vientos de cierta intensidad en la sierra. La máxima en la capital será de solo 10 grados y la mínima, de 5. \n- Extremadura: habrá nubes y lluvias en el norte de la comunidad y en el resto, nubes y claros y alguna lluvia débil. En esa zona del sistema central, nevará a partir de los mil metros. El viento, aunque no tan intenso, también será notable. No hay ningún aviso meteorológico y, en cuanto a las temperaturas, en Cáceres, mínima de 7º y máxima de 13º y en Badajoz, 8º/18º.\n- Castilla-La Mancha: lloverá, sobre todo al mediodía, en la zona oriental de la comunidad y nevará en el norte, en el sistema Central, a partir de 800/1.000 metros y en el sur, en las montañas de Albacete, a los 1.000/1200. Se esperan vientos fuertes o muy fuertes en las zonas de montaña, con Albacete bajo aviso amarillo. El día será fresco en Toledo, con 5 grados de mínima y 14º de máxima y en Albacete, 4º/11º.\n¡La nieve también ha llegado hoy a la Ibérica Turolense! ❄️⛄️Así han amanecido hoy en la localidad de Bronchales (Teruel).Fotos vía @turiBronchales. pic.twitter.com/SCWC0Eti6j\n- Aragón: mucha nieve en el Pirineo a partir de los 800 metros, con aviso amarillo en Huesca, y viento en el sistema Ibérico y en Pirineos, con amarillo en Teruel y Zaragoza. En Zaragoza, 13º de máxima y 6º de mínima.\n- Castilla y León: En la meseta Norte, jornada marcada por las precipitaciones y las nevadas en la cordillera Cantábrica, sistema Ibérico y sistema Central. Las lluvias pueden ser fuertes y  persistentes en el norte de la comunidad, con una cota de nieve en 800-1.000 metros. Toda la comunidad salvo Valladolid está en alerta por nieve, lo peor en León, donde el aviso es naranja. En las capitales, puede caer algún copo en León y Burgos y más posiblemente en Soria. En cuanto a las temperaturas, en Soria se espera una mínima de 0º y una máxima de 6º; y en Valladolid, 2º/9º.\nAunque siempre se ha dicho que el mal tiempo disuade de acudir a las urnas y el tiempo especialmente bueno también, lo cierto es que solo se ha estudiado el efecto del primero en el voto.\nEl único estudio hecho en España es de Joaquín Artés, que imparte Economía en la Universidad Complutense. Artés midió el impacto de las precipitaciones en las elecciones municipales —a las que se concede menos importancia que a unas generales— entre 1987 y 2011. Su estudio concluye que la lluvia supone una disminución de la participación inferior a medio punto porcentual, con lo que puede bailar algún escaño, pero no producirse un vuelco.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Nieve", "Otoño", "Alerta meteorológica", "Aemet", "Elecciones Generales 10-N 2019", "Bajas temperaturas", "Estaciones año", "Predicción meteorológica", "Elecciones Generales 2019", "Frío", "Viento", "Lluvia", "Temperaturas", "Agencias Estatales", "País Vasco", "Precipitaciones", "Cataluña", "Andalucía", "Galicia", "Meteorología", "Elecciones", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}