{"id": "26737a97-46eb-4bb2-76ed-b4b5f350192b", "content": "Tom Cruise reaparece con su hijo Connor cuatro años después\n\nLas últimas fotografías que hay del actor Tom Cruise y su hijo pequeño, Connor, juntos datan de hace cuatro años y medio. Entonces, los dos asistieron juntos a un partido de baloncesto en Tampa, Florida (EE UU). Las anteriores tienen seis años: octubre de 2013, con ambos viendo un partido de fútbol americano en en Los Ángeles (California). De ahí que estos días haya sorprendido encontrarlos juntos, sonrientes e incluso posando para las cámaras en Londres. Unas imágenes poco comunes que han dado la vuelta al mundo. \nTom Cruise, de 57 años, está estos días en la capital británica junto a su hijo. Se les vio pasear con parte de su habitual séquito y, vestidos con ropa informal y cargados con algunas bolsas —la de Connor parecía una cámara de fotos—, ambos se dirigieron hacia un helicóptero que después Tom Cruise pilotó, una habilidad que adquirió durante el rodaje de Misión Imposible. Una vez en el aparato, el actor le explicó a su hijo algunas nociones básicas acerca del funcionamiento del aparato.\nConnor, de 24 años, es el hijo pequeño de Cruise. Él y quien fue su mujer, la también actriz Nicole Kidman, adoptaron a Connor y a Isabella, que en diciembre cumplirá 27 años. Kidman y Cruise se conocieron en 1990, durante el rodaje de la película Días de Trueno. Dos años más tarde adoptaron a Isabella y tres después a Connor. \nNjë dalje e rrallë publike e Tom Cruise me djalin e tij 24 vjeçar https://t.co/UAkQI5sQ74 pic.twitter.com/Ji3YTgUkTp\nTanto Isabella como Connor son muy discretos con sus vidas. Apenas aparecen con sus padres ni en medios de comunicación. Los dos pertenecen a la iglesia de la Cienciología, al igual que se padre. Bella vive precisamente en Londres junto a su marido, Max Parker, con quien se casó en secreto en 2015 en una boda a la que no acudieron sus padres; de hecho, Kidman conoció al marido de su hija en verano de 2016. Graduada en la Academia de Maquillaje y Peluquería de Londres Delmar, tiene una marca de moda a la que ha llamado con sus iniciales, BKC. \nPor su parte, Connor vive en California junto a su novia, una joven italiana que también forma parte de la Cienciología. Aunque en su adolescencia interpretó un par de papeles en el cine, ahora vive apartado y centrado en la música y en su iglesia. En marzo se supo que el joven se iba a casar y que, al parecer, pensaban dejar fuera del enlace a Kidman, a la que su religión considera una enemiga de la causa. \nTanto durante el tiempo en el que estuvieron juntos como en su separación, Kidman y Cruise siempre han mantenido a sus hijos al margen.  “Soy muy reservada sobre ellos”, contaba la actriz a la revista Who en noviembre de 2018. “Tengo que proteger esa relación. Pero lo que sí sé al 150% es que renunciaría a mi vida por mis hijos”. También habló entonces sobre la relación de los jóvenes con la Cienciología: “Son adultos. Son capaces de tomar sus propias decisiones. Han tomado la decisión de ser cienciólogos y como madre, mi trabajo es amarlos”. “Yo soy un ejemplo de tolerancia, es en lo que creo”, contaba, “que no importa lo que haga tu hijo, que tiene amor y que sabe que estoy aquí”.\nCruise tiene otra hija, Suri, de 13 años, nacida de su matrimonio con Katie Holmes, que ahora tiene la custodia de la pequeña y se dedica a ella en cuerpo y alma. Por su parte, Kidman tiene otras dos niñas, Sunday Rose, de 11 años, y Faith Margaret, de ocho, nacidas de su unión con el cantante de country Keith Urban.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Tom Cruise", "Nicole Kidman", "Gente", "Actores", "Famosos"], "newspaper": "elpais"}