{"id": "2674b5e4-5c42-4696-4cc3-d8f4f34c936e", "content": "Odio España\n\nNunca creí tener algún afecto positivo hacia España. Sí había sentido indiferencia y, algunas veces, incomodidad. Pero estima, no. Respecto de Cataluña, en cambio, sentía respeto, proximidad, admiración y sentido de comunidad. Esto no deja de ser curioso porque mis orígenes, como los de muchos catalanes, están mezclados a partes iguales (catalán y andaluz en mi caso). Y uno pensaría que los afectos podrían haberse distribuido de manera un poco más equitativa. Pero no.\n¿De dónde podía provenir esa repartición tan desigual? No hay que buscarla en una inexistente persecución de lo español en Cataluña. La cuestión es más compleja y sutil, aunque por cuestiones de espacio lo diré con algunas imprecisiones. Cataluña es una sociedad de la vergüenza. Lo cual no tiene mucho de excepcional, ya que la vergüenza hacia determinados comportamientos sociales contribuye a hacer que las comunidades sean comunidades. Lo que quizá sea anómalo del caso catalán es que la vergüenza no tenía como objetivo solo que las personas se abstuvieran de llevar a cabo ciertos comportamientos, sino que también buscaba la inhibición de ciertos afectos positivos hacia lo español.\nDescubrí que uno podía admirar lo español y sentirse español sin necesidad de ser un español desacomplejado\nSe trataba de un proceso de avergonzamiento simbólico, difuso y, dado que venía impulsado por la descomunal presencia de la clase media catalana en la vida pública de Cataluña, en buena medida horizontal. Algunos interiorizamos esa vergüenza durante mucho tiempo y terminamos por ser inmunes o indiferentes, como única alternativa a ir desnudos, a lo español.\nPero algo cambió en 2015. Fue entonces cuando ese proceso de avergonzamiento público empezó a darse de arriba hacia abajo. La llegada a la presidencia de la Generalitat de alguien del perfil de Carles Puigdemont supuso la verticalización y explícita institucionalización de la sociedad de la vergüenza. Ante esa mutación, las reacciones de quienes éramos indiferentes a lo español fueron variadas. Para algunos, significó el repudio definitivo de lo español. De este modo, algunos incluso se catalanizaron el apellido, como si el mío pasara a ser Lluc. Se trata —supongo— de casos anecdóticos, pero es un fenómeno típicamente sintomático de un momento fundacional de las naciones: en el Israel de los años cuarenta, por ejemplo, se inventaron nombres y apellidos cuya fonética era cercana al hebreo (aunque no solían significar nada en hebreo).\nEs que odiar España cuando uno la quiere es una experiencia bellísima, inigualable\nEn algunos lugares de Cataluña, la desespañolización afectiva y simbólica fue abrumadora y se hizo sin medidas coercitivas, bastó con la vergüenza. Empeñarse en describir el nacionalismo catalán como un movimiento que persigue lo español es no entender que la vía mayoritariamente elegida para la construcción de la nación no fue —a excepción del otoño de 2017— la de la imposición. Todo ello complica la estrategia del constitucionalismo, porque la Constitución es un buen instrumento contra la imposición, pero no contra la vergüenza: puede que hacer sentir vergüenza a los que van desnudos por la calle sea inmoral, pero no es inconstitucional.\nOtros catalanes reaccionamos distinto ante la verticalización de la vergüenza. Yo mismo comencé a repartir mis afectos de forma más equitativa. Le agarré cariño a lo español sin dejar de sentir lo mismo por lo catalán. Descubrí que uno podía admirar lo español y sentirse español sin necesidad de ser un español desacomplejado, que es, junto con ser un independentista desacomplejado (o cualquier otra cosa desacomplejada, a decir verdad), la peor porquería que se puede ser en esta vida. Y ocurrió algo extraordinario: una vez descubierto mi inofensivo amor hacia lo español, me sentí al fin representado del todo en una frase de Ferlosio: “¡¡¡Odio España!!! (os lo juro, amigos, no puedo más)”; y es que odiar a España cuando uno la quiere es una experiencia bellísima, inigualable.\nLo interesante de todo esto es que el independentismo afronta una paradoja: no puede dejar de desacreditar a España —porque necesita vender que su producto es mejor—, pero no puede ofender más de la cuenta los sentimientos de aquellos catalanes que sienten afecto por España ni despertarlos en aquellos que los tienen latentes porque, al fin y al cabo, necesita a algunos de ellos para ser incontrovertiblemente mayoritario.\nLos independentistas inteligentes ya están trabajando en disolver esta paradoja. ¿Y qué estará haciendo mientras tanto el “nuevo” depositario de mi amor? ¿Muñendo relato para eternas campañas electorales? ¿Tejiendo 155 sueños húmedos? ¿Invocando el escudo de la Constitución contra la vergüenza con la misma convicción con la que para arreglar un pinchazo en la rueda de la bicicleta cambiamos el manillar? Os lo juro, amigos, no puedo más: odio España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}