{"id": "267a52ef-e6d0-4393-5180-05e5a92e1152", "content": "El PP vasco muestra la trayectoria del \"asesino en serie\" Bienzobas antes de que se inaugure su exposición\n\n\"Es aberrante\", denuncia Alfonso Alonso junto a la sala pública en la que esta tarde se inaugurará una muestra de pintas y esculturas del etarra condenado a 266 años de cárcel por sus crímenes\nEl PP vasco ha reiterado su petición de que el Ayuntamiento de Galdakao suspenda la exposición del etarra Jon Bienzobas que será inaugurada esta tarde y se mantendrá abierta al público hasta el 18 de octubre. La cesión de un local al miembro de ETA condenado en España a 266 años de prisión levantó una enorme controversia política al interpretarse como un trato de favor del Ayuntamiento liderado por EH Bildu al miembro de la banda terrorista. El PP ha expuesto en cuatro grandes paneles la trayectoria terrorista de quien han definido como un \"asesino en serie\".\nEl PP vasco se ha adelantado a la exposición de la obra de Jon Bienzobas que se inaugura a media tarde de hoy. Una polémica muestra en la casa de cultura Torrezabal que el Ayuntamiento de Galdakado ha permitido con el argumento de que cualquier vecino puede reservar este espacio cultural para exponer cualquier obra. Bienzobas, etarra que fue entregado a España en 2018 tras cumplir 13 años de prisión en Francia, cumple condena y fue acusado de participar en una larga serie de atentados desde 1990 hasta su detención.\n\"Es insólito en cualquier país civilizado que un asesino en serie sea observado por sus vecinos como si fuera una persona honorable, que se dedica al arte y a la cultura\", ha denunciado esta mañana Alfonso Alonso. El PP vasco ha colocado varios grandes carteles ante Torrezabal en los que se puede observar un resumen del currículo delictivo de Bienzobas, imágenes de sus 'herramientas de trabajo' como una pistola de las que utilizó y de sus \"referencias\" dentro de la banda como José Antonio Urrutikoetxea Josu Ternera o Inés del Río.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY el Aitor y el PNV en silencio, muy elocuente por cierto Sin ver güen zas PNV", "date": "10/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}