{"id": "267c28ab-3cec-4278-6f31-93de4f91cbfb", "content": "Cerrar bien las heridas\n\nAl conocerse la sentencia del Tribunal Supremo que permite sacar del Valle de los Caídos los restos mortales de Francisco Franco, algunos portavoces de las derechas —las tradicionales y las nuevas— han tirado de uno de los argumentos más oídos desde que se planteó el asunto: exhumar al dictador implica abrir heridas por razones partidistas, avivar odios, resucitar una historia dolorosa que divide a los españoles. Sin embargo, el gesto del Gobierno que ha puesto en marcha la medida, lejos de atizar un conflicto que sería mejor olvidar, ayuda a que la España democrática afronte el pasado, cierre heridas todavía sangrantes para muchos ciudadanos y lo haga con la mayor dignidad posible.\nPara empezar, porque resulta inaceptable que Patrimonio Nacional, un organismo autónomo dependiente del Ministerio de la Presidencia, sostenga con recursos públicos un monumento donde se rinde homenaje a quien desencadenó, con un golpe de Estado, la Guerra Civil de 1936, ordenó una terrible represión contra sus enemigos y sostuvo, con mano de hierro, una dictadura durante casi cuatro décadas. Dicho de otro modo, la democracia fundada en 1978 ya está madura para eliminar, sin demasiados aspavientos, uno de los símbolos más visibles del legado franquista. Los valores constitucionales (según establece el artículo 1 de la Constitución, “la libertad, la justicia, la igualdad y el pluralismo político”) son radicalmente incompatibles con los de aquel régimen dictatorial. Y ese hecho hay que llevarlo, además de a la práctica política cotidiana, al terreno simbólico, tan importante para la reparación de los perseguidos y la legitimidad del Estado.\nAdemás, el traslado de Franco permitirá convertir el Valle, como recomendó el equilibrado informe oficial de los expertos reunidos en 2011, en un memorial y un centro de interpretación que explique a sus visitantes la historia del lugar. Aún quedará mucho por hacer allí, como decidir el destino de los miles de sepultados en sus osarios; y fuera de allí, con una política resuelta que facilite el enterramiento decente de las víctimas del caudillo. Para todo ello sería deseable que las derechas, al menos aquellas identificadas con el constitucionalismo, colaborasen en la tarea. Lo cual no significa atacar el espíritu conciliador de la Transición de los años setenta, sino actualizarlo en consonancia con los deseos de una opinión que se revuelve contra anacronismos como el mausoleo de Cuelgamuros. Es decir, cerrar bien las heridas.\nJavier Moreno Luzón es historiador.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/24/2019, 19:01:45", "tags": ["Opinión", "Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}