{"id": "2680dbf3-3cd7-40b1-731d-00e50d14b763", "content": "Un tándem artístico en casa\n\nEl personaje de Vicky Peña en la obra En casa no es fácil: “Cada día le veo un matiz distinto, un por qué, un posible juego de palabras….”. Se trata del viaje iniciático de una mujer inglesa al Afganistán de 1998 y en su monólogo trata de explicar las razones por las que decide abandonar a su marido y a su hija tras ojear varias guías turísticas. “Transito por una montaña rusa emocional y lingüística. Es muy rico”, comenta Peña. “Ella es un personaje decidido, pero cargado de contradicciones”, apunta el director de esta pieza Mario Gas. A través de esta mujer el espectador se da cuenta de que algo muy grave está pasando en esa pequeña cocina inglesa que flota en mitad del escenario. “Es paradigma de lo que ocurre en todo occidente”, añade el director.\nMás de diez años después de su estreno en el Teatro Español, regresa la obra del dramaturgo y premio Pulitzer Tony Kushner En casa (Homebody / Kabul) esta vez en los Teatros del Canal. Dirigida de nuevo por Mario Gas y protagonizada por Vicky Peña, este monólogo profético escrito antes del 11S y estrenado en EE. UU. con gran polémica —tres meses después de los atentados—, aborda el choque de culturas entre occidente y Afganistán. \nLa pieza teatral completa son dos partes: el monólogo (Homebody) y la obra (Kabul), independientes la una de la otra. “Kabul no está esta vez, pero no es imprescindible. Son dos obras interconectadas pero redondas en sí mismas”, explica Gas. Lo importante de este monólogo es que el mensaje que transmite sigue tan vivo como a finales de los 90, cuando Kushner lo escribió. “La vida de una mujer convencional, alienada, de clase media, que un día ve, es consciente de la realidad y, a través de lo que cuenta y de su manera de ser, Kushner nos explica las enfermedades que sufre la sociedad occidental”, indica el director. \nVicky Peña vuelve a representar este papel con el que ganó en 2007 el premio Max a la mejor actriz y el Mayte 2009. “Este personaje me conmocionó mucho cuando lo hice y quería recuperarlo”, explica la actriz. Durante estos años, antes de regresar a Madrid, lo interpretó para el Teatre Lliure y después para el Teatre la Gleva, ambos en Barcelona. “Volver a Madrid es una maravilla y un susto, hay lugares que te importan, hay lugares que muerden y Madrid muerde. Me alegra y me excita volver a estar aquí”, comenta. \n\nSegún el tándem de artistas, desde que representaron la obra en 2007 por primera vez, el mundo ha ido de mal en peor: “Las crisis en oriente y occidente, Trump, el Brexit, Afganistán, la guerra en medio oriente, Siria, Libia…” enumeran. La protagonista del monólogo recoge la angustia de una persona que en un momento determinado se da cuenta de lo que está ocurriendo y está dispuesta a explorar el mundo. “El teatro debe ser un espacio para hacernos pensar y esta obra lo consigue porque está conectada con la realidad de una manera muy lúcida y dolorosa”, explica la artista. \nPeña y Gas trabajan como dupla artística desde su primera obra juntos, La boda del hojalatero, en 1977. Desde entonces el viaje ha sido largo: Enrique IV de Pirandello, Madrid coraje, Un tranvía llamado deseo, Sweeny Tudd, Follies… “Muchas obras y mucho tiempo”, resume el que fue director del Teatro Español durante ocho años. “Espero seguir trabajando con ella muchos más años, si me sigue soportando, claro”.\nLa casa (Homebody) se representa en la Sala Verde de los Teatros del Canal hasta el 13 de octubre. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}