{"id": "269f60f2-7749-4192-7f54-209645aa109e", "content": "Llega el gran día del estreno de la princesa Leonor con un discurso de cinco minutos\n\nEn uno de los corrillos de la recepción posterior al desfile del Día de la Fiesta Nacional en el Palacio Real de Madrid el pasado sábado, la reina Letizia desvelaba que el Rey estaba más nervioso que la princesa Leonor ante su debut en los premios que llevan su nombre. A punto de cumplir 14 años —los hace el 31 de octubre—, la heredera va a adquirir mayor protagonismo en la vida pública. Siguiendo el patrón que se diseñó para su padre, la Princesa pronunciará el viernes por la tarde en Oviedo, en el teatro Campoamor, su primer discurso. Será un texto no muy largo que tardará en leer unos cinco minutos. Hablará antes que don Felipe, quien será el encargado de abrir y cerrar la sesión de gala.\nDesde hace semanas, la princesa Leonor se prepara para esta lectura. Cuenta para ello con la ayuda de su madre, profesional en el pasado de la televisión, que la enseña a respirar, a hacer pausas, énfasis en algunas frases y, lo que es más importante, a elevar la mirada durante el discurso para dar más naturalidad a su intervención. No será este el único momento en que la Princesa hablará en público. El sábado, durante la visita al pueblo ejemplar de Asturias, pronunciará otras breves palabras.\nLeonor ya demostró su aplomo en noviembre de 2018 cuando leyó con voz firme y aplomo el artículo 1, que establece que España se constituye en un Estado social y democrático de derecho, que la soberanía nacional reside en el pueblo español y que la monarquía parlamentaria es la forma política del Estado.\nDesde ese día los Reyes progresivamente han dado más protagonismo a su hija. Lo han hecho en momentos puntuales como cuando han comparecido ante los periodistas en Palma de Mallorca o cuando visitaron a don Juan Carlos en el hospital tras su operación de corazón. Don Felipe invitó a sus hijas a que respondieran a sencillas preguntas y en sus respuestas se comprobó lo bien que se manejan en público.\nAdemás de entrenarse para su discurso en el Teatro Campoamor, tanto Leonor como Sofía han recibido clases particulares sobre los premiados a los que van a conocer. De tal manera que puedan charlar con conocimiento con ellos en los actos que van a compartir.\nLa familia real llegó el jueves por la tarde a Oviedo, donde permanecerá en Asturias hasta el sábado por la tarde. Está previsto que en el Teatro Campoamor esté, como todos los años, la reina Sofía y, en el patio de butacas, Paloma Rocasolano, dos abuelas emocionadas ante el debut de su nieta.\nLeonor estudia en el colegio Nuestra Señora de los Rosales tercero de la Educación Secundaria Obligatoria (ESO). La hija mayor de los Reyes es una buena alumna que, además de las tareas ordinarias de su centro escolar, añade otras actividades e idiomas. Habla inglés con mucha fluidez, como su padre ha contado, y aprende francés. Comenzó a estudiar chino y algo de árabe, pero sus padres quieren que esté familiarizada antes con las lenguas del Estado español. Leonor es una gran lectora a quien parecen interesarle mucho las Humanidades. Da clases de ballet y música y toca el violonchelo. Y, como quedó demostrado en el vídeo familiar con motivo del 50 cumpleaños de su padre, es zurda.\nLeonor hace tiempo que sabe el papel que desempeña y entiende el trabajo que hacen sus padres. Es habitual que don Felipe y doña Letizia les cuenten a sus hijas la actualidad. En más de una ocasión, se ha oído a la Reina explicar a sus hijas quién era alguien cuando estaban saludando en un acto. Quienes están cerca de Leonor y de Sofía cuentan que son dos niñas muy educadas. La mayor es más tranquila y reflexiva; la pequeña, más inquieta. Sus padres quieren que en esta primera fase de sus vidas no haya casi diferencias entre ellas, por eso siempre acuden juntas a las convocatorias públicas. En Oviedo estarán las dos juntas pero en el futuro Leonor deberá de asumir aún más protagonismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Leonor de Borbón", "Sofia de Borbón", "Reina Letizia", "Gente", "Princesa de Asturias", "Premios Princesa de Asturias", "Fundación Princesa de Asturias", "Felipe VI", "Premios", "Famosos", "Familia Real", "Jefe de Estado", "Fundaciones", "Casa Real", "Eventos", "Política", "Sociedad"], "newspaper": "elpais"}