{"id": "26adafb0-81ee-4def-4326-2637001d8ad5", "content": "Fuerzas leales al Gobierno yemení arrebatan Adén a los separatistas\nsureños\n\nEl Gobierno yemení reconocido internacionalmente ha asegurado este miércoles haber recuperado Adén, la gran ciudad del sur del país. “El Estado ha regresado a Adén”, sede temporal del Ejecutivo, ha anunciado el ministro de Información, Muamar al Eryani, después de que los separatistas sureños se hicieran con el control del lugar a mediados de agosto. Ambos bandos colaboran, sin embargo, en la guerra con los rebeldes chiíes Huthi, contra quienes luchan apoyados por una coalición militar árabe.\nLas tropas gubernamentales han recuperado el control del palacio presidencial de Maashiq y sus alrededores en Adén, así como de otras áreas de la ciudad, incluido su aeropuerto, en las últimas horas. El primer ministro, Maeen Abdelmalik Saeed, ha declarado en un comunicado que es “una victoria para todos los yemeníes” y que “la patria incluye a todos en el marco de la seguridad y la estabilidad, y el diálogo constructivo bajo la soberanía del Estado y la ley”, en un guiño a los separatistas sureños.\nPor su parte, el ministro Al Eryani ha escrito en Twitter que el Ejército y las fuerzas de seguridad han impuesto su “control total” sobre todos los distritos de la provincia. Las tropas leales al presidente Abdo Rabo Mansur Hadi, exiliado en Arabia Saudí, avanzaron sin dificultades y arrebataron también a los separatistas el control de Zinyibar, la capital de la provincia sureña de Abian, a 60 kilómetros al este de Adén.\nEl pasado 10 de agosto, las milicias separatistas que responden a las órdenes del Consejo Transicional Sureño (CTS) tomaron las instituciones oficiales en Adén tras días de enfrentamientos con las tropas gubernamentales, pero posteriormente se retiraron de algunas de ellas, como el Banco Central, por la presión de la coalición árabe que combate a los Huthi y que impuso un alto el fuego en la urbe.\nEsta alianza militar liderada por Arabia Saudí y secundada, entre otros países, por Emiratos Árabes Unidos (EAU), interviene en Yemen en apoyo del Gobierno de Hadi y en contra de los Huthi, a los que se oponen también los separatistas.\nSin embargo, en el sur hay un conflicto de intereses entre Arabia Saudí, que apoya a las fuerzas gubernamentales del presidente Hadi, y el separatista CTS, que está respaldado por Emiratos. En los últimos años Abu Dabi ha defendido las reivindicaciones del movimiento separatista, la principal de ellas la independencia del sur del Yemen, anexionado por el norte en 1990. Emiratos y Arabia Saudí han reiterado en las últimas jornadas un llamamiento a la negociación entre las dos partes en el sur.\nEntretanto, Estados Unidos se está preparando para abrir conversaciones directas con los rebeldes Huthi, que en 2014 tomaron Saná, la capital del país, en un intento de poner fin a cuatro años de guerra en Yemen, que se ha cobrado miles de vidas y causado una gran crisis humana, ha informado este miércoles el diario The Wall Street Journal.\nLa iniciativa supondría la primera negociación directa entre Washington y los Huthi (apoyados por Irán) en más de cuatro años y sobreviene tras una escalada de ataques de los rebeldes con drones y misiles contra la vecina Arabia Saudí.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Yemen", "Huthi", "Arabia Saudí", "Grupos rebeldes", "Zaydíes", "Crisis humanitaria", "Península arábiga", "Conflicto Suníes y Chiíes", "Minorías religiosas", "Catástrofes", "Oriente próximo", "Islam", "Combatientes", "Minorías étnicas", "Asia", "Etnias", "Grupos sociales", "Desastres", "Guerra", "Religión", "Sucesos", "Conflictos armados", "Conflictos", "Sociedad"], "newspaper": "elpais"}