{"id": "26afa926-a72f-4d74-6655-4e262119b60c", "content": "Pedro Sánchez endurece el discurso contra Iglesias tras visitar al Rey en Palma: \"La desconfianza es recíproca\"\n\nEl encuentro tiene lugar después del mensaje lanzado por el jefe del Estado en el que animó a los partidos a buscar una salida que evite convocar de nuevo a los ciudadanos a las urnas\nUna \"audiencia habitual del Palacio de Marivent\". Así se ha referido el presidente en funciones, Pedro Sánchez, al encuentro que ha mantenido en Palma con el Rey Felipe VI. Tras llegar casi con una hora de retraso, el líder socialista ha asegurado que tanto el Monarca como él han coincidido en que \"los españoles no quieren volver a las urnas tal y como observó acertadamente el Rey\" y por ese motivo existe una necesidad \"urgente\" de que en España se forme un \"Gobierno progresista encabezado por el PSOE\".\nPrecisamente sobre la forma que debe tener ese Ejecutivo ha girado gran parte de la comparecencia de Pedro Sánchez ante los medios de comunicación en los jardines del Palacio de Marivent. El presidente en funciones ha cerrado en este momento la puerta al Gobierno de coalición que pedía Unidas Podemos por \"la desconfianza recíproca\" que existe entre ambos partidos tras su investidura fallida. \"Tanto insistía Pablo Iglesias en que no confiaba en el PSOE, que somos nosotros quienes hemos acabado desconfiando de él\", ha remarcado.\nSánchez ha insistido también en que Podemos debe apoyar su \"propuesta progresista y común de Gobierno\" y que tanto PP como Ciudadanos deberían abstenerse para evitar que las fuerzas independentistas tengan peso en la legislatura. Ante la negativa de los partidos de centroderecha, el presidente en funciones les ha acusado de atender a \"intereses partidarios\" y de estar \"abocando al país a una repetición electoral el 10 de noviembre\".\nEl presidente en funciones, que en los últimos días se ha reunido con distintos grupos de la sociedad civil, ha asegurado que en esos encuentros los colectivos le han trasladado \"una petición urgente de la constitución de un gobierno y de resolver muchos problemas\". Una resolución que podría venir de la \"aprobación de Presupuestos o de la modificación de leyes\", ha expresado. \"No podemos fiar la buena marcha de la economía y del empleo al bueno ciclo económico\", ha asegurado.\nSobre esas reuniones mantenidas, y las que aún le faltan por mantener con asociaciones y partidos, Sánchez ha propuesto \"crear las bases de un programa abierto para un propuesta progresista de Gobierno\". Una propuesta que podría cristalizar en \"acuerdos de investidura o acuerdos de legislatura\" con su socio preferente, Unidas Podemos, si acepta esa propuesta. \"No tiene por qué ser un Gobierno de coalición, ni una fórmula como la danesa o la portuguesa\", ha explicado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSánchez llega 1 hora tarde y ni se disculpa ni da explicaciones. Vete a tu casa.", "date": "08/10/2019, 19:01:45", "tags": ["Política", "Investidura del presidente"], "newspaper": "elmundo"}