{"id": "26b271a7-a5e0-4eec-5cb6-02646d8b3a3c", "content": "La OTAN extiende al espacio su perímetro de defensa\n\nLa Alianza Atlántica se prepara para ampliar su campo de influencia al horizonte espacial. Los ministros de Exteriores de la OTAN quieren que la coalición esté lista para responder en caso de un eventual ataque a satélites de uno de sus miembros. El encuentro estuvo marcado por las dudas acerca del futuro de la OTAN expresadas la semana pasada por el presidente francés, Emmanuel Macron. Alemania trató de destensar la situación con la propuesta de crear un comité de expertos para repensar cómo fortalecer la coalición.\nLos excesos retóricos de Macron están obligando a Jens Stoltenberg a aplicarse a fondo para convencer de que el estado de “muerte cerebral” que el presidente francés diagnosticó a la OTAN es solo un resfriado más de los muchos que ha padecido en sus 70 años de historia. Pero mientras el debate terrenal sobre el futuro de la Alianza Atlántica consume las energías comunicativas del secretario general de la coalición, esta se lanza a algo parecido a la conquista del espacio. Los ministros de Exteriores reunidos este miércoles en Bruselas acordaron reconocerlo como escenario de operaciones, junto a los otros cuatro frentes susceptibles de albergar hostilidades: aire, tierra, mar y ciberespacio.\nEl estupor ante el pesimismo rampante que destilaban las crudas reflexiones del presidente francés en una entrevista al semanario británico The Economist enrareció la atmósfera de un encuentro ministerial que sobre el papel parecía una plácida antesala preparatoria de la cumbre a celebrar en Londres dentro de dos semanas, donde, con Donald Trump ya en liza, habría poco lugar para la relajación. En lugar de eso, el monumental desahogo de Macron, que incluso puso en duda el compromiso con el Artículo 5 del Tratado del Atlántico Norte, que compromete a los socios a ayudar a un aliado cuando este sea atacado, su gran pilar, opacó parte de la agenda inicial.\nPese a la zozobra, o tal vez gracias a ella, los ministros de Exteriores trataron de probar por la vía de los hechos que la OTAN funciona sin respirador artificial: Stoltenberg anunció que el espacio pasará a ser un terreno de juego relevante para la OTAN. El político noruego aclaró que la intención de la coalición no es militarizarlo, sino estar lista para defenderse de eventuales ataques. Los intereses son grandes: de los 2.000 satélites que orbitan alrededor de la Tierra, más o menos la mitad son propiedad de Estados integrados en la OTAN. De su buen funcionamiento dependen, entre otros sectores, la banca, las aerolíneas o los servicios de predicción meteorológica. Con el creciente recelo que despierta la mayor actividad de China y Rusia en los confines del planeta, el objetivo es prepararse para lo peor. “El espacio es parte de nuestra vida diaria. Puede aprovecharse con fines pacíficos, pero también agresivamente. Los satélites pueden ser bloqueados, pirateados o atacados. Las armas anti-satélite pueden inutilizar comunicaciones y servicios de los que depende nuestra sociedad”, advirtió Stoltenberg.\nLa anticipación a las amenazas es clave en la estrategia de la OTAN. La ampliación de su perímetro de interés al espacio abre la puerta a debates como la mejor forma de protegerse ante misiles enemigos dirigidos a satélites aliados, que pese a parecer más cercanos a la ciencia ficción, ya están sobre la mesa.\nMás cercano se percibe el peligro del creciente poder económico y militar chino. La Comisión Europea combina el acercamiento con Pekín en asuntos como el cambio climático con la desconfianza por la imponente presencia del gigante asiático. Bruselas ya considera a China un “rival sistémico”. Esta noche, los ministros de Exteriores de la OTAN discutían cómo debe ser su aproximación al segundo mayor presupuesto militar del mundo.\nLa vía de Trump para mantener la supremacía militar de la Alianza sigue siendo la de aumentar el gasto en defensa, un asunto que seguirá muy presente en la cumbre de Londres. Stoltenberg celebró que los países europeos aumentarán en 100.000 millones de euros el gasto militar entre 2016 y finales del año que viene, pero está por ver hasta qué punto valora el presidente estadounidense estos esfuerzos, todavía lejanos a la exigencia lanzada a sus aliados de que dediquen el 2% de su PIB a la defensa.\nMientras por motivos distintos, el descontento de Trump y Macron debilita a la OTAN, Alemania ha respondido con una propuesta para encauzar su rumbo. Berlín quiere poner en marcha un comité de expertos presidido por Stoltenberg que tenga como objetivo mejorar la coordinación. El secretario general de la Alianza ensalzó la iniciativa de Berlín y dijo que fue bien recibida por los miembros.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Emmanuel Macron", "OTAN", "Ejército tierra", "Fuerzas armadas", "Estados Unidos", "China", "Espacio exterior", "Francia", "Norteamérica", "Asia oriental", "Europa occidental", "Asia", "Defensa", "Organizaciones internacionales", "América", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}