{"id": "26b5dbe8-d7ae-42e7-5fc5-79c5ccd024bc", "content": "Vecinos de Mingorrubio ante el entierro de Franco: \"Que no nos jodan la tranquilidad\"\n\nLos habitantes de este barrio temen que el cementerio se convierta \"en una peregrinación\". \"Si sirve para que nos escuchen, vale\", dicen\nJueves 3 de octubre. Hora del aperitivo en la terraza de un bar. Un grupo de hombres y mujeres ocupa una mesa refugiada de este sol que contradice al otoño. Si uno estira el cuello y se asoma casi puede ver el cementerio donde va a acabar Franco. \n- Que un tío que murió hace 200 años esté más vivo que nunca...\n- Y tocando las pelotas.\n- Bueno, él no. Otros. \n- Lo tenían que haber dejado en el Valle.\n- Pues a mí me parece bien que lo entierren con La Collares.\n- Tu padre se va a alegrar, pero tu madre no tanto.\n- Mira, a mí me da igual dónde lo vayan a enterrar. Lo importante es que no nos jodan la tranquilidad que tenemos aquí. \nY entonces, ellas y ellos, se ponen de acuerdo: \"Que no nos jodan la tranquilidad\".\nEstamos en Mingorrubio, un barrio residencial de El Pardo al que se llega tras rebasar tres cuarteles de la Guardia Real, de la Guardia Civil y del Ministerio de Defensa. Hay una colonia que tiene 381 casas, 800 vecinos, un colegio, algunos columpios, una ración de bares y un monte de clorofila y silencio enfrente. \nY un cementerio.\nAllí, al final del barrio, donde se acaban los vivos y la carretera, hay un camposanto de tumbas, capillas y panteones que va a recibir los restos del último dictador de España. Dos coches de la Policía Nacional, uno fuera y otro dentro, custodian el cementerio para disuadir a los vivos que curiosean o que informan sin permiso de acceso. En el mundo horizontal de las tumbas conviven muertos muy distintos: familiares de los vecinos de Mingorrubio y altos cargos del franquismo. Aquí están Arias Navarro, Carrero Blanco, seis ministros más de la Dictadura y hasta un déspota de otro país: el dominicano Rafael Trujillo. \nY Carmen Polo. La esposa de Franco ocupa un panteón gigante y privado que se construyó pensando en la pareja. Ella está aquí. Él llegará 44 años después de muerto.\nAsí que si Franco va a ser inhumado en Mingorrubio, ¿qué piensa Mingorrubio?\n\"Aquí cada uno tiene su ideología y su vivencia personal. Es un barrio conservador donde la segunda fuerza más votada fue Carmena, lo que da idea de la diversidad. Y, sin embargo, la convivencia es perfecta. Hay comidas vecinales y la gente se ayuda al instante. Los habrá a favor y en contra de lo de Franco, pero lo que es común es que no queremos que se rompa la armonía\".\nHabla Beatriz Santamaría, presidenta de la Asociación de Vecinos Mingorrubio, un colectivo que ha decidido no manifestar una opinión sobre la inhumación de Franco porque cada pieza tiene una. \nY porque, aquí en Mingorrubio, delante de un periodista, el tema es un terreno salpicado de espinas. Lo experimentamos en otro bar: \n- ¿Cómo está viviendo el barrio la noticia del entie...\n- Ya le he dicho que no voy a hablar. No me pregunte más. No quiero ser desagradable. \nEl hombre nos lanza una sonrisa de cortesía helada y clausuramos el intento. A su lado, un cliente que está saboreando un vino de mediodía intuye la conversación, como si la estuviera oyendo de reojo. \n-Yo tengo cosas más importantes en qué pensar que el entierro de Franco. Y el Gobierno también. A mí me da igual donde vaya a estar, lo único que me importa es que aquí no haya follón, que no haya lío ni de un lado ni del otro.\n- Muchas gracias. ¿Me da su nombre, por favor?\n- No, no, eso no. \nMingorrubio es una calle recta, un asfalto llano que deja a un lado un puñado de chalés y al otro una naturaleza intocable. Durante los 60, el franquismo construyó esta colonia para los militares, una hilera de casas que hoy ocupan sus herederos u otras familias que compraron sin tener nada que ver con los uniformes. \n\"Ya estoy harta de tener que dar explicaciones de por qué vivo en Mingorrubio. Que si facha, que si militar, que si tal. ¡Nada de eso! Aquí todo es mucho más normal de lo que parece\", suelta María, que no parece muy preocupada por el gran tema. \"El otro día, en mi trabajo, me dice una compañera: 'Oye, que el Paquito va para tu barrio'. Y yo: 'Pero, ¿qué Paquito?'. Ni sabía de lo que hablaba\".\n\nFranco llega al barrio. \nAquí se rumorea que será de madrugada, sin testigos. Un lunes de estos, porque ese día el Valle de los Caídos está cerrado y será más discreto exhumar el féretro, sacarlo del mausoleo franquista, llevarlo a Mingorrubio y enterrarlo en la cripta. \nFranco llega al barrio. \nPor eso, algo está pasando. «En una semana, esto parece Bienvenido Míster Marshall», resume Beatriz Santamaría con agudeza. «Hemos estado cuatro meses sin servicio de limpieza y de repente hay camiones limpiando la carretera, podando árboles, recogiendo... Y, sobre todo, vemos más Policía, muchos coches».\nTodos los lugareños, gente que trabaja en Madrid, mayores que oxigenan su jubilación y hasta algún inmigrante que cuida a ancianos solos, confirman las comillas de Beatriz. \n- Hay algo más de Policía, dice el hombre sin nombre del bar. \n- Ahora pasan coches patrulla con mucha frecuencia, informa una señora que espera al autobús.\n- Mira, mira, otro coche de Policía, advierte Elena desde la terraza que da a la carretera. \n- Hay hasta secretas que les piden el DNI a los adolescentes. El otro día le pasó a mi hijo, cuenta una de las mujeres que dirige la Asociación Vecinal El Pardo, que con sus 743 socios y siete años de existencia es una especie de hermana mayor del colectivo de vecinos de Mingorrubio. \nSu presidenta, Bárbara Mira, sostiene que los habitantes de El Pardo tienen opiniones diversas, pero un pensamiento único: «Preocupa la seguridad. Lo último que quiere la gente son problemas. Si lo de Franco va a suponer una peregrinación, será malo. Pero si sirve para que nos escuchen, vale». Será que las dos asociaciones de vecinos, la de El Pardo y la de Mingorrubio, llevan tiempo clamando en la nada. \n- No tenemos pediatra; pasa consulta una vez a la semana. Hace falta podar los árboles y más limpieza. \n- La carretera tiene socavones. Llevamos años pidiendo un minibús. No hay servicio de urgencias médicas, la ambulancia tarda 25 minutos. \nEn eso, Franco se acerca al barrio. \n«En algo se romperá la tranquilidad. Al menos, al principio. El 20-N habrá lío. Si ese día hay follón, cierro», adelanta la dueña de uno de los bares. Pero, de momento, aquí no ha pasado nada. Ni una pintada, ni una manifestación, ni un problema. Ni siquiera el día que un grupo de moteros con banderas de España llamó al bar para reservar sitio. «Les dije que no tenía problemas en recibirles, pero que aquí no se hace política. Vinieron, consumieron y aquí paz y después gloria».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue Marlaska envíe más policia a el Pardo que a Cataluña y a las fronteras habla bien del nivel de degeneración al que ha llegado Espa¿a,con las 6 cadenas principales de TV haciéndole la cobertura al psicòpata asalta tumbas de Sánchez Castejòn.", "date": "10/08/2019, 19:01:45", "tags": ["Memoria histórica"], "newspaper": "elmundo"}