{"id": "26b607da-c642-47ec-5721-fdecaae01bad", "content": "La novela que continúa ‘El cuento de la criada’ prepara su camino a la televisión\n\nLa televisión ha dado una segunda vida a El cuento de la criada y ahora no parece dispuesta a dejar que muera. En 2017 se estrenó la adaptación en forma de serie de la novela que la escritora canadiense Margaret Atwood publicó en 1985. La producción, protagonizada por Elisabeth Moss, ya ha emitido su tercera temporada y ha sido renovada para una cuarta entrega. La distopía ambientada en la ficticia región de Gilead donde sus habitantes viven bajo un régimen teocrático y ultraconservador acumula ya 11 premios Emmy. Su primera temporada recogía gran parte del argumento de la novela, mientras que la trama de los siguientes capítulos ha sido responsabilidad de los guionistas, con Bruce Miller a la cabeza y Atwood como consejera.\nEl éxito de la serie, que ha ayudado a situar en el mapa a la plataforma Hulu, donde se emite en Estados Unidos (en España está disponible en HBO), hizo que la novela se situara en 2017 entre los libros más vendidos. En noviembre de 2018, Atwood anunció que estaba trabajando en una continuación que tendrá por título Los testamentos y verá la luz el 10 de septiembre (en España estará disponible poco después en la editorial Salamandra). Ahora, Hulu ha anunciado que trabaja en la adaptación televisiva de la secuela.\nBruce Miller, máximo responsable de El cuento de la criada, está también involucrado en la traslación del nuevo libro a imágenes, según adelanta la revista TIME. Sin embargo, todavía no está claro si el nuevo material se integrará dentro de la serie ya existente o si se desarrollará como una producción diferente.\nEn Los testamentos, Atwood da un salto de 15 años a partir del punto en el que terminó el tomo anterior, con la protagonista, Defred, camino de un destino incierto. La nueva historia estará narrada desde las perspectivas de tres mujeres conectadas con Gilead: una joven que ha crecido en esa sociedad opresiva; una adolescente canadiense que descubre que en realidad nació en Gilead; y el punto de vista de tía Lidia, la principal villana de la novela original y de la serie.\nAunque el libro no se publicará en inglés hasta el 10 de septiembre, algunos ejemplares estuvieron disponibles para su compra en Internet antes de lo previsto por un error de un distribuidor en Estados Unidos. La expectación por su lanzamiento es tal que ya se intuye un gran éxito editorial en su lanzamiento.\nEl cuento de la criada no es el único título de Atwood que se ha llevado a la pequeña pantalla con éxito en los últimos tiempos. La novela Alias Grace, publicada originalmente en 1996, también ha contado con adaptación televisiva en forma de serie de seis capítulos disponibles en Netflix que recorren la historia inspirada en hechos reales de los asesinatos de 1843 de Thomas Kinnear y su ama de llaves y amante, Nancy Montgomery, en el oeste de Canadá. Dos sirvientes de la casa, Grace Marks y James McDermott, fueron arrestados por el crimen. Tanto la novela como la serie incluyen al personaje ficticio de un doctor que trata de determinar si Grace es una criminal o una falsa culpable.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["The Handmaid's Tale", "Series americanas", "Series ciencia ficción", "Hulu", "Géneros series", "Plataformas digitales", "Televisión IP", "Series televisión", "Programa televisión", "Internet", "Programación", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}