{"id": "26bef78c-d381-404a-52ab-09fe9b4d0cea", "content": "Muere el padre de Roberto Bautista\n\nRoberto Bautista abandonó este jueves la concentración del equipo español de la Copa Davis para regresar a Castellón y acompañar en los últimos momentos de vida a su padre, que falleció al filo de las nueve de la noche, según informó El Periódico Mediterráneo. El tenista, número nueve del mundo, se trasladó a primera hora de la mañana a su domicilio “de manera urgente”, tras conocer que el estado de salud de su progenitor, que sufrió un grave accidente en 2016, había empeorado en las últimas horas. El fallecimiento de Ximo Bautista se produce apenas un año y medio después de la repentina muerte de la madre del tenista castellonense, Esther Agut.\nBautista abrió la actuación española en el torneo de selecciones el martes, con una apurada derrota frente al ruso Andrey Rublev, y el miércoles jugó su segundo partido individual, logrando una victoria holgada ante el croata Nikola Mektic. “Ha sido una noticia muy dura. Todo el equipo estamos con él y le damos los máximos ánimos posibles”, lamentó el capitán, Sergi Bruguera, a través de una nota emitida por la Federación Española (RFET).\nEl tenista, de 31 años, fue semifinalista este curso en Wimbledon y es la segunda baza del equipo capitaneado por Sergi Bruguera. Venía Bautista de asistir la semana pasada al Masters de Londres, en condición de suplente, y la próxima semana tiene previsto contraer matrimonio.\nSin posibilidad de hacer cambios, el preparador deberá escoger ahora entre Pablo Carreño (27 de la ATP) y Feliciano López (62) de cara al compromiso de cuartos de este viernes. Bautista debutó con España en la Copa Davis en 2014 y ha disputado nueve series, con un balance de siete triunfos y seis derrotas en los individuales.\nEl tenista de Castellón ha ganado nueve títulos individuales en el circuito profesional (s-Hertogenbosch, Stuttgart, Auckland (2), Sofía, Chennai, Winston-Salem, Dubái y Doha) y actualmente figura en el top 10, con su mejor ranking histórico.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Copa Davis", "Roberto Bautista", "Caja Mágica", "Tenis", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}