{"id": "26c11bdb-d9e8-4850-5e5d-183b5ee2dfc5", "content": "Doce famosos y sus opiniones hilarantes sobre España\n\nLa imagen que se tiene de España en el exterior no siempre concuerda con la realidad. Ejemplo de ello son las peculiares afirmaciones que sobre el país y sus gentes han realizado personajes históricos, famosos, obras literarias o películas. Recordamos algunas de las más hilarantes.\n¿Quién lo dijo? En 2003, David Beckham y su familia se trasladaron a vivir a Madrid. Ni el futbolista ni los hijos del matrimonio, que tuvieron que cambiar de trabajo, colegio y amigos, vivieron el cambio como algo demasiado traumático. No se puede decir lo mismo de Victoria, que no acabó de adaptarse al país. Además de demostrar en diferentes ocasiones su descontento por estar en Madrid en lugar de en Londres o Nueva York, la cantante llegó a afirmar que “España huele a ajo” o “aquí las cosas van más lentas\".\n¿Cuál fue la reacción? España fue un clamor de indignación. Con el orgullo herido, los españoles no ahorraron improperios a la conocida como \"spice girl pija\" que, consciente del revuelo provocado, declaró posteriormente: “Jamás pronunciaría una frase tan ofensiva”. En junio de 2007, el diario The Times hizo referencia al hecho, lo que confirma que no fue una invención de la prensa española. En todo caso y aprovechando la anécdota, la página web del ministerio de Trabajo, Migraciones y Seguridad Social publicó un texto titulado “España huele a ajo”, en el que se explicaba la importancia de ese alimento en la cultura española y se daba una receta de sopas de ajo por si alguien, incluida Victoria Beckham, quiere cocinarlas en su casa.\n¿Quién lo dijo? La frase está sacada de un diálogo entre Anthony Hopkins y Tom Cruise en la segunda entrega de Misión imposible (2000), parte de la cual transcurre en España. Antes de que Hopkins pronuncie la frase, los espectadores han podido ver al pueblo español pasear santos a hombros por unas calles repletas de hogueras sin que quede muy claro si también iban a ser chamuscados o no. Una escena en la que los guionistas mezclan la Semana Santa con las Fallas e incluso con la quema de iglesias de la Guerra Civil.\n¿Cuál fue la reacción? Cuando las críticas a España y sus gentes son dislates de esta magnitud, la respuesta no pasa de la hilaridad y la condescendencia con unos guionistas que a duras penas sabrían ubicar nuestro país en el mapa. Lo mismo sucedió con el capítulo de McGyver en el que el héroe del bricolaje se enfrenta a “unos montañeros vascos que, desde tiempos inmemoriales, luchan contra Francia y España” y en el que se afirma también que “de vez en cuando, un turista americano es capturado como rehén”. En ese capítulo, la cautiva que desencadenaba la trama era una doctora a la que los guerrilleros pretendían obligar a hacer una bomba atómica. El problema era que la científica resultaba ser experta en geología y no en física. “Sospecho que para esta gente debe haber poca diferencia entre un geólogo y un físico”, explicaba McGyver. \n¿Quién lo dijo? La frase es de Bobby Martin, jugador de baloncesto del Murcia. Se la relató al periodista Javier Ortiz Pérez, quien la incluyó en su libro 101 historias del boom del basket español, en el que recoge otras anécdotas semejantes protagonizadas por jugadores negros que desarrollaron sus carreras deportivas en nuestro país.\n¿Cuál fue la reacción? En estos casos, la reacción ante esos comentarios es de comprensión y empatía, pues es fácil entender la impresión causada al ver a plena luz del día y con la completa aceptación del resto de la población decenas de personas ataviadas con capirotes y túnicas, montados a caballo y llevando tambores, trompetas y cruces que, aunque no estén en llamas, puede dar un poco de susto. De hecho, tiendas de recuerdos de Málaga, Sevilla o Zamora, explican con carteles en varios idiomas que las figuras de los nazarenos no tienen nada que ver con el Ku Klux Klan, para tranquilidad de los turistas.\n¿Quién lo dijo? En 1964, Frank Sinatra se encontraba en Málaga rodando El coronel Von Ryan. Durante una entrevista con un periodista del diario Pueblo en el Hotel Pez Espada, el cantante tuvo un altercado con la actriz cubana Ondina Canibano, que fue inmortalizado por el fotógrafo del periódico. Sinatra arrebató la máquina de fotos al reportero y la reventó contra el suelo, hecho que fue denunciado a la Guardia Civil, dos de cuyos agentes se personaron en el establecimiento para detener al cantante. Sinatra se atrincheró en su habitación y la cosa se fue complicando hasta tal punto que el cantante y actor fue multado y expulsado del país. Antes de abandonar España Sinatra pronunció la lapidaria frase.\n¿Cuál fue la reacción? “Nunca volveré a este puto país de fascistas” puso punto final a los enfrentamientos de Sinatra con las autoridades franquistas. Antes había desafiado a la autoridad, se había negado a declarar en comisaría, había obligado a intervenir a la embajada estadounidense en España y, según se cuenta, también escupió en un retrato de Franco que había en dependencias policiales. Teniendo en cuenta cómo se las gastaba la dictadura, la expulsión fue una medida que beneficiaba a todos y evitaba problemas mayores. En todo caso, Sinatra regresó a España para actuar en el Santiago Bernabéu en 1986 y en el Palau Sant Jordi en 1992. Para unos eso es una prueba de que el cantante rompió su promesa; para otros, era la constatación de que ya no éramos un país fascista.\n¿Quién lo dijo? Napoleón Bonaparte no tenía muy buena opinión de los españoles. En conversaciones con Juan Escoíquiz, preceptor y consejero de confianza de Fernando VII, Napoleón llegó a afirmar que eran \"una chusma de aldeanos guiada por una chusma de curas\" y que \"los países en los que hay muchos frailes son fáciles de sujetar\".\n¿Cuál fue la reacción? Los españoles de la época no se tomaron demasiado bien los comentarios del corso. Menos aún su decisión de invadir el país y nombrar rey a su hermano José Bonaparte. Tanto es así que, para expulsar a los franceses del territorio, los españoles iniciaron una exitosa Guerra de Independencia en la que fueron guiados, entre otros líderes, justamente por un cura: el sacerdote Jerónimo Merino. Finalmente, el emperador de Francia tenía razón en una de sus apreciaciones, y no precisamente en la que encajaba con sus objetivos políticos y militares.\n¿Quién lo dijo? En mayo de 2011, cuando se negociaba el rescate de Grecia, Angela Merkel declaró que no era posible mantener la unión monetaria si unos países europeos tenían más vacaciones que otros y, además, se jubilaban antes. Con semejantes declaraciones no solo se refería a Grecia, sino también a Italia, Portugal y España.\n¿Cuál fue la reacción? La indignación generada por los comentarios de la canciller alemana fue unánime en Italia, Grecia, Portugal y España. Más aún porque sus opiniones no se basaban en datos, sino en los tópicos que los países del norte manejan sobre los del sur. Según la Organización para la Cooperación y el Desarrollo Económicos (OCDE), mientras que los trabajadores alemanes disfrutan de 24 días de vacaciones al año, los españoles y portugueses tienen 22 y los griegos 23. Además, los alemanes se jubilan a la misma edad que los españoles, 67 años, aunque la propia Merkel ha permitido recientemente jubilaciones a los 63, siempre que se hayan cotizado 45.\n¿Quién lo dijo? Durante una de sus visitas a España para actuar con la The New Orleans Jazz Band, Woody Allen tuvo un desagradable incidente con la gastronomía patria. Concretamente con la tortilla de patata del hotel Ritz (Madrid), de la que dijo que era como “un objeto vulcanizado”. La anécdota se recoge en Wild man blues, película de 1998 en la que la realizadora Barbara Kopple documenta la gira del grupo.\n¿Qué consecuencias tuvo? Si bien España se divide entre los que la prefieren con cebolla y los que la quieren sin cebolla, en lo que sí hay unanimidad es en que tanto a unos como a otros les gusta la tortilla de patatas. En ese sentido el comentario de Allen podría haber generado respuestas furibundas de ambos sectores, de no ser porque los españoles saben mejor que nadie que hay bares y restaurantes en España cuyas tortillas de patatas podrían servir para calzar camiones o levantar paredes medianeras. O sea, no tuvo mayor trascendencia el comentario.\n¿Quién lo dijo? La frase corresponde al sketch Travel agent de Monty Python, incluido en el espectáculo At the Hollywood Bowl (1982). En él, el señor Smoketoomuch llega a una agencia de viajes y empieza a relatar sus experiencias como turista en España. Desde los alemanes embotados que flotan en la piscina a los restaurantes con espectáculo típico, sin olvidar la comida, los hoteles, los souvenires y las intoxicaciones: “El Ministerio de Turismo garantizó que el brote de cólera no era más que un repunte de una epidemia anterior y eso que en el último repunte, el de 1616, hasta las ratas murieron a consecuencia de él”, afirma Smoketoomuch, interpretado por Eric Idle. Por lo que se ve, en la gestión de las alertas sanitarias no hemos cambiado demasiado.\n¿Qué consecuencias tuvo? At the Hollywood Bowl es una de las películas más populares de Monty Python gracias a que documenta una actuación en directo que incluye, entre otros números, Sit on my face, The whizzo chocolate company, Four Yorkshiremen o Slapstick lessons. A diferencia de lo que sucedió con La vida de Brian, no ha habido colectivos que se hayan sentido ofendidos por la broma. Tampoco los taxistas españoles con carné de conducir o sin él, los directores de hotel de la Costa del Sol o la Costa Brava, los responsables del Ministerio de turismo ni los alemanes.\n¿Quién lo dijo? Durante una visita promocional a Madrid en 2001, el actor estadounidense Danny DeVito comentó que la capital era “una bonita ciudad, pero será aún mejor cuando encuentren el tesoro”. La broma hacía referencia a las continuas obras que sufría la capital durante el gobierno municipal de José María Álvarez del Manzano.\n¿Qué consecuencias tuvo? El comentario del actor estadounidense no hizo que el gobierno municipal cesase en su afán por horadar Madrid. Sin embargo, años después, Ahora Madrid hizo uso de la anécdota para escribirle una carta DeVito. En ella le confirmaban que por fin habían encontrado el famoso tesoro, que no era otro que el enriquecimiento fraudulento de las obras realizadas en el subsuelo de la ciudad por los Ayuntamientos anteriores. “Ya hemos encontrado el botín, más o menos”, decía Ahora Madrid, que anunciaba que iba a poner en marcha una comisión de investigación para “esclarecer dónde está el tesoro de Madrid, quién lo tiene y para qué se usó”, por considerar que había indicios de corrupción.\n¿Quién lo dijo? Su satánica majestad Mick Jagger se comportó como un auténtico reyezuelo cuando, en una de sus visitas a España en 1990, pidió que Camarón fuera a cantarle a una fiesta privada que iba a montar con unos amigos. Para convencer al cantaor, el líder de los Stones ordenó a su representante que le ofreciera cinco millones de pesetas, 30.000 euros al cambio, por la velada.\n¿Qué consecuencias tuvo? Según se recoge en La chispa de Camarón (Espasa, 2008), libro escrito por Alfonso Rodríguez y Dolores Montoya, viuda del cantaor, el genio gaditano rechazó la oferta diciendo sencillamente: “Esos gachós no entienden na de flamenco”.\n¿Quién lo dijo? La frase está sacada de Fortaleza digital, novela de Dan Brown publicada en España en 2005. En ella, además de esa frase que cuestiona la calidad de la medicina española, el autor de El código Da Vinci afirmaba que los hospitales sevillanos olían a orín, que la Guardia Civil era un cuerpo corrupto, que visitar la Giralda es tan arriesgado que varios turistas habían muerto en el intento o que conseguir hacer una llamada internacional desde España era como jugar a la lotería. La descripción sorprendía aún más habida cuenta que Brown dice haber estudiado en Gijón y Sevilla.\n¿Qué consecuencias tuvo? Fortaleza digital, escrita en 1998, es la primera novela de Dan Brown, aunque una de las menos conocidas. De hecho, su publicación fuera de Estados Unidos se debió más bien al tirón comercial de su autor después de El código Da Vinci y Ángeles y demonios que a su calidad literaria. Tal vez por eso, aunque dieron lugar a algún artículo de prensa, esas afirmaciones no provocaron demasiada indignación. En todo caso y para enmendar el error, en 2017, el escritor publicó Origen, novela que transcurría en el monasterio de Montserrat, La casa Milà, la Sagrada Familia, el museo Guggenheim de Bilbao, el palacio Real de Madrid o la catedral de Sevilla y en la que ya no cometía tantas incongruencias e inexactitudes como en Fortaleza digital.\n¿Quién lo dijo? Es conocida la labor en pro de los animales realizada desde hace décadas por la actriz Brigitte Bardot. Una lucha que la actriz y cantante francesa realiza con total convencimiento y bastante vehemencia. En 2016 Bardot declaró a la edición española de Vogue que había escrito una carta a Felipe VI en la que reclamaba medidas que pusieran fin al maltrato animal como el que se sufren los galgos o toros. “Esa monstruosa comedia donde la sangre corre a raudales; ese espectáculo mortífero creado por sádicos que disfrutan con esa tortura lenta, con la agonía de un animal magnífico, que es asesinado premeditadamente por una marioneta ridículamente disfrazada. Es un espectáculo de degenerados que debería de ser definitivamente abolido”, escribió la actriz al monarca.\n¿Qué consecuencias tuvo? Las consecuencias fueron nulas. La propia actriz afirmó que ni la Casa Real ni los medios de comunicación se habían hecho eco de la misiva y reconoció estar muy decepcionada con Felipe VI por ese silencio. “Aún estoy esperando una respuesta. Es inhumano e indignante por parte de España que se consienta esto”, concluyó.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/02/2019, 19:01:45", "tags": ["Mick Jagger", "Frank Sinatra", "Victoria Beckham", "Danny de Vito", "Dan Brown", "Brigitte Bardot", "Monty Python", "Woody Allen", "España"], "newspaper": "elpais"}