{"id": "26c47280-5a37-4725-4265-235197ba0933", "content": "El Supremo rechaza que se pueda denunciar un delito fiscal ya sancionado\n\nVarapalo a Hacienda. El Supremo ha sentenciado que la Agencia Tributaria no puede comunicar al juez o al fiscal la existencia de indicios de delitos fiscales una vez que estos ya hayan sido liquidados o sancionados. En otras palabras: ya no cabe la posibilidad de que la Administración denuncie a un contribuyente ante la justicia si este ya ha abonado su deuda o se le ha impuesto una sanción. Con este fallo, el alto tribunal da la razón a la Asociación Española de Asesores Fiscales (Aedaf) y declara la nulidad parcial de un artículo de un real decreto que en 2017 modificó el Reglamento General de gestión e inspección tributaria. En su segundo apartado, esta disposición menciona que Hacienda tiene que notificar dichas pruebas “en cualquier momento, con independencia de que se hubiera dictado liquidación administrativa o, incluso, impuesto sanción”.\n“El Supremo ha cerrado la puerta a ese cualquier momento’”, subraya Javier Gómez, vocal responsable de estudios e investigación de Aedaf. El asesor fiscal explica que esa disposición permitía a la Agencia Tributaria pasar información a la justicia inclusive después de que la sanción fuera notificada al contribuyente, lo que podría “conducir a alterar de manera sustancial el régimen legal de revisión de los actos tributarios”, reza la sentencia del alto tribunal.\n“No es ya solo (…) que carezca de habilitación legal suficiente, sino que se opone de manera radical a los preceptos legales que disciplinan la forma en que debe conducirse la Administración Tributaria cuando aprecia que un contribuyente ha podido cometer un delito contra la Hacienda Pública”, dice el fallo. “A fuerza de ser repetitivos, debemos insistir en algo obvio: la ley no contempla que se pase el tanto de culpa o que se remitan al Fiscal unas actuaciones de comprobación después de haberse dictado una liquidación administrativa; y mucho menos después de haberse sancionado la conducta infractora tras el oportuno expediente sancionador”, agrega el fallo, del que ha sido ponente el magistrado Jesús Cudero.\n“Estamos orgullosos; hemos recurrido cuatro reglamentos y los cuatro han caído”, subraya Gómez. Esta asociación presentó —y ganó— otros tres recursos en contra de las reformas de los reglamentos tributarios aprobados en diciembre de 2017, durante la época de Cristóbal Montoro al frente de Hacienda. En el caso de la sentencia dada a conocer este jueves, la AEDAF había impugnado otros tres artículos que el Supremo ha rechazado. En particular, exigía que se declarara nula la disposición que establece que los contribuyentes están obligados a haber abonado posibles multas penales en caso de querer obtener un certificado de estar al corriente de las obligaciones tributarias.\nLa sentencia cuenta con dos votos particulares. El primero, de los magistrados Nicolás Maurandi y Rafael Toledano, considera que el apartado declarado nulo sí era conforme a derecho. Los dos jueces consideran que, “exista o no liquidación ya aprobada, [esto] no releva a dicha Administración [Tributaria] de la obligación de trasladar esos indicios al juez penal o al Ministerio Fiscal en los términos generales establecidos para cualquier delito público por la Ley de Enjuiciamiento Criminal”. El segundo voto particular, del magistrado José Díaz Delgado, indica por otro lado que la sentencia tendría que haber anulado también el artículo relativo a las multas penales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Aedaf", "Asesoramiento financiero", "Tribunal Supremo", "Agencia Tributaria", "Tribunales", "Hacienda pública", "Impuestos", "Agencias Estatales", "Poder judicial", "Tributos", "Finanzas públicas", "Administración Estado", "Finanzas", "Administración pública", "Justicia"], "newspaper": "elpais"}