{"id": "26c7b0d7-effd-41ea-508f-caaf4993a9fb", "content": "Manual de nuevas normas para futbolistas y gradas\n\nEn el menú de últimos preparativos antes del comienzo de LaLiga este viernes a las 21.00, los futbolistas se han encontrado, además de amistosos y entrenamientos, clases de derecho. La International Football Association Board (IFAB), el organismo guardián de las reglas del fútbol, aprobó el pasado 2 de marzo en Aberdeen (Escocia), en su reunión anual, un paquete de reformas en el reglamento que entró en vigor el 1 de junio y que llega ahora a LaLiga. Casi todos los equipos han recibido estas dos últimas semanas la visita de árbitros en activo que les han explicado cuándo pitarán mano, qué se puede hacer al sacar de puerta, qué ha pasado con el bote neutral, por dónde tienen que salir del campo cuando los cambien. Ayer tuvieron clase en el Atlético y entre hoy y mañana, el Valencia, el Villarreal y el Valladolid de Primera, y el Almería, el Alcorcón, el Extremadura y el Rayo Vallecano, de Segunda.\nLas manos. Ha sido la parte más extensa de las explicaciones, tanto en la documentación de la IFAB como en las sesiones con futbolistas. Por una parte, se ha fijado que no se concederá nunca un gol en el que la última parte del atacante que haya tocado el balón sea el brazo o la mano, aunque haya sucedido de manera fortuita independientemente de la posición en la que se encuentre. Tampoco si, antes del gol, el atacante se ha hecho con el balón justo después de que le dé en el brazo, ya sea accidentalmente.\nTambién se sancionará cuando, aunque sea después de un rebote, la pelota dé en un brazo o una mano que estén colocados en una posición antinatural que suponga que el jugador ocupa un espacio mayor, o cuando estén situados por encima del hombro. Excepción: si el futbolista ha intentado jugar el balón justo antes de ese contacto.\nNo se pitará si el balón golpea una mano que no está situada en una posición antinatural. O si la pelota da en la mano o brazo con la que un jugador caído se está apoyando en el suelo, salvo que los sitúe fuera de la perpendicular del cuerpo para ocupar más espacio.\nLos cambios. Para evitar pérdidas de tiempo, la IFAB decidió que el jugador sustituido abandone el terreno de juego por el punto más cercano al lugar donde se encuentre, en lugar de por el centro del campo entre los banquillos. La nueva norma deja al criterio del árbitro que los jugadores puedan salir por donde siempre, que, según están transmitiendo los árbitros a los equipos, es por donde se verán la mayoría de las sustituciones. La novedad de que se vayan por el punto más cercano aparecerá sobre todo en los minutos finales de partidos apretados, más susceptibles de la pérdida de tiempo.\nLa barrera. Si la barrera es de al menos tres defensores, los atacantes ya no podrán incrustarse entre ellos o a su lado. Deberán guardar al menos un metro de distancia.\nSaques de puerta. Deja de ser obligatorio que el segundo toque después de un saque de puerta se produzca fuera del área. Además, cuando el portero patea, los defensores pueden permanecer dentro de la zona de castigo. En alguno de los primeros partidos en los que se puso en práctica este cambio, apareció la picaresca para convertirlo en un saque con la mano: el portero elevaba el balón de cuchara a un defensa colocado al lado que se lo devolvía a las manos con la cabeza o el pecho. La IFAB emitió enseguida una circular en la que prohibía esta jugada mientras sus expertos estudiaban sus implicaciones.\nBote neutral. Desaparece tal como se venía usando: el colegiado no dejará caer la pelota entre dos rivales para que la disputen. Los árbitros conocen ya este lance como “balón a tierra”. Si el juego se detiene dentro del área, la pelota se le entrega al portero. Si sucede fuera, es para el equipo que la tocó el último. El resto de los jugadores deben situarse a una distancia de cuatro metros del que la reciba. Si el balón da en el árbitro y entra en la portería o la posesión cambia de equipo o provoca un ataque prometedor, se detiene el juego y se concede un balón a tierra.\nLos penaltis. El portero ya no está obligado a mantener los dos pies sobre la línea en el momento del lanzamiento: basta con uno. Además, el lanzador puede ser atendido por los médicos sin estar luego obligado a abandonar el campo.\nTarjetas. Vuelven las tarjetas para los miembros del cuerpo técnico en los banquillos, que antes solo recibían una comunicación verbal del castigo, lo que dificultaba que el público entendiera lo sucedido. Los árbitros también han avisado a los jugadores de que castigarán con amarilla los pisotones, aunque sean accidentales, y con roja las entradas por detrás.\nSorteo inicial. El equipo que acierta en el lanzamiento de la moneda ahora puede elegir entre sacar de centro y escoger en qué portería atacar. Pese a la percepción general, hasta ahora solo podía elegir portería.\nEl VAR y el fuera de juego. Después de que la temporada pasada el servicio del VAR lo diera Mediapro, la federación lo adjudicó en concurso público para esta a Hawk-Eye, la empresa que lo gestionó en el pasado Mundial de Rusia y que se ocupa de él en las competiciones de la UEFA, como la Champions, además de en múltiples ligas, como la Premier. Hawk-Eye controla el sistema en el 90% de los partidos que se disputan con VAR en Europa. Esta temporada, además, Carlos Velasco Carballo, presidente del Comité Técnico de Árbitros de la federación, ha decidido que los espectadores puedan ver más a menudo las líneas que el VAR traza para determinar si un jugador se encuentra en fuera de juego. Las facilitará a las televisiones no solo cuando hayan servido para cambiar la decisión inicial, sino también cuando se trate de una jugada especialmente ajustada. Velasco Carballo quiere también estudiar la posibilidad de distribuir imágenes del VAR de otros tipos de jugadas polémicas. Aunque ayer se mostró muy cauto sobre esta posibilidad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["VAR", "Reglamentos deportivos", "Liga Santander", "Árbitros", "La Liga", "Primera división", "Arbitraje deportivo", "Ligas fútbol", "Justicia deportiva", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes", "Justicia"], "newspaper": "elpais"}