{"id": "26cdf2db-9dee-4fa1-7504-7471ed9f6ddc", "content": "‘Doña Francisquita’, frente al espejo\n\nRevisar los clásicos siempre implica riesgos. Los asume con valentía Lluís Pasqual en un innovador montaje de Doña Francisquita, grandísima zarzuela de Amadeu Vives, cofundador del Orfeó Català junto a Lluís Millet. Que un compositor catalán y catalanista pintara el más poético retrato lírico de Madrid tiene su punto morboso, más agitado que nunca en el actual paisaje político y social. El regreso al Liceo De Barcelona, en plena jornada electoral, de esta popular obra fue tranquilo y gratificante, sin la crispación que la inteligente propuesta de Pasqual generó en su estreno en el Teatro de la Zarzuela de Madrid.\nEn su adaptación del texto, Pasqual somete a dieta dura el costumbrismo madrileño —suprime los diálogos originales— y actualiza la dramaturgia en una valiosa propuesta que invita a reflexionar sobre la vigencia de un clásico al que sitúa frente al espejo de la historia: tres actos, tres espacios, tres miradas que muestran los avatares de la zarzuela en un país que sigue sin conceder a su más genuino teatro musical el valor artístico que merece.\nDe Amadeu Vives\nMaría José Moreno, Celso Albelo, Ana Ibarra, Alejandro del Cerro, María José Suárez, Miguel Solá, Isaac Galán, Gonzalo de Castro.\nDirección de escena: Lluís Pasqual.\nDirección musical: Óliver Díaz.\nLiceo de Barcelona.\nHasta el 17 de noviembre.\nEl primer acto transcurre en 1934, en un estudio donde se está grabando el primer disco de zarzuela impulsado por el gobierno de la República. El segundo nos sitúa en 1964 en Prado del Rey, en un plató de televisión donde se transmite en directo una versión de Doña Francisquita con cortes al gusto de un ministro del gobierno franquista. En el tercero asistimos a un ensayo en la actualidad, cuyo momento cumbre es la actuación de la genial Lucero Tena, alma y vida de las castañuelas.\nPrima la música. Se entiende, pues, la irritación de muchos aficionados a la zarzuela al ver cercenado el libreto original de Federico Romero y Guillermo Fernández-Shaw, basado en La discreta enamorada de Lope de Vega. Para aclarar escenas y enlazar saltos temporales, aparece un avispado productor al que da vida con mucho acierto el actor Gonzalo de Castro. Pero, tras el cambio de chip dramatúrgico, hay mucho cariño y convicción en el valor de la extraordinaria música de Vives, que se impone en un espectáculo con ideas teatrales fantásticas.\nLucero Tena entusiasmó en el célebre Fandango. Otro momento mágico, cargado de nostalgia, fue el Coro de los románticos, arropado por la proyección de evocadoras imágenes de la película ambientada en el Madrid de la Segunda República, producida por Ibérica Films en 1934 y recién restaurada por la Filmoteca Española.\nEstuvo muy inspirado, con desbordante expresividad en esta escena, el coro del Liceo, cuya plantilla resolvió intervenciones solistas con calidad y eficacia; algo más apagada sonó, sin embargo, la orquesta, bajo la discreta dirección de Óliver Díaz.\nLa soprano María José Moreno brindó una Francisquita muy musical, de agudos impecables, y el tenor Celso Albelo lució potentes medios y valientes agudos en el papel de Fernando, tan ligado a la memoria de Alfredo Kraus, a quien el teatro dedica las funciones en el vigésimo aniversario de su fallecimiento. La mezzosoprano Ana Ibarra encarnó el papel de Aurora la Beltrana con temperamento bien calibrado, mientras que el tenor Alejandro del Cerro fue a más como Cardona; María José Suárez, Miguel Sola e Isaac Galán completaron con notable solvencia el reparto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Teatro Liceo", "Zarzuela", "Ópera", "Teatro musical", "Salas teatro", "Barcelona", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}