{"id": "26e1ffc2-2ac5-4c3b-6a6f-a4843029bba8", "content": "Rins birla a Márquez la victoria sobre la línea por 13 milésimas en el GP de Gran Bretaña\n\nPoco antes de que la carrera de MotoGP arrancara, por el paddock del circuito de Silverstone se paseaban el portero Kepa Arrizabalaga y el piloto de F1 Lando Norris. Ahí destacaba la figura corpulenta de Carl Cox, legendario pinchadiscos. En Silverstone, el ritmo, la música y las palmas las puso Alex Rins. El piloto de Suzuki ató la segunda victoria de la temporada tras una excitante batalla con Márquez, que volvió a claudicar en la última curva de la carrera. Como en Austria contra Dovizioso. “Aquello dolió más porque Dovi me restó puntos”, contó el líder del Mundial. Dos escenarios, mismo final, porque en Silverstone al líder le salió otro respondón. Alex Rins jugó sus cartas de manera brillante. “Estoy híperfeliz, ha sido una carrera increíble”, reconocía el ganador. Fue una victoria con preámbulo. En la penúltima vuelta, la Suzuki entró en la recta de meta tratando de adelantar por fuera, una trazada que parecía imposible. Márquez logró conservar el liderato pero, apenas dos minutos después, de nuevo en la última curva, Rins contraatacó. Esta vez se metió por el interior, y ganó. Luego, Rins reconocería que la estrategia se debió a su incurable despiste: “Cuando he adelantado por fuera pensaba que la carrera se terminaba, pero me he dado cuenta de que aún quedaba una vuelta”. Una segunda oportunidad para rebasar a Márquez. Pese al disgusto en caliente del de Cervera, “da rabia”, confesaba al acabar, el segundo puesto es oro, porque distancia en 78 puntos a Dovizioso.\nDe buena mañana, Nina Warhurst y Roger Johnson, presentadores de Breakfast, el popular matinal de la BBC, derrochaban sonrisas cuando el meteorólogo de la cadena les anunciaba que un sol “impresionante” presidiría el domingo y que la bonanza se alargaría hasta el lunes, jornada festiva en Inglaterra y Gales. Al norte de Londres, en el circuito de Silverstone, donde la lluvia tantas veces fue protagonista —hace un año obligó a cancelar la carrera—, el público se tendía sobre las laderas verdosas para recibir con gusto la desacostumbrada calidez ambiental. Con similar complacencia salían a rodar al trazado británico los pilotos, para quienes suele ser un chasco conducir en mojado. Hay que rebuscar al final de la parrilla para topar con quienes tienen preferencia por la lluvia, caso del malasio Syahrin, apodado El Pescao, o de Sylvain Guintoli, el probador de Suzuki que suplía al lesionado Joan Mir y que a las puertas del circuito tuvo que dar explicaciones a un policía sobre su excitada conducción de un McLaren.\nEl calor dominaba pero la carrera arrancó con una escena escalofriante. Fabio Quartararo, que partía desde segunda fila, llegó a la primera curva apresurado para no perder comba con Márquez, Rins y Rossi, los más rápidos tras el semáforo verde. El rookie galo aceleró en medio del ángulo, con la moto aún tumbada, y la Yamaha lo catapultó al suelo. Dovizioso venía desde atrás, salía séptimo, y trató de esquivar al francés, que se deslizaba por el asfalto echando chispas, pero el encontronazo fue inevitable. La Ducati terminó en llamas y el italiano se llevó un duro golpe. Otra vez cero puntos, igual que en Cataluña y, como entonces, derribado por un error ajeno. Si no lo estaba ya, el Mundial se pone muy cuesta arriba para el de Ducati.\nSin Dovi ni Quartararo en pista, y con Rossi perdiendo fuelle a cada vuelta, Alex Rins se erigía en el principal rival de Márquez. La Suzuki trazaba ágil y ligera en las curvas encadenadas de la pista británica. En la vuelta nueve, Rins asaltó el liderato pero, al poco, el morro anaranjado de la Honda volvía a abrir carrera. Por detrás, Viñales, un enamorado de este circuito desde que en 2016 ganara su primer gran premio de MotoGP, rodaba encendido.\nA falta de seis vueltas para la meta, desde el box le indicaron a Rins que cambiara la configuración electrónica de su motor. Todo estaba a punto para el arreón final. Y el baile de adelantamientos de las dos últimas vueltas fue un festín. Solo 13 milésimas separaron a los dos primeros en la línea de llegada. Y, tras un tramo final de carrera soberbio, por los pelos no se sumó también Viñales a la jarana. A la postre, entró tercero. Qué hubiera pasado si la carrera hubiera durado tres vueltas más? “Ganar hubiera sido muy difícil, he dado más de lo que rendía la moto”, reconoció en la rueda de prensa post-carrera. En la misma mesa, dijo Alex Rins: “He batido a dos leyendas”, refiriéndose a haber quedado por delante de Márquez, tras haber derrotado a Rossi en Austin, hace cuatro meses, su primera victoria en MotoGP.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Andrea Dovizioso", "Marc Márquez", "Valentino Rossi", "Fabio Quartararo", "GP Gran Bretaña", "Circuito Silverstone", "Moto GP", "Mundial Motociclismo", "Circuitos velocidad", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}