{"id": "26e1507a-3a0b-433a-6973-104b69d77fd6", "content": "Los alcaldes se alzan contra Torra por la deuda de la pobreza energética\n\nEnfado y críticas de los ayuntamientos contra la Generalitat por la gestión de las facturas sin pagar de los usuarios en riesgo de exclusión social. La polémica saltó en plenas vacaciones cuando muchos ayuntamientos recibieron una carta de Endesa advirtiendo que si no pagaban la deuda —unos 10 millones— empezarían a cortar el servicio a estos clientes. Ello despertó la indignación de muchos alcaldes, ya que la ley de pobreza energética protege a las familias vulnerables y porque no consideran que deban asumir el importe. Además, despertó una antigua queja: la falta de concreción de la ley sobre quién debe pagar la factura.\nLa ley catalana 24/2015 de pobreza energética blinda a las familias sin recursos e impide que se les corte el servicio sin que antes la compañía compruebe con los servicios sociales si el cliente está en situación de vulnerabilidad. El problema de la normativa es que no concreta qué pasa con esos recibos impagados. El texto solo recoge que las “administraciones públicas deben establecer los acuerdos o convenios necesarios con las compañías de suministro (…) para garantizar que concedan ayudas a fondo perdido a las personas en situación de riesgo de exclusión”. “La ley no establece quién paga”, admite el Departamento de Empresa. Y Endesa tacha la normativa de “ambigua”. La compañía basa su reclamación en el Real Decreto 897/2017 que sí establece que administraciones y empresas asuman al 50% estas facturas.\nEndesa generó el revuelo el 1 de agosto, en pleno inicio de vacaciones, con un envío masivo de cartas a 250 ayuntamientos reclamándoles el pago de la deuda acumulada desde la entrada en vigor de la ley, en agosto de 2015, que asciende a 21 millones y que afecta a 25.000 usuarios. Se trata de los municipios que acumulan impagos de, al menos, cinco clientes y más de 10.000 euros. En su escrito, la compañía insta a los consistorios a asumir el 50% del importe (10,5 millones); el resto lo pagaría la empresa. “En caso contrario, nos veremos obligados a iniciar, a partir del 1 de octubre, los procedimientos de suspensión establecidos en la normativa”, alerta la compañía en la misiva. Y a partir de ahora, asegura que en el caso de los clientes vulnerables severos se les cortará el suministro pasados cinco meses de la emisión de la factura si no se paga la mitad del importe. Otras compañías como Naturgy e Iberdrola declinan explicar la deuda que acumulan y cómo la gestionan.\n“La carta es una amenaza y es una forma intolerable de tratar a los ayuntamientos. Además, se envió con nocturnidad y alevosía”, critica Lluïsa Melgares, tenienta de alcalde de Territorio y Sostenibilidad de Terrassa, el primer municipio que reaccionó a la carta. “La amenaza de Endesa a las familias vulnerables y a los ayuntamientos es totalmente intolerable, sobre todo viniendo de una empresa que disfruta de unos beneficios millonarios”, reprocha el Ayuntamiento de Barcelona. Algunas administraciones como Lleida y la Diputación de Barcelona han puesto la misiva en manos de sus servicios jurídicos.\nMientras tanto, los entes locales critican a la Generalitat por su inacción. “Aquí hay una mala praxis de Endesa y una falta de liderazgo de la Generalitat. Fue la Generalitat quien hizo la ley y quien debe coger las riendas del caso. Los ayuntamientos no son los que deben pagar las facturas”, sentencia Ignasi Giménez, presidente del consejo comarcal del Vallès Occidental. Ante la presión creciente de los últimos días, finalmente, el viernes el Departamento de Trabajo y Asuntos Sociales convocó de urgencia para este lunes a las cuatro diputaciones provinciales y a las dos entidades municipalistas. Fuentes de la Generalitat aseguran que estudiarán cómo se puede asumir la deuda que reclama Endesa y planteará la posibilidad de repartir el monto entre las administraciones locales y la autonómica. Asuntos Sociales también avisa a Endesa de que la ley “deja muy claro que no se puede cortar la luz a una familia si hay un informe que avala su vulnerabilidad”.\nCon su carta, Endesa ha logrado forzar la reacción de las administraciones ante los 21 millones de deuda que se le han acumulado. Hace dos años, administraciones y compañías negociaron los protocolos que debían solucionar ese vacío legal y decidir quién asumía los impagos. Pero los convenios no vieron la luz. Según las administraciones, porque las empresas no quisieron firmar. Según Endesa, porque “no se recibió ninguna propuesta en firme”. Naturgy alega “diferencias de posiciones” durante la negociación. “Nos hemos reunido muchas veces, pero no ha habido acuerdo. La ley catalana lleva cuatro años y los protocolos no se han desarrollado. Por eso ahora la empresa ha cogido las riendas y ha hecho la propuesta de cofinanciación del 50%”, asegura un portavoz de Endesa. Mientras, la Generalitat aplaude el gesto. “Ya era hora de que Endesa quiera negociar”.\nLa carta de Endesa cogió a la mayoría de cargos políticos de vacaciones. El primero en reaccionar a la misiva fue Terrassa (la tercera ciudad catalana, con un alcalde exsocialista), que a mediados de agosto convocó a todos los municipios a una reunión el 5 de septiembre para consensuar una respuesta. Los días pasaron y las quejas de ayuntamientos se multiplicaron. El pasado jueves movió ficha la Diputación de Barcelona (presidida por Núria Marín, alcaldesa de L’Hospitalet, del PSC, convocando a los alcaldes de su provincia para el miércoles. Entonces, la Generalitat (JxCAT-ERC) se vio forzada a reaccionar y quiso demostrar que toma la iniciativa con una reunión este lunes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Pobreza energética", "Endesa", "Consumo energía", "Pobreza", "Cataluña", "Compañías eléctricas", "Mercado energético", "Sector eléctrico", "Empresas", "Energía eléctrica", "Economía", "Problemas sociales", "España", "Energía", "Sociedad"], "newspaper": "elpais"}