{"id": "270640b9-4c0c-4124-545e-dab87b874b36", "content": "Los contenedores del Eixample barcelonés, a la espera de que terminen los disturbios\n\nEl Ayuntamiento de Barcelona mantiene la mayoría de calles del Eixample sin contenedores de la basura a la espera de que los disturbios concluyan en la capital catalana. Estas semanas han ardido más de un millar de contenedores en los diferentes enfrentamientos entre manifestantes y policía. La mayoría de ellos en el distrito del Eixample.\nDe hecho, en las calzadas de las diferentes calles se aprecia todavía como las barricadas en llamas afectaron al asfalto. En lugares como el paseo de Sant Joan o la plaza de Urquinaona el fuego afectó a las marquesinas de los autobuses o a los semáforos. El Consistorio, tras realizar unas pequeñas reparaciones, mantiene la vía pública tal como la dejaron los activistas. La mayoría de vecinos del Eixample dejan sus bolsas de basura en montones donde antes había contenedores.\nEn almacenes al aire libre como el parque de la estación del Nord, el Consistorio guarda los contenedores que colocarán cuando llegue la calma. El Ayuntamiento asegura que no se han repuesto los contenedores no solo para evitar que sean pasto de las llamas sino por una cuestión de seguridad. Si no hay contenedores es más complicado la formación de barricadas. Además, es una forma de evitar la concentración de materiales como botellas que puedan ser utilizadas por los más violentos para lanzarlos contra las líneas policiales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Basura", "Residuos urbanos", "Juicio al Procés", "Barcelona", "Referéndum 1 de Octubre", "Residuos", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Saneamiento", "Conflictos políticos", "Elecciones", "Salud pública", "Política autonómica", "Problemas ambientales", "Política sanitaria", "España", "Administración autonómica", "Política", "Administración pública", "Salud", "Justicia"], "newspaper": "elpais"}