{"id": "270f6e12-e9df-4ed1-6959-1900a8479087", "content": "Bruselas apremia a España para un “Gobierno estable” que apruebe unos presupuestos\n\nLa inestabilidad política está dejando a España rezagada en la adopción de reformas y la aplicación de medidas para la reducción de la deuda. Ante esa demora, el comisario de Asuntos Económicos y Monetarios, Pierre Moscovici, llamó este miércoles a las fuerzas políticas a “formar un Gobierno estable” que pueda “presentar un presupuesto” que se ajuste a las reglas comunitarias. Como avanzó EL PAÍS, la Comisión Europea advirtió a España del “riesgo de desviación significativa” del déficit y la deuda en 2020 y le recordó que su “prioridad” debe ser seguir soltando lastre.\nA falta de un instrumento fiscal común, la desaceleración económica ha llevado a Bruselas a pedir una coordinación entre los socios del euro. La fórmula consiste en que los países con más superávit (Alemania y Holanda) inviertan, mientras que los que todavía adolecen de déficit y deudas elevadas (Bélgica, Francia, Italia y España) aceleren el paso para deshacerse de ese freno. La evaluación de los planes presupuestarios que ha presentado este miércoles la Comisión indica que esa organización no existe: los más saneados se resisten a gastar, y los más rezagados, a dejar de hacerlo.\nEl vicepresidente de la Comisión Europea, Valdis Dombrovskis, empleó un lenguaje áspero para referirse a Bélgica, Francia, España e Italia, con deudas elevadas y cuyos planes no vislumbran una mejora sustancial. “Esos cuatro países no han usado los tiempos de bonanza para poner sus finanzas públicas en orden y en 2020 no planean ningún ajuste fiscal significativo o incluso una expansión fiscal”, les reprochó Dombrovskis.\nEl vicepresidente consideró que esa situación es “preocupante” porque los niveles de deuda de esos cuatro países “limitan la capacidad de responder a crisis económicas y las presiones de los mercados” y los instó a “adoptar medidas dentro de sus procedimientos presupuestarios” para asegurar que el año que viene se ajustarán a las reglas.\nLa Comisión apremió a España y Bélgica —con Gobiernos en funciones— a llevarle unas cuentas. Y les marcó el camino a seguir. Bruselas no puede juzgar sus presupuestos porque no los hay y se ciñe a los planes que les han remitido. Y el documento español, según la Comisión, se aleja de los compromisos adquiridos.\nEl Consejo pidió a España que redujera el déficit estructural —el que no tiene en cuenta el ciclo económico— un 0,65% del PIB y que dedicara “las ganancias inesperadas”, es decir, los ingresos extra por una mayor recaudación o ahorros en los tipos de interés, a reducir deuda. Sin embargo, Bruselas cree que el saldo estructural español se deteriorará, por lo que los Presupuestos deberían recoger ajustes por 9.600 millones de euros para salvar esa brecha.\nPuesto que la “prioridad”, en palabras de Dombrovskis, es la deuda, Bruselas pidió “medidas presupuestarias prudentes” a esos países. En el caso de España, la Comisión señala el incremento del gasto público como principal obstáculo para alcanzar ese equilibrio y pide “medidas compensatorias” para paliar la vinculación de las pensiones a la inflación. Además, señala que los ingresos inesperados que entren en las arcas públicas deben ir a reducir la deuda.\nLos responsables económicos del Ejecutivo comunitario no quisieron referirse a la posibilidad de un presupuesto expansivo en España tras el pacto de coalición entre el PSOE y Unidas Podemos. “No es tradición de la Comisión comentar acuerdos políticos, sino decidir y evaluar basándonos en cifras y hechos”, sostuvo Moscovici. Sin embargo, los responsables económicos de la Comisión insistieron en que el proyecto que remita Madrid debe ajustarse a las reglas. Al respecto, el Consejo pidió a España que el incremento del gasto nominal para 2020 no superara el 0,9%.\nSin embargo, si bien los países más rezagados en sanear sus cuentas no han hecho su trabajo, la Comisión cree que los que se hallan en una situación más cómoda tampoco se han esmerado. Bruselas admite que Alemania y los Países Bajos han decidido dedicar parte de sus superávits a invertir, pero considera que los pasos que han tomado son todavía insuficientes. “Su posición fiscal es más expansiva. Es una excelente noticia, pero constatamos que la situación presupuestaria favorable les permitiría hacer más y les invitamos a seguir usando más ese espacio de acción”, indicó Moscovici.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Nadia Calviño", "Presupuestos Generales Estado", "Ministerio de Economía", "Comisión Europea", "Gobierno de España", "Deuda pública", "Finanzas Estado", "Financiación déficit", "Déficit público", "Gobierno", "Ministerios", "Unión Europea", "Finanzas públicas", "Administración Estado", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}