{"id": "27110fb4-52e4-4e4b-6632-764a741ee1b3", "content": "José Luis Perales: “Soy como el vecino del cuarto”\n\nA sus 74 años, el autor de una inagotable serie de himnos sentimentales interpretados por él y otras estrellas de la música ligera hace inventario de canciones y de vivencias, de recuerdos y de éxitos. ¿Y cómo es él? Un tipo tímido y familiar que tiembla al salir a escena. ¿A qué dedica el tiempo libre? A las cosas de siempre: sus seres queridos, su casa en el campo de Cuenca, sus vinos, su colección de arte. Es el rey del karaoke. Y uno de los grandes triunfadores en la España musical del último medio siglo.\nANDO UNO LLEGA a Cuenca cree que va a encontrarse a José Luis Perales por cualquier esquina. Aunque lleve 20 años en Madrid, forma parte del paisaje y le saludan los vendedores callejeros. Atraviesa el puente colgante con un brío local, sin ningún atisbo de vértigo. Cruza las salas del Museo de Arte Abstracto Español contando anécdotas de pintores como Antonio Saura, Millares, Canogar o Zóbel, aquellos santones que hicieron confluir la mística de la ciudad con sus propios lienzos y de quienes posee algunos cuadros en su colección. Disfruta igual de la pintura y de los huevos fritos que saborea en La Ponderosa, una de las mejores barras de España. Son paradas obligadas en la ciudad donde ha vivido, a 50 kilómetros de Castejón, el pueblo en que nació y donde aún se retira a escribir novelas, darle a la alfarería, sembrar su huerto y, por supuesto, componer canciones. Las cuenta por centenares —entre ellas, éxitos como Un velero llamado libertad, Y cómo es él o Me llamas— y ahora algunas las ha reinventado junto a su hijo Pablo, productor musical, en Mirándote a los ojos, recopilatorio que les imprime nuevos vigores con los ecos de siempre. Dice ser un lobo estepario, aunque lo suaviza con la felicidad que le produce también ser rey del karaoke. No solo en las canciones que interpreta él mismo. Cada vez que suenan algunas de las más célebres de Raphael, Mocedades, Isabel Pantoja, Rocío Jurado o La Oreja de Van Gogh, sepan que también son suyas. La melancolía y la timidez con las que muchos le han descrito —empezando por él mismo— quedan en duda a costa de las carcajadas que suelta en un salón del parador conquense mientras nos cuenta como salió de su pueblo, se hizo electricista y triunfó en la música.\nCastejón, donde usted nació, ¿mantiene algo de lo que fue en su infancia?\nHa perdido aquella vidilla. Pertenece a la Alcarria pobre, la de Cuenca, en contraposición a la rica, la de Guadalajara. Ahí siguen las montañas azules que yo quería atravesar cuando era niño.\n¿Las montañas azules?\nPara mí era el fin del mundo. Atravesar eso y llegar a Sevilla cuando tenía 14 años con una beca que consiguió mi padre era una hazaña. El misterio de aquellas montañas lo fomentaban los mayores. Lo poco que contaban se lo imaginaban. Muy pocos las habían atravesado.\nEn aquella época, lo normal era morir donde nacías.\nSí. Aunque en aquellos tiempos ya empezaba a notarse la emigración. Ahí sí se produjo un vacío. Para sobrevivir. Pero ahora veo cómo todos los que se fueron han regresado para enterrarse aquí. Incluso para arreglar sus casas medio hundidas. Prácticamente todos han vuelto.\nY usted, ¿qué hace allí?\nArreglé nuestra casa y tengo otra, más alejada, a la que yo llamo el refugio. Me la hice cuando empecé a cantar. Necesitaba un sitio para escribir a mi aire. Iba siempre solo, menos en verano, que me acompañaban Manuela y los niños. Es una casa absurda. Tiene un grupo electrógeno para la luz y un manantial de agua no potable. Sigue así.\n¿Debe a sus padres la música?\nMi padre era aprendiz de todo y maestro en nada: fue capataz de la carretera, albañil, huertano, nunca nos faltó. Y mi madre, una mujer listísima que cuando hacía cualquier cosa cantaba. Tenía una inteligencia natural increíble. Mis abuelos vivían con nosotros, eran la referencia. Al volver del colegio, para que nos dieran de merendar decíamos: “¡Abuela!”. No llamábamos a mi madre, es curioso. De la cocina se ocupaba ella: las gachas, el ajoarriero, el morteruelo, las morcillas; todo lo hacía ella.\nY su madre, ¿qué cantaba?\nLo de entonces, la Piquer y así. Estaba enamorada de los mexicanos. Y a mi padre se le daba muy bien el flamenco: Farina, La Niña de los Peines… Siempre estaban cantando los dos. Mucho, si iban al huerto: a sembrar tomates, pepinos, lechugas, judías; eso también lo he heredado yo.\n¿Le encontraron dotes muy rápido?\nYo escuchaba con ellos de todo. Pero a mí me despertó la vocación una rondalla. Un día llegó al colegio el que mandaba ahí, el que sabía música, y nos invitó a tomar el relevo porque querían que siguiera la tradición. Yo levanté la mano instintivamente. Y nos adjudicó un instrumento. A mí me tocó el laúd, que me aburría soberanamente.\nPero así se conectó usted con el origen de la canción.\nSí, con la melodía. Éramos juglares. Aprendí rápido. Demasiado rápido. No debería haber aprendido tan rápido.\n¿Por qué?\nMe entraba de memoria todo. Además, me ponían de ejemplo, y eso me fastidiaba mucho: ser el listillo.\nAhí influye su timidez. ¿Enfermiza?\nSe ve porque hablo muy rápido, ¿no lo has notado?\nTodavía no.\nLo notarás, si se da la oportunidad.\nEn eso de su timidez, ¿no exageran?\nNo, no. Todavía, si tengo que dar un concierto, al salir me echo a temblar siempre.\n¿Aún sigue planteándose su carrera como alguien que escribe para otros?\nSí, efectivamente, es que yo no quería cantar. Y eso que después de la rondalla vino la tuna, en Sevilla, y formé un grupo: The Lunatic Boys. Eran los años sesenta.\nDel laúd a los Lunatic Boys media un viaje. ¿Qué fueron aquellos? ¿Unos Beatles?\nAlgo así. Pero, sobre todo, de esa época surge la primera canción, como un juego.\n¿La recuerda? ¿Me la canta?\n¡No se la canté ni a mi madre, que me lo pedía sin parar! “Como te quiero mucho, no te pienso amargar”, le decía yo. Se murió la pobre sin escucharla. No, no, ni loco. Era muy mala. Se llamaba Niebla, de eso sí me acuerdo. Debía de tener 16 años, estaba en la Universidad Laboral de Sevilla. Me dio la vena. Fue un reto. Se me habían olvidado las corcheas, pero no la escala musical.\nNiebla… ¿Ahí aparece el melancólico que busca luz en la sombra?\nEn Sevilla, adolescente, imagínate. Siempre he buscado la sombra, la lluvia, el invierno, la soledad…\nCon su punto romántico…\nDe Gustavo Adolfo Bécquer, al que me sabía de memoria.\nHemos hablado de música, pero poco de letra. ¿Cultiva la poesía?\nMis canciones surgen de la calle, de la gente, de lo cotidiano más que de otras inspiraciones. Cuando me siento a escribir suelo estar motivado por alguna cosa que acaba de ocurrir o me visto con el disfraz de otro.\nEso desde luego, porque pocos han escrito tanto sobre el desamor con un matrimonio como el suyo con Manuela, su esposa, que le dura ya… ¿Cuánto?\nPues 40 años, por ahí. Yo también me pregunto eso.\n¿Se siente un poco vampiro de historias ajenas?Sí, aunque les pongo otros nombres. En las canciones y en las novelas. No creo que nadie escriba imaginando todo.\nAntes de ese matrimonio ejemplar, ¿fue muy ligón?Tuve otras novias, pero nada de mujeriego yo. El amor tiene ese desamor intenso que queda marcado en ti, como el primero, que nunca se consuma y deja un vacío tan grande que tienes necesidad de contarlo.\nO sea, que su primer amor se convirtió en petróleo para usted. ¿Cómo fue?\nPara mí, fundamental. En el colegio. Había una chica que me gustaba y le escribí una carta. No se puede ni se debe decir su nombre. Le decía que quería salir a pasear por la carretera. Lo que veía yo que hacían los novios formales, figúrate, esa idiotez. Me colé en su escuela y se la dejé en el pupitre. La respuesta de ella fue: “¿Eres imbécil?”. Desde entonces me costó más. Aunque no me destrozó del todo. Luego te das cuenta de lo que es el amor de verdad.\n¿Y qué es?\nA mí me llegó con Manuela. Nos entendemos muy bien. Es puro, generoso y entregado. Darlo todo. Se siente y ya. En lugar de hablarlo, prefiero escribirlo o plasmar la emoción que me traslada en una canción. Con palabras y con música. En mi caso, ambas cosas nacen a la vez. Yo hablaría con música, como en la ópera.\n¿Cómo se hace?\nBuscas unos personajes, una escenografía y lo vas contando. A la vez. Desde el principio, desde que escribí Niebla, que no te la voy a cantar, no insistas. Le estoy muy agradecido a esa canción, pero no la enseñaré nunca.\nVale, vale. Aun así, ¿cuándo se atrevió a enseñarlas?\nEstuve cuatro años en Sevilla y desde que escribí aquella primera salieron otras 40 que fui grabando en casetes y no mostré a nadie.\n¿De verdad?\nMe vine arriba. En Sevilla. Andalucía inspira muchísimas cosas. No en balde, por eso he podido escribir tantas canciones para Isabel Pantoja o Rocío Jurado, que siempre me decía: “Este de Cuenca, hay que ver, eh… Cómo sabe este de Cuenca”. He sido hasta remero de la plaza de España y novio de una modistilla en mis canciones. Además, entonces ya había cambiado el laúd por una guitarra. La había visto en una tienda de la calle de Sierpes. Y por un precio que, joe… Nunca le agradecí suficiente a mi padre que me la comprara. Su sueldo de casi dos meses. La Invicta, se llamaba.\nSus padres creyeron en usted desde el principio…\nMi madre, muchísimo. Sobre todo cuando ya me fui atreviendo a enseñarle cosas que hacía. Y mi padre decía: “¡Mira, chiquillo, lo que tú tienes que hacer es flamenco!”.\nPero no fue a Sevilla para estudiar música.\nNo. Lo pregunté, pero en la Laboral no se estudiaba. Se aprendían oficios, pero no literatura o música. Me llevé un chasco. Pero, claro, decidí quedarme allí. No quería hacer el camino de vuelta hacia las montañas azules y a Castejón, donde mi destino habría sido otro. Así que pensé: lo que sea. Electrónica. Lo importante era la formación. Y la música era cosa de insistir por otro lado. Erre que erre.\n¿Con qué primera canción ganó un dinerillo?\nAntes me puse a trabajar en Madrid como electricista, como farolero, sí. Ponía luces con mi escalera, con mis complejos y con mi mono azul. Sí, sí. Pero trataba de meter el hociquillo en locales de ensayo. La música podía más que mi timidez. Me encantaban los Beatles. También Serrat. Pero mi gran ídolo era Aznavour. Yo no sabía francés; aun así, hasta me lo inventaba soñando que las cantaría. Pero ¡qué iba a cantar Aznavour una canción mía! Lo admiraba tanto que no he querido verlo hasta la última vez que vino. No se me podía caer el mito.\nAnda que no es usted raro.\nSí, para eso, rarito. Se me puso la carne de gallina y fui el mayor fan. Me recibió… Alguien le dijo que yo era cantante. Le conté eso: que le componía canciones sin saber francés. “¡Cómo no aprendiste!”, me dijo. Debería, ¿verdad? Inglés también, mis nietos se ríen de mí cuando les hago creer que lo domino y suelto: “In the garden is a flower…”. Y ja, ja, ja…\nTampoco le ha hecho falta para cantar en Estados Unidos.\nEn el Carnegie Hall, dos veces. Sold Out. Con un metro de nieve. Y en más sitios.\nPor no hablar del contrato que ­firmó con CBS por mil millones de pesetas en 1986: seis millones de ­euros.\n¿Ese que se inventaron? No lo sé. Nunca me los dieron.\n¿En serio? Pues fue publicado en ­todas partes.\nLo sé, lo sé, pero no era así.\n¿En cuánto quedó?\nMenos, pero no te lo voy a decir. Fue un contrato bien importante, el mayor que he firmado nunca. ¿Cómo se te ha quedado el cuerpo?\nA mí, bien. Eso le daría para invertir en otras cosas.\nPues no soy mucho de invertir.\n¿Ni en vino, como algunos de sus colegas?\nYo hago vino, pero para mí. Tengo 300 cepas, ¿te parece poco? Nunca he sido negociante ni ambicioso. No es que vaya pidiendo perdón, pero no presumo de nada. Me conformo con que alguien escuche una canción mía y me llame guapo aunque sea feo.\nO de ser el rey del karaoke.\nHombre, me siento muy contento con eso. Pero me puedo tirar años sin pisar un escenario, aunque siempre tenga presencia musical. Al componer, normal que suene algo.\n¿Ha contado a cuántos les ha firmado canciones?\nNo, pero soy quizás el que más ha compuesto. Aunque he dicho que no a varios. No a demasiados. Si tengo que hacer un traje a alguien que no me gusta, no hay traje. Si no me gusta es que no lo puedo hacer.\nY eso que ha trabajado con gente tan distinta como Raphael y La Oreja de Van Gogh.\n¡Claro, es que ambos son fantásticos! Como Pantoja, la Jurado o Paloma San Basilio y tantos y tantos. O lo mismo que me he quedado con ganas de escribir para Mari Trini, por ejemplo, que me encantaba.\n¿Ofrece usted hacerlas o se las piden siempre?\nMe las piden. Me daría mucha vergüenza ofrecerlas y que me dijeran que no. Al principio escribí una para Jeanette, porque me gustaba mucho, y me salió: “Hoy en la ventana brilla el sol…”. En un ratito compuse Por qué te vas. No quiero pecar de vanidoso, pero fue así. Luego se la ofreció Rafael Trabuchelli y fue lo que fue, mi primer éxito.\n¿El que vio esa especie de antihéroe de la canción que es usted?\nSí. Yo soy como el vecino del cuarto. Salvo cuando salgo al escenario, y ahí, aunque lo pase mal, lo doy todo. Y si veo una butaca libre, me cabreo. Ahí sí me sale el artista.\n¿Tiene mal genio?\nSí, a veces. Manuela dice: “El día que yo hable…”.\nPero su vida, ¿daría para un serial?\nMi forma de vida familiar, de ciudadano de a pie, no da. Me considero un ser algo extraño. Un lobo estepario. Un trabajador en mi rincón, mi casa, mi campo. También cuando viene alguien indie o tipos como Marc Anthony [que ha adaptado Y cómo es él] a hacerme versiones me gusta. Me hacen sentir joven o eso que has dicho antes, el rey del karaoke. A mí no me ha costado trabajo durar tanto. Ha sido natural. Hay que adaptarse. Hasta los curas se adaptaron a los Beatles cuando yo era joven y nos dejaban llevar el pelo cortado a tazón.\nAquellos años a usted lo marcaron mucho. Sigue siendo muy católico.\nSí, sí. Aquello me marcó, pero no hasta el punto de ser mojigato, como el niño de Samaria: todo pureza y candor. Porque luego tienes que ir quitándote pecados a tortas. A mí, ahora me quedan pocos.\n¿Por dejar de cumplir?\nSí, antes te metías la mano en el bolsillo y era pecado.\n¿Cuál de todos le atormenta más hoy?\nAtormentarme, ninguno. Pero me duele la soberbia, la prepotencia, la desigualdad, la poca solidaridad.\nLe veo más del papa Francisco que de Wojtyla.\nAh, sin duda. Yo soy muy del papa Francisco.\nYa es algo en quien nunca se posiciona políticamente.\nYo creo que en mis canciones se nota. Y para eso no he tenido que decir que sea de izquierdas ni de derechas.\nSi le gusta el papa Francisco, será más de ­izquierdas.\nBueno, pues vale. Lo prefiero. Hombre, un hijo de un albañil, que se ha ganado la vida en un andamio, ser muy de derechas cuesta, la verdad. Pero respeto a todo el mundo y he cantado para millonarios y mineros.\nLo de la soberbia define esa cerrazón para no ponerse de acuerdo entre políticos. ¿Cómo romperla?\nDeberían mostrarse más condescendientes pensando en el país para el que deben trabajar. Esa soberbia perjudica a las personas por las que deben ponerse manos a la obra.\n¿Cómo arreglaríamos el mal ambiente en Cataluña?\nMe gustaría ser catalán para entenderlo. Me da mucha pena lo que ocurre. Mi primer dinero en una actuación dentro de la música fue en Camprodón (Girona). Aquel dinero que gané era cuatro veces más de lo que cobraba como electricista. Y aun así, prefiero componer.\n¿Le siguen saliendo fácil las canciones? ¿Ha tenido crisis creativas?\nNo, no he tenido. Me siguen saliendo. Y llegan ahora, en otoño sobre todo. Cuando tienes que ponerte manta y te abrigas con eso o, como antes yo, con un cigarro. Ya no fumo, pero fumaba como una puta presa, que me decían en Venezuela. Bueno, eso no lo pongas.\n¿Por qué no?\nYa, en fin, da lo mismo.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Cantantes", "José Luis Perales", "Canción española", "Música folk", "Cuenca", "Castilla-La Mancha", "Estilos musicales", "Música", "España"], "newspaper": "elpais"}