{"id": "272e2ae0-cf14-4f34-4cf9-cebad02804cb", "content": "Guillermo del Toro: “Los dogmatismos me aterran”\n\nLa noche de Halloween de 1968 no fue otra jornada festiva más de truco o trato: aquella fiesta se celebró a cinco días de las elecciones presidenciales que ganó Richard Nixon, en un país radicalmente dividido en dos y enfrentado por las consecuencias de la guerra de Vietnam. En ese ambiente hostil se desarrolla Historias de miedo para contar en la oscuridad, película de terror escrita y producida por el mexicano Guillermo del Toro que se estrena en un mundo y, específicamente, en un país dividido en dos por culpa del “dogmatismo, lo que más miedo me da hoy en día”, apunta el cineasta. El tiempo cinematográfico nada tiene que ver con el real, pero menos de una semana después de la matanza de El Paso, en la que un supremacista blanco asesinó a 22 personas, entre ellas ocho mexicanos, llega a los cines estadounidenses y españoles este viernes. Un filme con un protagonista latino, que encuentra amistad cómplice con un grupo de chavales amantes del cine y las historias de horror mientras otros adolescentes le pintan en el coche un doloroso mensaje: “Espalda mojada”. De repente, Del Toro se ha convertido en la voz de millones de latinos que se sienten vilipendiados por una parte de la población estadounidense y señalados con el dedo por el presidente Donald Trump.\nDos horas antes de la entrevista con EL PAÍS en la madrugada española del miércoles, Guillermo del Toro había inaugurado su estrella en el Paseo de la Fama de Hollywood. Con la bandera mexicana en la mano, el ganador del Oscar por La forma del agua definió los días actuales como de gran miedo y división. Delante de un público enfervorizado que gritaba en español \"¡Viva México!\" y \"¡Viva Guillermo!\", el director explicó en inglés: \"Deben saber una cosa, soy mexicano y soy inmigrante. Como mexicano, recibir esta estrella es un gesto y ningún gesto ahora mismo puede ser banal o simple. Es muy importante que esté sucediendo en estos momentos\". Justo antes había pedido \"no tener miedo\" porque el miedo \"estos días se usa para generar división, para decirnos que somos diferentes, que no debemos confiar los unos en los otros. Estas mentiras hacen que sea más fácil controlarnos y que nos odiemos unos a otros\". Contra ello, Del Toro propone como antídoto \"la unión, el conocimiento de que esas divisiones son fantasías. Fantasías en las que viven los políticos o la Iglesia\". Y animó a que los inmigrantes \"crean en sus posibilidades y no en los obstáculos\". \"No hagan caso de las mentiras que dicen sobre nosotros\", insiste.\nPoco después del discurso, Del Toro, junto al director del filme, el noruego André Ovredal, atiende algunas llamadas de la prensa mundial. Cuando llega el turno de la entrevista con El PAÍS, Del Toro empieza en español, hasta que por deferencia a Ovredal —que sustituyó en la silla de director al mexicano cuando este tuvo que renunciar a ella porque se le acumulan los proyectos— se pasa al inglés.\nPregunta. Que haya un personaje latino en una película de terror, que llega a la típica ciudad mediana estadounidense, es una clara toma de posición. Una proclama que se acentúa tras la matanza de El Paso.\nRespuesta. No fue una decisión accidental, sino que la tomé yo. La película se basa en los libros de Alvin Schwartz, que se desarrollan en los ochenta [y en los que no aparecen latinos]. Como mexicano, decidí incluir en mi guion a Ramón, ese chaval valiente, sofisticado. En pantalla, André ha logrado que sea más profundo y guapo de como lo escribí. Y lo que pasa entre él y la chica protagonista, Stella, es una hermosa amistad. No quisimos que hubiera relación sentimental, ni historia de amor con besos. El amor que aparece es un amor entre iguales, entre pares que se entienden. Muy a propósito buscamos una chica en las antípodas de las que aparecen en los anuncios de Coca-Cola. Es lista, espabilada, una chica con la que el espectador pueda sentirse identificado y a través de sus ojos apreciar también a Ramón.\nP. ¿Ese presidente Nixon, que en su película no sale bien parado por algunos comentarios de los personajes, es un trasunto de Donald Trump?\nR. Hablamos de cualquier presidente que tenga ese mismo perfil. Personajes así se han repetido en muchos lugares, por desgracia, a lo largo del tiempo. Y no solo en Estados Unidos. Hoy en día surgen políticos así hasta en España. Por supuesto, en todo el continente europeo. Vale para todo aquel que alcance el poder usando las mentiras y que se mantenga en su cargo con los bulos. \nGuillermo del Toro lleva años produciendo a jóvenes directores y películas que le interesan. “A mí me enseñó Pedro Almodóvar cuando me produjo El espinazo del diablo. Es el mejor productor que he tenido en mi vida. Me protegió, me apoyó, me hizo sentir valioso. Recuerdo que tras una discusión siempre decía: ‘Esta es mi opinión, pero es tu película’. Y esa máxima la sigo con mis directores”.\nEn el intrincado mundo de las entrevistas de promoción, los relaciones públicas estadounidenses advierten: solo se aceptan preguntas sobre el filme. Pero el mismo Del Toro es consciente de que su cine siempre conlleva grandes cargas políticas, sociales y medioambientales. Historias de miedo para contar en la oscuridad cumple escrupulosamente con sus mandamientos: \"Mi intención al hacer este filme y trasladar la acción a 1968 es que el público entienda a través de esas aventuras lo que ocurre aquí y ahora. Historias de miedo es una película sobre las mentiras tanto en la vida diaria como a los más altos niveles. Me asusta cómo se propagan los bulos por las redes sociales, cómo se esparcen historias que pueden destruirte. Una historia puede curarte, una historia también puede destruirte. La responsabilidad hoy en día de los narradores, de los contadores de historias es enorme. Y me refiero a cineastas, periodistas, escritores, políticos, en general a todos. Como padre, tú cuentas historias a tus hijos. Como amigo, me defino en lo que narro a mis colegas. Como miembros de una sociedad, vivimos bajo la lluvia de las historias de los Gobiernos, y hoy te dicen que somos distintos, que no confíes en los otros, que solo confíes en el sistema. Eso es mentira\".\nEn tiempos difíciles los políticos y la Iglesia, había subrayado Del Toro ante su estrella del Paseo de la Fama, viven en un mundo de fantasía. ¿Una fantasía siniestra? \"Yo creo que ante eso debemos oponernos con el arte. Por eso uso mi cine para explicar la sociedad. Mira, en una primera versión La forma del agua se titulaba La forma del agua. Una historia de hadas en tiempos problemáticos\". Al mexicano le asusta mucho \"el imperio de las ideologías\". Y se explaya: \"La ideología es la sabiduría de los tontos, de los que no tienen interés por el otro. Esos dogmatismos me aterran\".\nLa segunda vez que Guillermo del Toro pisó Los Ángeles estaba acabando la posproducción de Cronos (1993), su primer largometraje. \"Vine con dos amigos y con muy muy poco dinero. Comprábamos la comida más barata y nos entreteníamos de la única manera gratis que encontramos: pasear por la calle\". En lo económico su vida ha mejorado, aunque no es un director que logre fácilmente dinero para sus proyectos. \"Sigo luchando y animo a todo el mundo a que crea en sus posibilidades, y en que puede marcar la diferencia\". Además de inmigrante, ¿qué es Del Toro? \"Soy un tipo raro [usa en inglés el término weird]. Tenemos que ser raros, ir a lo más profundo de nuestro interior. Solo si somos honestos y auténticos con nuestras almas nos mereceremos ser quienes realmente somos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Guillermo del Toro", "Matanza El Paso", "Richard Nixon", "Directores cine", "Premios Oscar", "Patrick Crusius", "Tiroteos", "El Paso", "Donald Trump", "Cine americano", "Texas", "Cine terror", "Estados Unidos", "Asesinatos múltiples", "Películas", "Racismo", "Asesinatos", "Cine"], "newspaper": "elpais"}