{"id": "273169fc-726f-4de1-6294-05a19c9d6b99", "content": "Mi gran fiestón de los dosmiles en el Teatro Real\n\nEntre los innumerables usos que el Teatro Real de Madrid ha tenido en sus dos siglos de vida ha estado también el de salón de baile. Aún no se habían concluido en su totalidad las obras del coliseo lírico cuando una de sus salas, allá por 1835, comenzó a ser utilizada para hacer bailes de máscaras que se prolongaban hasta altas horas de la madrugada. La fiesta siempre ha estado ligada al gran teatro de la plaza de Oriente. Lo que muchos no imaginaban en aquel momento es que con el tiempo, el espacio que fue escenario de algunos de los estrenos más sonados, se fuera a convertir en el escaparate de tracks atemporales del house, el techno y el dance de las últimas dos décadas.\n“La música electrónica siempre ha estado asociada a la contracultura y nos ponía cachondos poder llevarla a un espacio de elite como es el Real”, confiesa, no con cierta sorna, Xavier Escolano, el director artístico de Maestro, el evento que el lunes 14 de octubre —en dos sesiones, a las 19.00 y a las 22.00— hará vibrar la platea del escenario madrileño. “Vamos a contar con casi ochenta personas involucradas en todo lo que es el directo”, continua Escolano. Los dos conciertos tendrán a más de sesenta personas implicadas en la orquesta, varios coros, tres solistas, una soprano, un dj que lance los temas y personajes representativos de la escena nacional.\nEscolano tenía claro desde el principio que la selección de los instrumentistas debía ser paritaria y que el respeto a la electrónica, como sonido y fenómeno, tenía que estar presente en todo momento. “Se trata de romper prejuicios y de tocar música con mucha energía. El llevarse muchos de estos temas a una versión orquestal hace que se conviertan en algo grande. Hay momentos de auténtica big band”, describe este dj, abanderado de la emisora Flaix FM, que fue la que el año pasado, con motivo de su 25 aniversario decidió lanzarse a organizar un espectáculo de esta envergadura. Entre los temas que podrán escucharse están Imsonia de Faithless, Cafe del Mar de Energy 52 o el Man With the Red Face popularizado por Laurent Garnier. “También hemos incluido una versión del Wake Me Up de Avicii. Es el momento balada. Lo preparamos justo un mes después de que falleciera y luego lo hemos mantenido. Es necesario rendir este tipo de homenajes”, explica.\nEscolano sabe bien lo que es ser valorado en un entorno poco propicio. “Cuando era joven, mi madre estaba deseando que fuera arquitecto. Mientras, yo empezaba a colaborar en la radio”, cuenta durante la conversación telefónica. “No fue hasta que un día la chica de la panadería se enteró de que era mi madre y le pidió un autógrafo mío. Entonces empezó a respetar mi trabajo”, relata el hombre al mando de programas populares de la emisora catalana como Caçatalents, El Que Mes Trenca! o Xavi Escolano House.\nEntre las estrellas invitadas a Maestro está Kate Ryan, la artista detrás de himnos como Desenchanteé, Libertine o Voyage Voyage. Una cantante a la que la escena del remember, tan explotada y manoseada hoy día, se le queda pequeña. “Kate es de esas mujeres que saben estar en un escenario. Es diva sin serlo. Hemos tenido multitud de propuestas, pero queríamos a Kate por la rectitud que tiene en directo”, detalla Escolano. Kate no oculta que se encuentra “ilusionada” formando parte de una actuación de este tipo y adelanta que estaba “planeando una gira similar con una orquesta sinfónica para la zona del Benelux y Alemania en 2020”. “En cuanto me lo contaron quise participar con ellos. A veces, grandes ideas suceden al mismo tiempo en diferentes lugares”, escribe la estrella belga sobre un proyecto cuya idea inicial tiene su origen en dos actuaciones, Classic House e Ibiza Classics, ambas auspiciadas por Dj Pete Tong y la orquesta británica Heritage.\nA la noche también se suman figuras de perfil nacional como David Gausa, Sergi Domene o David Penn, que interpreta en directo varias piezas junto a Tony Bass, con el que forma Deux, grupo fundamental si se quiere entender el house más comercial de los dosmiles. “En esa época giramos por medio mundo gracias a éxitos como Sun Rising Up. Hemos elegido este tema por ser el que tenía un perfil mas para orquesta”, aclara el productor madrileño, que aún sigue manteniendo su estudio al lado de San Bernardo.\nLa reivindicación del pasado a base de éxitos y versiones es algo que cada día se está volviendo más habitual. Una forma de recordar de primera mano éxitos de grandes figuras de otra época. La música electrónica ha sucumbido también a esta tendencia, sobre todo aquellos himnos de los noventa y dosmiles que no paraban de sonar en radios y teles de todo el mundo. Maestro recupera aquellos temazos, de Robert Miles, David Guetta, Tiesto, Moby, Daft Punk o Derrick May. “En el evento se pasa sin ningún problema del techno al house y después al sonido makina. No seguimos una línea temporal, sino más bien emocional”, asegura Escolano, que también piensa cómo la electrónica se ha convertido en el nuevo pop. “Ahora mismo no hay casi ninguna producción que no tenga elementos electrónicos. Además, tenemos nuestros propios clásicos”.\nAlgo que conoce muy bien David Penn, que este mismo verano sacó una revisión de una producción antigua de Pete Heller, el carismático productor de Brighton que hizo dueto con Terry Farley. “Las nuevas generaciones no suelen conocerlo. Siempre es necesario divulgar esos clásicos”. Ese el concepto de Maestro y lo hace en un enclave histórico.\nKate Ryan lo fue todo a comienzos de los dos mil. No había discoteca, televisión o radio donde no sonaran sus himnos. Fue la última edad dorada de la música dance en el mundo. Desde entonces, Ryan ha seguido girando; eso sí, con un ritmo algo más pausado. “Mi tema favorito de todos los tiempos es Toca’s Miracle, de Fragma. Es oscuro pero muy estimulante, también tiene un punto poético y agridulce. Todo ello con mucho ritmo”, cuenta la artista. En el pasado, la gente ha menospreciado el dance, llegando a escucharlo como si fuera un placer culpable. “No hay culpabilidad si se está disfrutando”, zanja la belga, que se rinde al fenómeno de Rosalía: “Me parece muy interesante”. Además, conoce a Alejandro Sanz y a Pablo Alborán —“tienen una sensibilidad muy especial”— y ha colaborado con Soraya y Juan Magan. Ryan fue una adelantada a su tiempo como mujer e icono del universo electrónico. Por eso, lamenta que siga habiendo tan poca visibilidad femenina en el género: “Tengo compañeras belgas, como Charlotte de Witte y Amelie Lens, que son muy importantes en la escena techno. También Nervo: son unas estrellas del EDM. Y qué decir de Nina Kravitz, un verdadero referente”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}