{"id": "273628cb-832d-4ee9-4f76-c06d62d3eb2b", "content": "Oriol Pujol, un ‘delfín’ en cautividad\n\nEn 2006, la travesía del desierto atenazaba a Convergència. Las izquierdas habían asaltado tres años antes la Generalitat y habían puesto fin a 23 años de supremacía pujolista. Oriol Pujol Ferrusola estaba, sin embargo, en el apogeo de su carrera política —integraba el núcleo duro de la dirección nacionalista— y mantenía intactas las expectativas de suceder, algún día, a su padre. Desenvuelto, bromista, irónico, el heredero oficioso al trono entrevistó ese año a Jordi Pujol en un original espacio televisivo, Habitación 623, conducido por la periodista Olga Viza.\n“Tú nunca has pensado en jubilarte, ¿no?”, pregunta Oriol Pujol. Tiene 39 años, luce un traje oscuro, generosa melena y patillas a lo Curro Jiménez. El delfín saluda a su padre como president y le vacila —“no eres el tipo más atractivo del mundo”— solo un poco, lo justo para que la entrevista no parezca tan edulcorada como lo es en realidad. “Has hecho preguntas que ponen de manifiesto que me quieres”, le dice Jordi Pujol al quinto de sus hijos, al que prefirió —por encima del impetuoso primogénito— para consagrar una dinastía política en Cataluña.\nEl elegido transitó todos los peldaños del cursus honorum: desde los 27 años, ocupó cargos en los gobiernos de su padre; fue concejal en el Ayuntamiento de Barcelona y diputado en el Parlament. La llegada a la Generalitat de Artur Mas —entonces considerado un tecnócrata sin mucho futuro— le aupó a la secretaría general de Convergència. Lo tenía casi todo para dar el salto: el apellido, el carisma, la experiencia y un acreditado pedigrí soberanista. Oriol Pujol formó parte de la plataforma Freedom for Catalonia —que organizó actos de boicoteo al rey Juan Carlos antes de los Juegos de Barcelona 92— y era un activo defensor de la lengua: participó por ejemplo, en el programa de parejas lingüísticas de la Generalitat con un senegalés.\nLugar de nacimiento y años Barcelona. 52 años.\nFormación. Veterinario, tiene un máster en Dirección de empresas y ejerció de político.\nEl peor momento de su carrera profesional. Su imputación por cohecho en el 'caso ITV' y su renuncia a la política.\n¿Qué hace en la actualidad? Es comercial en una empresa de perfumes.\nCasado con Anna Vidal Maragall —sobrina de otro expresident, Pasqual Maragall— y padre de tres hijos, en contra de Oriol Pujol jugaba su imagen frívola. “Intento hacer las cosas con alegría, aunque no soy estrictamente un bromista, que quede claro”, trataba de justificarse. Pero lo que acabó con su carrera no tuvo nada que ver con sus méritos o deméritos como candidato. En 2011, en la etapa de los tijeretazos del Gobierno Mas, estalló el caso ITV.\nEn sus conversaciones telefónicas, uno de los empresarios investigados aludía a la ayuda recibida por “el primo de Zumosol”. La investigación permitió atribuir el alias a Oriol Pujol, que en 2013 fue imputado por amañar concursos públicos de estaciones de ITV para beneficiar a empresarios afines. Acorralado pero aún vivo, el delfín lo negó todo. Y vinculó sus problemas judiciales con la consulta independentista del 9-N que preparaba ya Mas: “Algunas cosas que pasan no son casuales”, dijo tras su declaración. Pese a todo, fue cediendo trincheras: primero dejó la secretaría general y, más tarde, su acta de diputado.\nNuevas pruebas abrumaron al heredero: resultó que también cobró —a través de su mujer— por mediar en la deslocalización de multinacionales en Cataluña. Finalmente, para salvar a su esposa de la cárcel y evitar, tal vez, una condena más dura —su caso debía ventilarlo un jurado popular—, Oriol Pujol llegó a un pacto con la Fiscalía. Aceptó una pena de dos años y medio de cárcel por cohecho, falsedad y tráfico de influencias. Se convirtió así en el primer miembro de la familia Pujol condenado por corrupción. El 17 de enero de 2019 entró en la cárcel. El delfín estaba cautivo.\nEl caso ITV fue un golpe letal para el político, pero no para el hombre. Fuentes del entorno de Oriol Pujol dicen que la condena le convirtió en alguien más humilde. Encontró trabajo como comercial para una firma vinculada a la empresa de perfumes Puig. Rompió la amistad con el empresario beneficiado por las deslocalizaciones, Sergi Alsina, con quien llegó a compartir pared con pared en Urús, en el Pirineo catalán. Ayudó a su padre a crear la Associació Serviol, donde el expresident vierte de tanto en tanto fragmentos de su pensamiento político.\nVeterinario de formación, Oriol Pujol ha seguido practicando deporte —es un loco del ejercicio— y participando en acciones de voluntariado. Antes y después de la condena, el exdiputado ayudó en el comedor social de la Fundació Pare Manel. “Iba a buscar carne que sobraba de un par de restaurantes y también ha hecho acompañamiento de familias. Es un poco chico para todo”, afirma el cura. En prisión, su carisma le permitió ganarse la confianza de los presos, a los que impartió clases de idiomas. Su integración fue tan rápida que el Departamento de Justicia le clasificó, apenas dos meses después de su ingreso, en tercer grado. Había asumido y reconocido los hechos, seguía el “programa moral y de valores” y tenía una buena integración sociofamiliar, según la junta de tratamiento. Desde entonces, iba a la cárcel solo a dormir.\nLa decisión irritó a la Fiscalía, que la recurrió con el argumento de que Oriol Pujol había actuado por mera avaricia, que se creía por encima del bien y del mal y que pertenecer a su familia era más un factor de riesgo que de integración. Un juez lo devolvió a prisión, pero la Audiencia de Barcelona ha avalado el tercer grado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Oriol Pujol Ferrusola", "Cataluña", "CDC", "PdeCat", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}