{"id": "273c51e6-5536-4e03-721b-c022670319c1", "content": "Cabras, sexo y una huella en la arena\n\nQuizá lo que más me ha chocado en la relectura de Robinson Crusoe que estoy haciendo en Formentera a ver qué pasa es descubrir cómo Robinson se deshace sin escrúpulos, ahogando a las crías, de la mayoría de la prole de los dos gatos que rescata del barco y que comparten su exilio. A diferencia de él, yo cuido y alimento a los gatos de Formentera que se cruzan en mi camino. Mi interés con la fauna local nunca es utilitarista, como la suya, ni siquiera con los pulpos. También con las cabras —hay un rebaño en un campo junto al que paso cada día— mantengo excelentes relaciones, mientras que Robinson las explota despiadadamente.\nNo se infiera de esto, por favor, que tengo una especial intimidad con las cabras. Como por lo visto sí la tuvo el escocés Alexander Selkirk (1676-1721), marinero real que pasó cuatro años y cuatro meses solo, abandonado por sus camaradas corsarios por pelma y revoltoso, en la isla Más a Tierra, del archipiélago de las Juan Fernández (rebautizada con sentido publicitario por el Gobierno chileno Isla Robinson Crusoe en 1966) y cuyas peripecias, entre otros relatos del género, inspiraron a Defoe, que habría ido de copas con él. El náufrago histórico, explica Diana Souhami en La isla de Selkirk (Tusquets, 2002), se beneficiaba a las cabras el tío para “aliviar su soledad”. También apunta Souhami que Selkirk, que luego fue bígamo, se masturbaba en la isla contra las palmeras, lo que parece una práctica erótica extrema, además de incómoda.\nEn las aventuras de Robinson Crusoe (ni en las mías, puntualizo) no encontramos nada de eso. De hecho, las referencias a su vida sexual que nos proporciona el protagonista de Defoe son contadísimas y se limitan a un párrafo en que afirma que en su cuarto año en la isla se había “alejado de todas las iniquidades del mundo”. Y asegura: “No tenía la concupiscencia de la carne, ni la concupiscencia de los ojos”. Resulta un poco raro, ciertamente... aunque la concupiscencia de los ojos en una isla desierta y sin Internet, ya me dirán.\nEn mi estancia isleña con Robinson me estoy dando cuenta de que en realidad, pese a la fascinación que desde niño he tenido por él, somos muy distintos. Me molestan su conversión y su retórica religiosa puritana, sus jeremiadas, su obsesión laboral (“muy raras veces estaba ocioso”) y que esté tan encantado de conocerse (aunque es verdad que no había nadie más). También su sentido de la propiedad, que le lleva a considerarse gobernador y hasta rey soberano de la isla, vamos que lo dejas aquí, en Formentera, y acaba de presidente del Consell Insular. Es un tipo muy autoritario. Si estuviéramos juntos no dudo de quién sería Viernes… Me haría cortarme el pelo, me obligaría a llevar siempre bañador, elegiría cada día él a qué playa vamos y tendría que escuchar su lectura de las Escrituras, en vez de Spotify y las cigarras.\nEn el año 27 del naufragio de Robinson rescatan de los caníbales al padre de Viernes y a un marino español. La isla ya empieza a estar tan poblada como Formentera, más aún porque en esas llega un barco inglés en el que ha habido un motín. Robinson y su tropa capturan a pistoletazos el navío en un episodio que es puro relato de aventuras y recuerda mucho La isla del tesoro (Stevenson admiraba Robinson Crusoe y, de hecho, toda la peripecia del náufrago Ben Gun se puede ver como un homenaje).\nCon el barco a su disposición, Robinson se larga de la isla sin ninguna nostalgia —a mí me tendrán que sacar de Formentera a rastras—, llevándose como recuerdos el gorro de piel de cabra, el parasol y el loro. La novela —que tuvo dos continuaciones no muy afortunadas— no se cierra con la salida de la isla. Robinson, acompañado por Viernes, viaja (a España entre otros lugares) y vive diversas peripecias. En 1694 regresa de visita a su isla, que considera de su propiedad, aunque solo se queda 20 días. De Viernes ya no nos dice nada más (en la continuación, Nuevas aventuras de Robinson Crusoe, nos enteramos de que ha vuelto con él a la isla y muere luego de tres flechazos). Del loro, Robinson apunta que quizá siga vivo en Brasil.\nPensando en Robinson desde Formentera, con el libro en las manos, sentado en la arena a la orilla del mar refulgente, bajo un cielo que se extiende sobre el agua en una comunión de colores tan conmovedora como perfecta, se me ocurre que esa es la principal diferencia con el célebre náufrago. Él, exitoso superviviente, fervoroso y eficiente colonizador, nunca se paró a apreciar las maravillas de su isla, no se detuvo a disfrutar de su belleza, igual que luego no valoró la amistad de Viernes. Se podrá decir que Robinson no estaba precisamente de vacaciones y que ya nos gustaría tener su tenacidad y su valor, pero someter un mundo como él lo hizo es probablemente una forma de destruirlo. Quizá Robinson Crusoe no es solo una fábula sobre lo mejor que podemos dar de nosotros mismos en una isla, sino también, quién lo iba a pensar, de lo peor.\nRobinson encuentra el primer rastro humano en su isla un mediodía en la playa, a los 15 años de llegar: es la huella de un pie en la arena. Se pega un susto mayúsculo. Descubre que los caníbales visitan el lugar. En el año 23 de su estancia observa un barco español que naufraga sin supervivientes. Le asalta el dolor de no tener compañía, habiendo estado tan cerca de conseguirla, y decide entonces rescatar a un prisionero de los caníbales como método pre-Tinder. Así, en el año 25 se hace con el sorprendido y agradecido indio caribe que denomina “mi salvaje”, apuesto y bien parecido. Le hace saber que su nombre será Viernes, por el día en que lo salvó (sus captores probablemente lo denominaban menú del viernes) y, asegura, “también le enseñé a decir Amo y que ese era mi nombre”. La relación es básicamente de sumisión. Sin embargo, entre líneas parece haber más cosas. No es nunca un amigo del protagonista, sino todo lo más “un criado fiel, afectuoso y sincero, sin prontos, malhumores ni egoísmos”. Le resulta a Crusoe tan agradable que dice que no le hubiera importado no abandonar ya nunca la isla. Esa relación ha hecho verter ríos de tinta y ha sido explorada en novelas y películas. Robinson anota que los tres años que vivieron juntos fueron “perfecta y completamente felices”, aunque habría que ver qué pensaba Viernes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Isla Formentera", "Daniel Defoe", "Naufragios", "Accidentes marítimos", "Baleares", "Accidentes", "Libros", "Sucesos", "Cultura"], "newspaper": "elpais"}