{"id": "273c69dd-cdfe-4dd9-6d02-0e7d5d9aed13", "content": "La Fiscalía investiga la muerte de miles de peces en el mar Menor\n\nLa Fiscalía de Murcia ha anunciado este domingo que va a abrir una investigación sobre la aparición este fin de semana de miles de peces y animales marinos muertos en el mar Menor, en concreto, en varias playas de San Pedro del Pinatar. El fiscal jefe del Tribunal Superior de Justicia de la Región de Murcia, José Luis Díaz Manzanera, ha sido el que ha ordenado abrir la investigación.\nManzanera ha pedido que se le remitan los atestados que el Seprona —el Servicio de Protección de la Naturaleza de la Guardia Civil— y los agentes medioambientales estuvieron realizando el sábado en la playa de Villananitos. El baño en la playa tuvo que prohibirse ante la aparición de los miles de peces muertos. La causa, aparentemente, es la falta de oxígeno en el mar Menor, lo que habría llevado a los peces a acercarse a la orilla, donde acabaron muriendo.\nEl consejero de Agua, Agricultura, Ganadería, Pesca y Medio Ambiente de Murcia, Antonio Luengo, se apresuró a señalar el sábado que el episodio de gota fría —la conocida como DANA— vivido en el levante en septiembre era el posible causante de la muerte de los peces. Luengo calificó de “catastróficas” las consecuencias que está acarreando la gota fría para el mar Menor y esta aparición de peces muertos es un ejemplo, informó Europa Press.\nEstas lluvias, siguiendo con la argumentación del Gobierno regional, provocaron la entrada de una gran cantidad de agua dulce en la laguna salada, que, además, arrastró barro, tierra y materia orgánica.\nSin embargo, los grupos ecologistas recuerdan que la degradación del mar Menor es ya histórica. “Las intensas lluvias de la DANA han aportado grandes volúmenes de agua dulce a una laguna muy deteriorada por vertidos y mala gestión”, explica Greenpeace. Pero añade: “El nefasto impacto de la DANA no es nada comparado con el descontrol de aguas contaminadas que entran cada día al mar Menor”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Gota fría", "Murcia", "Seprona", "Contaminación agua", "Mar Menor", "Lagunas", "Fiscalía", "Región de Murcia", "Espacios naturales", "Poder judicial", "Contaminación", "Meteorología", "Problemas ambientales", "Administración Estado", "España", "Medio ambiente", "Administración pública", "Justicia"], "newspaper": "elpais"}