{"id": "273d15f1-9834-40b4-7d17-74e8b0bfc80f", "content": "Una escena miserable en una frontera miserable\n\nLos dos hombres dejan por un momento de hurgar la vagina de la hondureña y se voltean a vernos. Están borrachos. Un tercero duerme recostado en la mesa. Los dos nos ven a La Doña y a mí. O al menos tratan. Buscan equilibrar sus cuerpos que se mueven de lado a lado, intentando recomponerse y encontrar un centro. La hondureña está desparramada sobre la mesa de madera, las piernas colgando y solo un zapato calzado. La minifalda de lona se le ha remangado hacia arriba, y su calzón blanco queda expuesto, al igual que una teta. Ninguno de los dos hombres logra equilibrarse. Al cabo de un rato, se cansan de intentarlo, de averiguar quiénes somos, y vuelven a las cervezas. Uno de ellos acaricia otra vez la vagina de la mujer.\nLa Doña que me guía en este breve recorrido por lo sórdido llama de un grito a otra hondureña, la que sirve las cervezas. La mujer no entiende lo que La Doña dice, porque un estruendo grupero sale de una rocola, con todo y el saturado sonido de la tuba. La mujer, con un gesto, indica que no escucha. La Doña, con todo el poder de sus cuerdas vocales, ordena: \"¡Salí, pendeja!\". La mujer sale. En sus primeros pasos se nota que también está borracha. Se tropieza con la pequeña grada de la entrada al garito. Va en chancletas. Del dedo gordo del pie empieza a brotarle un hilito de sangre.\nCuando avanza a trompicones los cinco metros que nos separan, la sangre ya se ha mezclado con el polvo del suelo y hace bultitos oscuros. La mujer, como si nada, saluda. Intenta sonreír haciendo una mueca lateral con la boca. Lleva los párpados a media asta. \"Sos pendeja\", saluda La Doña. \"Están bien a verga, ¿verdad?\", pregunta lo obvio. \"Aquella más que yo\", responde lo obvio la mujer. \"Aquella lleva tomando desde las ocho de la noche de ayer. Yo empecé como a las 2 de la madrugada, hoy\". Son las 9.30 de la mañana. \"Ah, pues no va a poder hablar con ninguna, porque estas también están a verga\", me dice La Doña que con una caricia en la mejilla y una nalgadita despacha a la mujer que vuelve al garito donde los hombres hurgan la vagina de su compatriota.\nEstamos en El Naranjo. El Naranjo es frontera aunque no linda con México. Muchos de los que migran tocan tierra centroamericana por última vez aquí. Allá, subiendo por el río San Pedro, es México. Aquí aún es Petén, Guatemala, las faldas de la reserva protegida Laguna del Tigre, donde los narcos aterrizan sus avionetas desde hace décadas. La callejuela es angosta y de polvo, es ribera del río que está a unos metros. Algunos coyotes y migrantes con los que he hablado conocen El Naranjo como Tijuanita, porque Tijuana y su fama de viciosa es referencia popular. Conociendo aquella frontera norte, si de mí dependiera, a El Naranjo lo llamaría Nuevo Laredito.\nLa Doña es dueña de varios de los negocios que se desparraman en este confín. Ella nunca pidió que oculte su nombre. De hecho, dijo que podía publicarlo. Habló con grabadora encendida, sobria, fuerte y claro para que no se perdiera ni un silencio. Yo creo que es mejor no hacerlo y que La Doña, tan mal vivida, tan bajomundo, tan adornada con baratijas, no sabe lo que le conviene. Así que le diré solo La Doña.\nEsos negocios de La Doña son burdeles. Son los más cutres que he visto tras más de una década de cubrir migración indocumentada en México y Centroamérica. Las mujeres borrachas son las dos últimas que pude ver. Había tres más en otro burdel que visitamos antes. La imagen es solo la despedida tras un polvoriento recorrido por los emprendimientos de La Doña.\nComo veremos más adelante, es solo un pedazo de la escena. Todas esas mujeres son migrantes: cuatro son hondureñas; una, salvadoreña. Todas se prostituyen. Se han quedado aquí a trabajar porque les dijeron que del otro lado está muy difícil avanzar. \"Muy feo\", dice La Doña.\nY sí, México está muy feo.\nDías después de la visita a los burdeles de La Doña, el 4 de junio, entré en México por la frontera de El Ceibo, a 30 minutos de El Naranjo. Un taxi me llevó de la garita migratoria hasta el albergue para migrantes de Tenosique, La 72. En el camino, que duró menos de una hora, vimos a más de medio centenar de migrantes caminando.\nLos menos lo hacían al borde de la carretera y suplicaban un aventón. \"Por favor\", gritó una mujer que llevaba de la mano a dos niñas pequeñas y caminaba al lado de un hombre con una bebé en sus hombros y aquel sol que pica calentando sin piedad.\nEl taxi es colectivo y viajamos llenos, pero de cualquier forma, el esquelético taxista no habría parado. \"Los de migración nos amenazan si subimos migrantes. Nos retiran las placas\", dijo el taxista. \"Pero ustedes no son autoridad, no pueden pedir documentos a los pasajeros para ver si son o no indocumentados\", dije. \"Dile eso a los de Migración, a ellos les vale madre\", respondió y subió volumen a la música de la carcacha.\nLos más, una treintena quizá, avanzaban en filas que caminaban a unos 100 metros de la carretera, monte adentro, por potreros, listos para internarse en la breña si las autoridades aparecían.\nEn los cerca de 50 kilómetros de carretera que recorrimos hasta Tenosique, según anoté en mi libreta, había un retén militar, una patrulla de la Policía Federal Preventiva (PFP) escondida en un recodo con cuatro policías dentro, otra más dos kilómetros después, un retén de la PFP en la entrada de la ciudad y una patrulla del Instituto Nacional de Migración apenas un kilómetro más adelante, de cara a la carretera.\nTodo de cara a la carretera. En esos días, con las caravanas aún recientes en el imaginario de la migración y la presión de Estados Unidos para que el sur mexicano sea el primer muro, el mensaje de México ya era claro: migren como migrantes de toda la vida, escondidos por el monte; no como migrantes de caravana, orondos por la carretera. Vuelvan a las sombras.\n\"Son movimientos más preocupantes que en el Gobierno de Peña Nieto\", me dijo el director del Albergue, Ramón Márquez. La administración de Enrique Peña Nieto (2012-2018) creó el Plan Frontera Sur, tan criticado por las organizaciones humanitarias. Pero esto es otra cosa. Por esa carretera que crucé en taxi no pasaba un alfiler sin documentos.\nLos migrantes vuelven al monte, y el monte mexicano no es un buen lugar al que volver. 2019 no empezó bien para los que se van de una de las regiones más violentas del planeta. El albergue La 72, en los últimos meses, ha recibido denuncias de asaltos y violaciones en varias comunidades rurales por donde desfilan los centroamericanos: Sueños de Oro, Emiliano Zapata, Los Cedros, Rancho Grande, las vías del tren y el basurero municipal en la salida de Tenosique.\nSolo en enero de este año, La 72 registró 166 agresiones a migrantes. En enero de 2018 fueron 58, casi una tercera parte. Entre enero y febrero, 203 robos con violencia a migrantes, tres secuestros y siete violaciones.\nAsí como el Gobierno de Estados Unidos entiende que el desierto hará lo suyo para detener la migración, el de México parece saber que la selva hará su parte si se cierra la carretera.\nUn hombre que vive en una de esas comunidades monte adentro me dijo en Tenosique que el nivel de brutalidad de los asaltantes ha aumentado en estos meses. \"Por el basurero municipal, después de asaltarlos, les pelan los pies con el machete para que no puedan caminar y seguirlos después\", dijo.\nEn otro salón del albergue, mientras el hombre me contaba eso, un migrante hondureño regresaba de sus curaciones diarias. Ayer, en las vías del tren de Tenosique, unos asaltantes le cortaron al veinteañero el tendón de su brazo izquierdo con una botella rota, mientras otro le apuntaba con un revólver .38. A él y a otros dos migrantes les quitaron en total 2 000 pesos. \"Y yo migro porque no tengo dinero\", dijo el muchacho herido.\nCuando esa tarde salí de Tenosique hacia la capital de Tabasco, Villahermosa, quedó claro que el cordón de seguridad no está sólo en la carretera que viene de El Ceibo. El intento es cercar el sur. En mi libreta escribí:\n5.51. Salida de Tenosique. Retén municipal, federal y militar. Unos 10.\n6.00. Otro retén federal. Tres policías.\n6.10. Patrulla de la PFP oculta. Dos policías.\n6.35. Retén municipal. Tres policías.\n7.18. Patrulla municipal. Cuatro policías.\n7.23. Retén militar. 18 soldados\nPara ser migrante, México está muy feo.\nDos fuentes de confianza en El Naranjo me dijeron que en ese pueblo con fama de viejo oeste era La Doña la que más ayudaba a los migrantes que se quedan varados ante el invisible muro mexicano.\n\"Yo me quito los frijoles de la boca con tal de darles a ellos\", se elogia a sí misma la señora nomás sentarme con ella. Hablamos en un comedor y yo aún no sabía que La Doña tenía prostíbulos y que esos negocios necesitaban a los y a las migrantes.\n\"Aquí recibo a tendalada de gente todos los días, hasta aquí les pongo colchonetas para que duerman\", dice La Doña señalando su negocio, uno de los muchos que hay en esta sucia ribera del San Pedro. \"¿Puedo hablar con alguno?\", pregunto. \"Es que los hombres andan ahorita trabajándome una milpa que tengo yo, pero que está lejos de aquí, y vuelven hasta en la noche\", responde. \"¿Y las mujeres?\". \"Déjeme ver\". La Doña camina hacia otro negocio. Otra vez la música de banda, ese estruendo inconfundible que tiene menos variaciones en su base que la batucada. La Doña entra. La sigo.\nSon las 8.15 de la mañana. En el salón, frente a la barra, solo hay una mesa ocupada. Tres migrantes, dos hondureñas y una salvadoreña, acarician y se dejan acariciar por dos hombres tambaleantes. Ríen, cantan. Y solo dejan de hacerlo un momento mientras La Doña y yo pasamos. \"Estas están muy a verga. Cerraron el negocio como a las dos de la madrugada y lo abrieron como a las 4 para seguir atendiendo a esos borrachos\", dice. \"Vamos a ver si Jeni habla\", dice.\nTras el salón, un traspatio a medio construir. Piso de tierra flanqueado por dos hileras de cuartos, líneas de dos pisos con habitaciones mínimas arriba y abajo, seis y seis a cada lado. En medio, toman en una mesa cuatro hombres. Dos de ellos van con pistola al cinto.\nDentro de las habitaciones que logro ver hay una cama y poco más. En una, un ventilador. En tres, cortina. Una no tiene siquiera marco para ventana, solo el agujero. Aquello parece lo que quedó de un terremoto de antaño. Al final de las hileras, campo abierto. La construcción no está delimitada por ningún muro, y lo único que impide que uno camine hasta el río es la breña crecida y toda la basura desperdigada. Tres cerdos renegridos comen de esa basura.\nLa Doña dice que cada migrante centroamericana que decide prostituirse en sus burdeles lo hace porque México está feo, pero también porque cada día que pasa es un día en el que no llegaron a Estados Unidos ni enviaron remesas. \"Dejaron familia y tienen que ganarse sus centavitos para enviarle\", dice. Cada una trabaja unos 15 días, un mes como mucho, y luego siguen su camino o vuelven a sus países. La Doña prefiere a las hondureñas. Dice que atienden a más clientes cada día, cada noche.\n\"¡Jeni!\", grita La Doña. Nadie. \"¡Jeni!\". Sale un hombre de uno de los cuartos. Parece viejo, unos 70, pienso, pero la vida dura apenas permite atinar y suele ser que esas arrugas no corresponden. El señor reverencia a La Doña. \"Doñita\", dice, y la abraza y besa mientras se recompone el pantalón y sube su bragueta.\nTras él, tambaleando, viene Jeni. Parece una niña, unos 15, pienso, pero la vida de carencias apenas permite atinar y un cuerpo tan flacucho y pequeño a veces no corresponde. Ella se arregla la falda. \"Te andaba buscando, mamá\", dice La Doña. Jeni apenas atina. Sus ojos desorbitados buscan algo en el suelo. \"Con él estaba\", dice señalando al señor. \"También está bien tomada\", dice La Doña. \"¡Pero salude, niña!\", ordena.\nJeni extiende el brazo y ofrece la mano. El brazo, la mano, están llenos de pequeñas pústulas blancas. Pienso, por lo blandas que se ven, que la humedad las causó. Pienso, porque sí, que el río y la basura tienen que ver. Quién sabe. Jeni me da un beso. Me saluda como a un cliente. Parece a punto de derrumbarse. \"Vaya, siga con el señor, mamita\", ordena La Doña.\nTras salir de allá, caminamos por la vereda de polvo hasta aquí, donde los hombres hurgan la vagina de la hondureña inconsciente.\nHoy no pude hablar con ninguna de las migrantes.\nHoy ellas no migrarán.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Inmigrantes latinoamericanos", "Emigrantes", "Crisis migratoria", "Centroamérica", "Emigración", "Crisis humanitaria", "Problemas demográficos", "Catástrofes", "Inmigrantes", "México", "Inmigración", "Migrantes", "Norteamérica", "Migración", "Desastres", "Latinoamérica", "América", "Sucesos", "Demografía", "Sociedad"], "newspaper": "elpais"}