{"id": "273edc27-51b2-41b2-6cad-8dd282283ff1", "content": "Los padres llegamos “muy tarde y muy mal” a tratar el tema del sexo con nuestros hijos\n\nUn domingo por la tarde, hace unas semanas, decidimos ver a petición de nuestra hija de seis años un biopic de la escritora sueca Astrid Lindgren, creadora de uno de los personajes más icónicos de la literatura infantil, Pippi Calzaslargas. En un momento dado del metraje tuvo lugar una escena de sexo, nada demasiado explícito, con la que no contábamos. Por supuesto, entramos en pánico. Creo que a nosotros, los adultos, se nos pasó por la cabeza de todo (apagar la tele, cambiar de canal accidentalmente, pulsar el botón de stop para ganar tiempo…). Mientras, sin embargo, nuestra hija miraba con tanta atención como naturalidad la escena. Al final, presos del pánico, lo único que acertamos a hacer fue pulsar el botón de fast forward para que el momento de tensión se acabase cuanto antes.\n“Tampoco lo hicisteis tan mal. Lo normal, cuando nos enfrentamos a una escena sexual con nuestros hijos delante, es que entremos en un momento de histeria y hagamos cosas como cambiar de canal o taparles los ojos”, afirma entre risas, al otro lado del teléfono, la psicóloga y sexóloga Elena Crespi, que acaba de publicar Habla con ellos de sexualidad (Lunwerg Editores), un libro ilustrado por Elisenda Soler que aborda la sexualidad desde el punto de vista de padres e hijos.\nPara Crespi no hay reacciones buenas o malas. Tampoco es necesario que los padres nos fustiguemos por las mismas. Eso sí, la mejor reacción pasa, inevitablemente, por la normalidad. “¿Qué es lo peor que puede pasar? ¿Que tu hija te pregunte “oye, papá, y qué hacen esos dos?”. ¿Y si lo pregunta?, devuelvo el interrogante a la sexóloga. “Pues nada, basta con decir que están jugando a cosas de mayores. A los seis años no hace falta dar más explicación que esa. Y posiblemente a tu hija le hubiese servido y hubiese saciado su curiosidad. Al final, los peques no tienen la mirada de una persona adulta, así que donde tú ves algo pornográfico y que te incomoda, los peques solo ven a dos personas más o menos vestidas “jugando” y revoloteando en la cama. Que en el fondo es lo que es el sexo, son dos personas que están jugando. Lo que cambia es la mirada sobre ese juego”, responde.\nNormalidad es lo que necesitamos, según Elena Crespi, para afrontar el tema de la sexualidad con nuestros hijos. Algo relativamente difícil cuando la mayoría aún hemos crecido en entornos donde el sexo era un tema tabú, del que no se hablaba.\nRecuerdo que en casa de mis padres reinaba un silencio tenso cuando la televisión mostraba una escena de contenido sexual. Nadie comentaba nada y cuando por fin terminaba era como si esa escena no hubiese existido. “Es que una imagen erótica provoca una respuesta sexual en nosotros, nos excitamos, y eso de excitarse con los padres delante es muy raro. Y lo mismo pasa al revés. Estamos todos pensando “¡por favor, que se acabe ya!”, señala divertida la sexóloga que, en estos casos, cuando los niños ya están en plena adolescencia, recomienda hacer un comentario irónico “para romper el hielo”, aprovechando que las escenas de sexo del cine “siempre son de ciencia ficción”: “Quizás de ahí salga una conversación. O puede que no, pero seguro que evitamos ese momento tenso”.\nLo ideal, no obstante, es que antes de la llegada de ese momento la sexualidad se haya vivido con mucha naturalidad en casa desde el nacimiento de los niños. Otra vez “naturalidad”. Y eso implica entre otras cosas, según Elena Crespi, que no haya habido tabúes a la hora de mostrar el cuerpo y de nombrar sus partes, porque a partir de la forma en que nombramos a los genitales “los niños ya entienden desde el minuto cero que lo que tienen entre las piernas no es igual que lo que tienen en la cara”. Porque sí, la nariz es la nariz, una mano es una mano, un pie es un pie, pero el pene es una “pilila” o una “cola” y la vulva es un “chochete” o una “patatita”. “En la escuela, cuando se explica el aparato digestivo nadie se escandaliza. En cambio, cuando hablamos de educación sexual, hablar de vulva, pene o testículos siempre genera risas nerviosas”, lamenta.\nEsa normalidad y esa ausencia de tabúes, señala la autora de Habla con ellos de sexualidad, es un primer paso para, llegado el momento, poder comentar una escena televisiva de este tipo con nuestros hijos, “siempre teniendo en cuenta su nivel de conocimiento para adaptar el lenguaje y el mensaje a sus necesidades”.\nHa quedado claro que normalizar desde la primera infancia es lo ideal. El problema, sin embargo, es que de la teoría a la práctica hay un techo y los padres acostumbramos a llegar al tema de la sexualidad con nuestros hijos “muy tarde y muy mal; y además con la pequeña esperanza de que sea en la escuela donde aprendan todo lo que tienen que aprender sobre sexo”. Algo que para Elena Crespi es un error, ya que en su opinión por mucho que en las escuelas se hagan programas de educación sexual, “el verdadero aprendizaje se hace en casa”. Y es que, aunque por tabú o por vergüenza no queramos ser agentes educativos en este ámbito, los padres no dejamos de ser en ningún momento “sus agentes educativos principales”. También a nivel sexual.\nCuando somos conscientes de ello, algo que suele coincidir con el aterrizaje de nuestros hijos en la pubertad, nos entra el pánico y las prisas por hablar con ellos, aunque no sepamos muy bien cómo. Para entonces, sin embargo, como avisa Crespi, nuestros hijos “ya han visto mucho porno y ya se han hecho una idea completamente tergiversada de lo que es la sexualidad”.\nPara la sexóloga, este llegar tarde y mal tiene una consecuencia fundamental: que nuestros hijos adolescentes no nos perciben a los padres como un apoyo importante en este tema, de forma que, si tienen problemas sexuales o dudas, lo último que van a querer es que nos enteremos nosotros. “Nuestros hijos deberían visualizarnos como apoyo y deberían poder contarnos lo que sea sin que nosotros nos escandalicemos o los castiguemos, que es lo que hacemos normalmente desde pequeños si los vemos tocándose o jugando con algún amigo o amiga a investigarse. Al final siempre les mandamos mensajes muy censuradores con todo lo referente a la sexualidad, de modo que cuando tienen 15 años y tienen algún problema no van a acudir a nosotros”, argumenta.\nPara no llegar a estos extremos, Elena Crespi ofrece a los padres cuatro consejos. El primero pasa por nombrar a cada parte del cuerpo por su nombre real. El segundo por normalizar la desnudez. El tercero por aprovechar situaciones que nos ofrece el día a día para hablar sobre sexualidad con naturalidad. El cuarto y más importante en su opinión, por último, por explicitar a nuestros hijos que ante cualquier problema vamos a ser su apoyo y vamos a estar a la altura de las circunstancias. “Así, cuando el problema sea sexual o tenga que ver con la sexualidad, ellos sabrán que también vamos a ser un apoyo”, concluye.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sexo", "Sexualidad", "Educación", "Sociedad"], "newspaper": "elpais"}