{"id": "27453b26-9d24-43f9-6163-a5aa6d7be7a3", "content": "El Atlético regresa al diván de Cristiano\n\nLa Juventus, el rival que desencadenó la temporada pasada una de las noches más negras de la era Simeone, tras las de las finales de Lisboa y Milán, se volvió a cruzar en el camino del Atlético de Madrid. El primer duelo será el 18 de septiembre (21.00) en el Metropolitano.Cuando algunos jugadores rojiblancos aún se relamen las heridas de la aciaga noche del 3-0 en Turín se imponen el pensamiento del olvido inmediato. Sucede que seis meses después afrontarán una terapia de choque, con Cristiano Ronaldo y sus 25 goles en 31 partidos contra los rojiblancos al frente. “Será un partido duro, espero que no me machaquen en el Metropolitano diciéndome cosas antideportivas”, dijo el portugués en Movistar.\nNo dirige ya al Juventus Maximiliano Allegri, el autor aquella aciaga noche del 12 de marzo de uno de los mayores baños tácticos que ha recibido Simeone. Su lugar lo ha ocupado Maurizio Sarri, que le ha dado una vuelta a la defensa con el fichaje de De Ligt (70 millones) y al juego de posesión de la Vecchia Signora incrustando al francés Rabiot en el centro del campo, en el que Matuidi y Kedhira ponen el hormigón.\nEn ataque, para escoltar a Cristiano, también ha recuperado el pintoresco técnico italiano a Higuaín, cedido en el Chelsea el curso pasado, y al que le profesa una fe ilimitada. El tercer puesto del ataque es para Douglas Costa. El brasileño se ha impuesto en este inicio de temporada a Mandzukic y al denostado Paulo Dybala. El regreso de Buffon, de momento suplente, y el intercambio de piezas con el Manchester City de Cancelo por Danilo han sido otros de los significativos movimientos de mercado que ha realizado este verano.\nEl Bayer Leverkusen, cuyo presidente es el empresario español Fernando Carro, es un viejo conocido del Atlético y el candidato a disputarle la segunda plaza. Esta será la tercera ocasión en la que se vean las caras en los últimos cinco años. Las dos veces anteriores fue en los octavos de final (2014 y 2016) y en ambas el Atlético pasó de ronda. Dos figuras acaparan los focos del Leverkusen. La primera, el técnico holandés Peter Bosz, impregnado de la atrevida escuela del Ajax y el hombre que obró el milagro de meter al equipo en Champions tras cogerlo en diciembre hundido en la tabla. Si Bosz es el hombre milagro, el centrocampista ofensivo Kay Havertz (20 años) es la gran joya del equipo. Acaba de renovar su contrato tras escuchar el interés del Bayern y el Real Madrid.\nEl Lokomotiv de Moscú es el equipo más débil del grupo, con Joao Mario, Krychowiak, los gemelos Miranchuk, Farfán y el goleador Smolov como jugadores más destacados.\n \n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Sorteo Champions League", "Sorteos deportivos", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}