{"id": "2746465a-0c3a-453f-4d2f-cbcd37b5a7e3", "content": "Así se han movido las encuestas electorales tras lo sucedido en Cataluña\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\nLas encuestas siguen moviéndose en octubre. El PSOE se mantiene primero (27,5% de votos) en el promedio de sondeos de EL PAÍS, seguido de PP (21,6%), Unidas Podemos (12,3%), Vox (10,9%), Ciudadanos (9,9%) y Más País (4,5%). Los estudios más recientes hicieron sus entrevistas hasta el viernes pasado y pueden capturar los efectos de la sentencia del procés, de las manifestaciones y de los disturbios, pero solo hasta cierto punto: esos sucesos estaban todavía ocurriendo y sus consecuencias se verán mejor en unos días.\nDe momento las tendencias son claras. La izquierda está parada (o a la baja), Ciudadanos ha detenido su caída, y solo suben dos partidos: Vox y el PP. Los populares llevan mejorando desde antes del verano, pero en las últimas semanas esa mejoría se acelera.\nLos sondeos de este fin de semana indican que los acontecimientos en Cataluña podrían estar impulsando el voto de la derecha. No sería una sorpresa: tras lo peor de la crisis catalana, a principios de 2018, la suma de PP y Ciudadanos llegó a superar a la izquierda en 12 puntos.\nDesde las elecciones de abril la suma de izquierdas ha estado siempre por delante, pero esta semana su ventaja se ha estrechado. Si en junio PSOE y Podemos superaban al PP, Ciudadanos y Vox en casi cinco puntos, ahora su ventaja no llega a dos. En este cambio es probable que esté influyendo Cataluña, pero también la convocatoria electoral: como hemos venido explicando hace meses, lo habitual es que los bloques se igualen al acercarse una votación.\nLas encuestas anteriores se traducirían en un parlamento muy fragmentado, de acuerdo a nuestra estimación de escaños (cuya metodología puede leerse al final). El PSOE sería primera fuerza (con unos 126 diputados), seguido de PP (96), Vox (34), Unidas Podemos (28), Ciudadanos (20) y Más País (8). La CUP rondaría los dos diputados y el resto de fuerzas repetirían, más o menos, sus resultados de las últimas elecciones.\nYa sabemos que Vox puede ser tercero aunque en votos siga detrás de Podemos. Pero lo más importante del reparto de escaños es que la aritmética para formar gobierno sigue siendo endiablada, posiblemente más complicada que en abril. La derecha está lejos de sumar; PSOE y Ciudadanos tampoco alcanzan; y lo más probable es una mayoría de izquierdas —con PSOE, Podemos y Más País—, aunque alcanzarla podría exigir el apoyo de ERC, Bildu o Junts.\nEs importante subrayar que estas estimaciones son una aproximación. Primero, porque aún quedan tres semanas hasta la votación, pero también porque sabemos que en la mayoría de elecciones las encuestas se equivocan con algún partido en dos o tres puntos (unos diez o quince escaños). ¿Qué puede cambiar? Para mostrar algunas posibilidades he simulado dos escenarios.\nEl siguiente gráfico asume que siguen las tendencias y el bloque de la derecha mejora sus cifras en tres puntos porcentuales (restando votos al resto de fuerzas y repartiéndolos proporcionalmente entre PP, Ciudadanos y Vox). La derecha mejoraría sus cifras de escaños, pero seguramente no alcanzaría la mayoría. Para asegurársela necesitaría batir las encuestas actuales en cuatro o cinco puntos.\nEn un segundo escenario he asumido que son el PSOE, Podemos y Más País los que mejoran sus encuestas en tres puntos. Eso acercaría un Gobierno del PSOE porque ERC no sería imprescindible para alcanzar los 176 escaños en una suma de izquierdas. Pero ese escenario es cada vez menos probable porque los sondeos se mueven en sentido contrario.\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\nMetodología. La estimación de escaños consiste en tres pasos: 1) hacer un promedio de encuestas a nivel nacional, 2) distribuir esos votos sobre cada provincia, y 3) repartir sus escaños aplicando la fórmula D’Hondt. El proceso es similar al que usamos en abril, pero la aparición de Más País obliga a modificar el segundo paso. Lo normal para calcular los votos de cada partido en cada provincia es usar sus resultados en anteriores elecciones. Es sencillo y funciona bien (si un partido crece, es lógico pensar que crecerá más donde ya era más fuerte). Pero en esta ocasión hay una excepción y una complicación. La excepción es la CUP y la complicación Más País. Expliqué los detalles de ambos casos en la newsletter de la semana pasada, que puedes leer aquí.\nPromedio de encuestas. Para estimar los votos de cada partido promediamos decenas de sondeos. Eso tiene dos ventajas: elimina el ruido de las encuestas (los cambios por azar) y mejorar la precisión de la estimación. El promedio está ponderado para dar más peso a las encuestas recientes: una encuesta pierde la mitad de su peso en 10 días (siguiendo una ley exponencial) y aplico una zona de exclusión para ignorar las encuestas con más de 20 días. El modelo también penaliza las encuestas muy seguidas de una misma encuestadora y los sondeos con muestras muy pequeñas. La mayoría de las encuestas las hemos consultado en Wikipedia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Vox", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Ciudadanos", "Elecciones Generales 2019", "Más País", "Sondeos elecciones", "PSOE", "Izquierda Unida", "Elecciones Generales", "Agrupaciones electores", "Encuestas electorales", "PP", "Coaliciones políticas", "Podemos", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}