{"id": "27523015-d89f-487f-4e98-4c294059f172", "content": "Las pastillas de la nostalgia\n\nHay una canción que el grupo de rock argentino Las pastillas del abuelo no suele versionar en su país, donde llega a reunir a más de 20.000 personas que, con toda seguridad, la sabrían cantar a voz en grito sin fallar una estrofa. Es La parabellum del buen psicópata, de los míticos Patricio Rey y sus Redonditos de Ricota (que todo argentino que se precie llama \"los redondos\"). \"Esta es una canción para los que están lejos de casa\", lanzó el cantante de Las pastillas del abuelo, Piti Fernández, antes de interpretarla este martes en su concierto en Madrid.\nLa anécdota refleja el simbólico cierre del círculo que ha vivido la carrera de este grupo desde que nació en 2002 y comenzó a trepar —antes de grabar un disco— con el sencillo El Sensei (una oda a la marihuana) hasta su aterrizaje esta semana en España para su segunda gira por el país, que le llevará también hasta el próximo domingo a Barcelona, Valencia, Palma de Mallorca e Ibiza. \"Esto nos trae de vuelta a lo normal, a lo que vive el común de las bandas, incluso un común afortunado como es que 400 personas canten tus canciones y disfruten de tu filosofía. Es el placer de volver a tocar tierra\", asegura su vocalista tras el concierto.\nEn los 17 años trascurridos entre uno y otro momento media una carrera cimentada sobre lo que en Argentina se conoce como rock barrial, aliñado con influencias como el reggae, la murga y, en las letras, el español Joaquín Sabina, especialmente en los inicios. \"Nuestras canciones vienen de un cierto tipo de cantautorismo, por mucho que haya acabado siendo más rock\", precisa el guitarrista Diego Bozzalla.\nAños de sembrar para recolectar decenas de miles de seguidores, conciertos multitudinarios —como tres noches seguidas en el Luna Park de Buenos Aires— y un cierto estatus de referente para los jóvenes. \"Si en Argentina no nos fuese muy bien, no podríamos hacer esto [una gira por España con apenas cientos de asistentes]. Aquí no venimos a hacer plata, venimos a tocar y a mostrar la música\", agrega Bozzalla. Volver, en resumen, a los conciertos en los que nadie les afina los instrumentos, como ilustra el bajista, Santiago Bogisich.\nEs el poder de la nostalgia, a uno y otro lado del escenario. Para los integrantes del grupo, de los inicios casi anónimos en salas modestas. \"Acá hay la misma efervescencia que allá. Lo que no hay es una valla o espacio de seguridad que nos separe del público\", apunta el guitarrista. Para el público —principalmente argentinos que viven en España—, nostalgia de su país. Un concierto siempre es más que la música, pero en el recital en Madrid la identidad se hizo hueco desde la primera canción, cuando afloraron las banderas argentinas, el cantante se agachó a agarrar camisetas de fútbol, volaron los vasos de cerveza y se formaron pogos.\nA mitad del concierto, un joven directamente se subió al escenario con una bandera argentina para abrazar al cantante. \"Tocá, la concha de tu madre\", le espetó otro poco después en una pausa entre tema y tema. El éxtasis llegó con la canción sobre Maradona (pocas devociones simbolizan tanto a un país) que acaba con la frase \"Muchas gracias señor Dios, muchas gracias señor diez\". \"Cuando les traes música, les traes un pedacito espiritual de Argentina. Ese momento en el que pueden ir al show y desconectarse\", resume Bogisich. \"Las canciones las podrían escuchar en su casa. Acá es la nostalgia y la alegría\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Argentina", "Rock", "Estilos musicales", "Música", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}