{"id": "2756015e-ca2e-4fc6-682e-a64ea128ba8f", "content": "Aragonès pide “no aflojar” las movilizaciones para forzar una negociación sobre Cataluña\n\nEl bloqueo del tráfico en la frontera francesa por el movimiento anónimo Tsunami Democràtic y los autodenominados Comités en Defensa de la República (CDR) y los resultados de las elecciones generales han monopolizado este martes la sesión de control en el Parlament al Govern y al presidente de la Generalitat. El líder del PSC, Miquel Iceta, ha reprochado al president su apoyo a las protestas de los CDR mientras que el vicepresident y líder in pectore de Esquerra, Pere Aragonès, ha pedido al conjunto de los independentistas que “no aflojen” en las protestas no violentas en respuesta a la sentencia del juicio al procés para forzar una negociación con el Gobierno.\n“Necesitamos una mesa de diálogo y negociación, pero necesitamos a la gente movilizada, porque no podemos aflojar”, ha asegurado Aragonès durante una entrevista a Catalunya Ràdio. El líder de los republicanos ha explicado que será esa manifestación continua la que hará que “el Gobierno se mueva” a negociar una solución dialogada “al conflicto político que hay en Cataluña”. Aragonès ha abierto la puerta a cambiar su no a la investidura por una abstención si Pedro Sánchez y Pablo Iglesias abren una mesa de diálogo sobre Cataluña.\nEl vicepresidente ha asegurado que es muy pronto para hacer cálculos sobre el impacto económico de los cortes de tráfico en la AP-7 orquestados por Tsunami Democràtic y ha respondido así a la patronal, que ya ha expresado su preocupación por la situación: “Todos aquellos agentes sociales y económicos que crean que hay que superar la situación actual, que nos ayuden a convencer al Gobierno español de que hay que encontrar una solución política”.\nEn la sesión de control, PSC y Ciudadanos han lamentado que los independentistas cortaran el tráfico durante más de 30 horas en La Jonquera y han cuantificado en 15 millones de euros las pérdidas.\"¿Qué beneficios para el país se derivan del intento de bloquear el acceso a Francia?\", le ha preguntado Miquel Iceta, líder del PSC, al president. El líder socialista también ha subrayado, en tono enérgico, que la simpatía del presidente hacia los CDR perjudica “al interés general” y le ha invitado a emular al Gobierno vasco, que pidió respetar la libertad en la frontera tras el corte de ayer en Irún (Gipuzkoa).\nEl socialista ha calificado el comunicado que han emitido esta misma mañana los CDR de “independencia o barbarie” y ha instado a Torra a situar el interés general de Cataluña por encima de sus “simpatías” hacia los radicales. “Usted no preside la ANC, es el presidente de la Generalitat, y si no se ve capaz, dimita”, ha zanjado. “La bromita nos ha costado 15 millones de euros”, ha abundado Lorena Roldán, líder de Ciudadanos.\nTorra ha replicado con la calculadora en la mano y le ha espetado a Iceta cuánto han costado las elecciones generales de este 10-N y se ha preguntado a cuánto asciende ya el “déficit fiscal” que reclama la Generalitat. También ha criticado \"la asiduidad\" con la que el Gobierno central acude al Tribunal Constitucional para intentar frenar iniciativas parlamentarias en Cataluña. \"La reputación que está en juego es la de España\", ha añadido el president.\nEl líder catalán también se ha mofado del batacazo de Ciudadanos el 10-N cuando ha respondido a una pregunta de la portavoz naranja, Lorena Roldán, sobre cómo afrontará el juicio por un presunto delito de desobediencia, el próximo lunes, en el Tribunal Superior de Justicia de Cataluña. Torra, que si bien ha reconocido la \"decencia\" de Albert Rivera por renunciar ante el fracaso del pasado domingo, ha ironizado con que Cs ha perdido \"hasta a Lucas\", en referencia al cachorrito usado por los naranjas en campaña. Posteriormente, ha estimado que por cada intervención en una sesión de control parlamentario, Ciudadanos pierde 36.000 votos. La cifra la obtiene, ha dicho, de dividir el más de millón de votos que obtuvo Cs en las elecciones del 21 de diciembre de 2017 por el número de sesiones de control realizadas desde entonces en Cataluña.\nRoldán, por su parte, ha mostrado su malestar porque Torra haga \"apología\" de la desobediencia en vez de ver a un president \"que reconoce sus errores, que pide perdón y que, en lugar de alentar la violencia, la condena\". Torra será juzgado por su negativa a seguir una resolución de la Junta Electoral Central que le pedía retirar de la fachada del Palau de la Generalitat una pancarta a favor de los políticos presos, ahora condenados por un delito de sedición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Quim Torra", "Pere Aragonès", "Sesiones control Gobierno", "Miquel Iceta Llorens", "Cortes carretera", "PSC", "Ciudadanos", "Barcelona", "PSOE", "Parlamentos autonómicos", "Disturbios", "Incidencias transporte", "Cataluña", "Generalitat Cataluña", "Parlamento", "Partidos políticos", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Transporte", "Política", "Administración pública", "Conflictos"], "newspaper": "elpais"}