{"id": "2758ea9a-34c8-4be5-68e6-667b2711c3fb", "content": "¿Y ahora qué?\n\nSon muchas las personas que se preguntan ¿y ahora qué? Más allá del cruce de culpas de estos meses, y que poco importa a los ciudadanos pues en nada cambia sus vidas, la única respuesta que se atisba es que esto no sirve más que para volver a la casilla de salida. El estudio de 40dB. confirma que la aritmética parlamentaria, al menos la de los bloques de izquierda-derecha, varía poco. El baile de escaños es intrabloque: los partidos, de nuevo, tendrán que alcanzar pactos si no quieren condenar a la sociedad española a girar en una rueda electoral permanente.\nSin embargo, no todo es exactamente como antes. La próxima cita electoral podría pasar a los registros de la historia como las elecciones de la desmovilización, con una caída de la participación de más de 10 puntos: son los jóvenes, los de mediana edad y los votantes de los partidos en posiciones más centristas los más propensos a abstenerse. Más importante aún, se perciben ya las primeras señales de desafección, no hacia la democracia, pero sí hacia su funcionamiento. La valoración de la política, no lo olvidemos, guarda una estrecha relación con la valoración de la economía: si esta va mal, aquella tiende a seguir su rastro.\nLas próximas elecciones, nos guste o no, confirmarán que los ciudadanos no desean la vuelta al bipartidismo. Los cambios sociales de los últimos años han sido demasiado intensos como para no dejar rastro en el sistema de partidos. Vivimos en una sociedad más compleja y fragmentada, con más diversidad de familias, más variedad de estilos de vida y más hogares cuyas economías se sitúan en polos opuestos. Los valores de tolerancia y libertad han ido ganando terreno, a la vez que surgen movimientos antagonistas, que defienden el proteccionismo y la uniformidad. Por si fuera poco, la revolución tecnológica, con las redes sociales, facilita el surgimiento de nuevos partidos: hace poco eran dos de ámbito estatal, después cuatro, más tarde cinco. En los próximos comicios podrían ser seis. En esta situación, no son los ciudadanos los que deben hacerse cargo de la fragmentación partidista: son los líderes políticos los que deben afrontar la nueva fragmentación social. Eso es lo que la ciudadanía espera y, para ello, no parece haberse inventado otro camino que el de la negociación y el acuerdo.\nBelén Barreiro es directora de 40dB.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Vox", "Ciudadanos", "Encuestas electorales", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "PP", "Podemos", "Elecciones", "Ultraderecha", "Partidos políticos", "Ideologías", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}