{"id": "276abf95-aa08-4db2-5ff9-eecd99ea85a0", "content": "El deseo femenino pide paso en la industria del sexo\n\nLa sociedad utiliza el sexo para vender cualquier cosa, excepto el placer de la mujer. Históricamente ha sido despojada de su propio disfrute. Solo es el instrumento del deseo del otro. Casi siempre, el hombre. Pero se ha rebelado en la era del feminismo. Todo comienza en la memoria. Hace 152 años que Gustave Courbet pintó, con el realismo de quien mira sin ventanas, dónde reside El origen del mundo. Ahora, \"ella\" protagoniza un levantamiento frente a un sector masculino y egoísta que únicamente ha pensado en “él”. Ese mundo agoniza. La revolución de los pronombres crea el mercado femtech. Cohabitación anglosajona de female y t­echnology. Un espacio, el del bienestar sexual —sostiene la consultora Frost & Sullivan— valorado en 50.000 millones de dólares. Otros analistas concretan la cifra de ese bienestar en 40.000 millones (36.000 millones de euros). Aunque ¿quién necesita cuantificar el deseo? “¡Es una industria que solo crece!”, exclama Alison Falk, directora general de Women of Sex Tech, un movimiento liderado por mujeres, muchas menores de 40 años, que utilizan la tecnología para reinventar el sector. Un territorio inmenso. Aplicaciones que controlan el ciclo menstrual, anticonceptivos, realidad virtual, juguetes, cine para adultos o el sector de las cámaras web.\nInfinidad de propuestas, aunque la pornografía continúa siendo la imagen de una industria y su estereotipo. Ese que retrata a gente que vive en los arrabales de la sociedad. Y pocos parecen querer admitirlo como un género más. “No creo que suceda fácilmente, está muy estigmatizado. Y eso ocurre porque el 98% de lo que se produce resulta ofensivo, machista, racista, violento, repetitivo y estéticamente pobre”, se queja la realizadora de cine para adultos Erika Lust. “Hay creadoras que estamos luchando por otra visión. Pero somos un espacio pequeño dentro de un sector gigante”.\nPorque hubo un tiempo en el que el porno desprendía un brillo dorado. Desde finales de los noventa hasta comienzos de 2000, el Valle de San Fernando, en California, fue el gran plató de la intimidad y de una industria multimillonaria. Las actrices más demandadas firmaban contratos muy largos con estudios como Vivid Entertainment o Wicked Pictures y podían ganar 5.000 dólares por escena. Y lo habitual era filmar dos a la semana. Pero Internet irrumpió en la pantalla. Plataformas similares a YouTube empezaron a agregar contenido pornográfico robado y lo fueron distribuyendo de forma gratuita. Los estudios, faltos de conexiones políticas y saturados de mala imagen, no tenían fuerza legal para defenderse, algo que sí hizo la música con la piratería. Pronto se vendieron por nada a canales digitales.\nCuando amaneció 2015, un puñado de compañías se había adueñado de la industria. MindGeek es el gigante del sector. Son los propietarios de Pornhub. El canal porno más famoso del mundo. Desde el principio tuvo clara su estrategia: producciones propias. Ya sean pensadas para la audiencia gay (Men.com, Seancody.com) o heterosexual (Brazzers.com, realitykings.com). Sin embargo, en sus páginas no solo se desnudan cuerpos sino, también, datos. Compañías como Google o Facebook están explotando la información personal de los usuarios que visitan estas webs. La advertencia procede de la revista científica New Media & Society, que ha analizado 22.484 portales pornográficos. “No tenemos forma de saber qué hacen con ellos, pero al cederlos a un tercero corren el riesgo de que los manejen mal”, alerta Timothy Libert, profesor de Computación en la Universidad Carnegie Mellon y uno de los autores del artículo.\nLas tiendas para adultos, también conocidas como sex shops, facturaron el pasado año 8.500 millones de euros en todo el mundo, según los datos de la consultora IbisWorld.\nFinanciación colectiva\nPureeros, empresa de venta digital de artículos dedicados a la sexualidad de la mujer, ha sido la primera compañía admitida en la plataforma de crowdfunding británica Crowdcube. Generalmente, este tipo de empresas eran excluidas de los procesos para lograr financiación o ayudas públicas a empresas emergentes.\nSin el análisis masivo de datos resulta imposible ganar dinero en un sector saturado de pornografía gratuita. Por eso “Pornhub tiene diversos programas para monetizar el contenido”, asegura un responsable de la empresa. Por ejemplo, Content Partner Program permite a los dueños de estas producciones subirlas y asociarlas con anuncios; Model Program aloja a más de 100.000 “modelos independientes” que publican sus propios vídeos y cobran una parte de los ingresos publicitarios que generan. Lo que no cuenta la web de MindGeek —aunque sí The New York Times— es que “una abrumadora mayoría de sus clientes son consumidores de porno duro”. Ese que perpetúa, sobre todo, la cosificación del cuerpo femenino.\nQuizá el cambio acuda con la tecnología. Las modelos pueden dirigir sus propios programas y películas desde sus dormitorios utilizando un teléfono inteligente o Skype. Las mujeres pelean por una voz propia y por destruir los lugares comunes que han anegado al sector durante décadas. Un alzamiento. ¿O una ilusión? “Cuando las trabajadoras del sexo tienen un papel más activo en la industria, pueden operar de manera más ética. Tanto en las condiciones de trabajo como en la variedad de deseos a los que responden”, analiza Heather Berg, profesora asistente de Estudios sobre Mujeres, Género y Sexualidad en la Universidad de Washington en San Luis. “Sin embargo, las industrias del sexo todavía están condicionadas por los beneficios y sujetas al estigma y a leyes contra las trabajadoras. Esto no lo cambia que las mujeres dominen el negocio. Las mujeres jefes no dirigen sus negocios de una forma enormemente diferente a la de los hombres”.\nPuede ser. Pero el plano se abre. Aparecen otros paisajes, otros actores. La productora californiana Pink and White Productions está dirigida por Shine Louise Houston. Cuando trabajaba en una tienda erótica se dio cuenta de que no había material queer. Películas que representaran a las minorías sexuales. Decidió crearlas. En su primer filme, Crash Pad (2006), fichó como estrella a Jiz Lee, una actriz nueva en el porno. “Creo que existe mucho espacio y necesidad de crear contenido para adultos que sea real, respetuoso y poderoso”, sostiene la realizadora. “Es el entorno perfecto para que se convierta en algo político. Es un lugar donde convergen la ética, el sexo, los medios de comunicación y el dinero”. Los clichés se fracturan y algunas líneas se quiebran. Por ejemplo, Stoya, una actriz porno de 33 años, actúa también en el cine convencional (AI Rising, 2018) y ha publicado en The New York Times. Se diluye esa desoladora prepotencia social. Hace poco, la intérprete Missy Martinez escribía en Twitter. “La gente siempre ha sentido la necesidad de preguntar, con preocupación, a las estrellas del porno si ‘realmente les gusta su trabajo’. Tío, tú trabajas en Verizon. ¿Estás TÚ bien? es la verdadera pregunta”. Esa interrogación se proyecta en la pantalla. A veces viste como una dominatrix. A veces se desnuda.\n45 años después de los primeros vibradores por correo, WalMart los vende en sus tiendas\nDannii Harwood es una de las actrices que más ganan de OnlyFans. Una plataforma donde los suscriptores —básicamente hombres— pagan a modelos entre 5 y 20 dólares mensuales por una imaginería demasiado evidente para Instagram o ese vertedero de imágenes que es a veces Tumblr. Por algo más, los clientes pueden encargar fotografías o vídeos que encajan con sus preferencias sexuales. Y las modelos cuentan que lo que funciona “no es lo explícito” sino “subir contenidos con regularidad”. Jem Wolfie, una exjugadora de baloncesto australiana, asegura que ingresa 30.000 dólares (27.000 euros) diarios vendiendo fotos y vídeos a los suscriptores en OnlyFans de sus entrenamientos y, también, de un cuerpo que es una cartografía de elipses.\nEsta es una industria extraña. Socialmente parece un susurro, pese al dinero que maneja. En 2023 el mercado global de los juguetes de la intimidad —pronostica ResearchAndMarkets.com— alcanzará los 35.000 millones de dólares (32.000 millones de euros). Más cerca, el año pasado, la consultora IbisWorld estimó que las tiendas para adultos facturaron 8.500 millones de euros. Al tiempo irrumpe la mujer y la tecnología en un discurso que va más allá de condones y viagra. Son vibradores, contraceptivos, plataformas de educación sexual; es placer, salud, deseo. Reivindicación de la existencia humana. Son ellas quienes cambiarán una mirada petrificada por el hombre. Aunque será difícil. “El bienes­tar y la salud sexual femenina forman parte en Estados Unidos de la llamada categoría del vicio [al igual que las armas o el alcohol]. Al contrario que la sexualidad masculina. Esto dificulta mucho anunciarse o abrir una cuenta bancaria”, critica Alison Falk.\nPero cómo ir en contra de una industria a prueba de recesiones y que crece de manera sostenida. Además, las mujeres —según Credit Suisse— poseen el 40% de la riqueza global. Su cuerpo, su mercado. Las ventas por Internet de productos de bie­nestar sexual aumentarán el 20% los próximos años. Y el capital se ha dado cuenta. “Existe una oportunidad real de negocio en este sector”, reflexiona Christie Pitts, socia general de Backstage Capital, un fondo de capital riesgo que respalda a mujeres, a negros y a otros emprendedores infravalorados. “Casi todas las personas son activas sexualmente durante su existencia y comprarán artículos o soluciones que les ayuden a mejorar su calidad de vida en este espacio. Al igual que existe una enorme oportunidad en alimentación, bienestar y salud, las compañías relacionadas con sexo poseen mucho potencial”.\nCambia el paradigma y la sociedad. La mujer ya no se siente obligada a esconder su placer. Sobre fronteras que se deshilachan, el mercado del bienestar sexual, acorde con la consultora Stratistics, manejará en el mundo 122.960 millones de dólares (111.000 millones de euros) durante 2026. Una cifra enorme para cerrar la discriminación del deseo. “El placer femenino ha estado ausente de la sexed [educación y sexo], sextech y de la industria del sexo durante demasiado tiempo. Las mujeres empresarias son clave si queremos innovar y crear oportunidades que exploren, nutran e innoven en torno al placer desde una óptica femenina”, valora Gerda Larsson, cofundadora de The Case For Her, un fondo que invierte en la salud de las mujeres.\nEl sexo atraviesa el mundo. En Israel, donde el emprendimiento, al igual que el Muro de las Lamentaciones, escucha infinitas plegarias, Intimate Capital asegura que es el “único fondo de private equity dedicado al bienestar sexual”. Roi Carthy, su socio principal, habla con el entusiasmo del dinero. “Es un espacio comercialmente inmenso y profundamente importante”. El emprendedor israelita busca 20 millones de dólares que respalden esas ocho palabras. En una tierra de tantas religiones, tiene fe. “Nuestra estrategia es financiar productos innovadores que se conviertan en el Nespresso o los Beats del bienestar sexual”, asume.\nLejos de esos mensajes aventados para sembrar marketing, la transformación resulta profunda. “El mercado femtech revela un enorme potencial porque cada vez se reconoce más la necesidad de soluciones específicas de género”, describe Shruthi Parakkal, analista de salud de Frost & Sullivan. Entre 2014 y nuestros días —acorde con sus propios datos— las empresas emergentes de este sector han levantado 1.500 millones de dólares en financiación. Y con el dinero se siembra tecnología. Los reguladores sanitarios acaban de dar el plácet a soluciones digitales como brazaletes de fertilidad y aplicaciones dirigidas a la contracepción.\nCaen barreras y ceden muros. Ahora, 45 años después de que las feministas empezaran a vender en Estados Unidos vibradores por correo postal y dos décadas después de que el juguete erótico Rabbit fuese una estrella en la serie Sexo en Nueva York, el gigante de la distribución Walmart empieza a comercializar esos productos en sus establecimientos. Un cambio simbólico y también real. “Los juguetes sexuales dominan hoy la industria y se espera que en los próximos años supongan el 65% del mercado”, estima Virginia Cerrone, cofundadora de Pureeros, una empresa de venta en la Red de artículos (tiene un catálogo de más de 150) dedicados a la sexualidad de la mujer. Y añade: “Hemos visto un gran cambio en los últimos ocho años, con un aumento del 88% en el número de marcas que fabrican juguetes [eróticos] de lujo”.\nPero Pureeros es una excepción. Ha sido la primera firma de sextech admitida en la plataforma de crowdfunding británica Crowdcube. Generalmente esta clase de empresas son excluidas de las competiciones por conseguir fondos (pitching, en inglés) o de las ayudas públicas europeas a compañías emergentes. Quizá derribar este bloqueo y entrar en la gran distribución online sean su última frontera. Quizá todo haya empezado ya en los pupitres.\nLa terapia y la educación sexual pierden su estigma de soledad de mujeres. La sexóloga Jill McDevitt cuenta en The Economist que tras más de una década enseñando casi exclusivamente a mujeres este año ha notado el incremento del interés masculino por la educación sexual para adultos. En el pasado —continúa la revista británica—, los hombres en su clase “a menudo se comportaban de forma tonta o irrespetuosa, pero ahora son serios y están deseosos de aprender”. Y recuerda: “Durante décadas, las clases de sexo oral han pagado mis facturas. Ahora nadie las pide. Todo el mundo está interesado en Female Orgasm 101”. La brecha entre el orgasmo masculino y femenino empieza a ser un susurro.\nUna normalización que quizá hubiera sido más difícil sin el amor (o sexo) en los años del Tinder. Al menos 200 millones de personas utilizan al mes servicios digitales de contactos en el mundo. ¿Algoritmos que multiplican la libertad? “Entro cuando me apetece y salgo cuando me aburro. No tengo problemas. La gente es muy conservadora, pero ese es su lastre, no el mío”. Valentina Sender (nombre ficticio de una mujer real) supera los 40 años y tiene unos ojos verdes como esmeraldas mayas. Lleva más de una década en la aplicación. No espera nada. “Ver, mirar; pasarlo bien”. Sabe que el tiempo es una sombra sólida. “A partir de los 35 años conocer a alguien en un bar se vuelve pesado”, admite. “Tinder es fácil, sencillo y tiene filtros”. Su relato dinamita el pánico moral que provocan estas páginas. Cuenta, eso sí, la educación. Porque es lo que buscan, sobre todo, las mujeres. Pero estas cifras que viajan y conectan personas también dejan decimales sin casar. “Las citas online están controladas por un pequeño número de empresas y no sabemos mucho sobre los algoritmos que emplean para unir personas”, advierte Justin Lehmiller, investigador del Kinsey Institute. Además desconocemos (porque los programas no son públicos) si esa compleja álgebra funciona mejor que emparejar gente, digamos, al azar. Entonces, ¿están los usuarios pagando por nada?\nLo cierto es que el sexo cada vez se practica menos. En el Reino Unido está en declive sobre todo entre las parejas casadas y Japón afronta una crisis de virginidad. Un cuarto de su población por debajo de los 40 años no tiene ninguna experiencia en desear al otro. En 2012 el primer ministro Shinzo Abe lanzó una ofensiva para fomentar la natalidad a través de ayudas fiscales, rebaja de los costes educativos y del cuidado de los niños. Fracasó. Una población de 127 millones de personas solo engendra 920.000 niños al año. El político tendría que haber prestado atención al premio Nobel japonés Yasunari Kawabata y su Casa de las bellas durmientes, que describía un burdel donde jóvenes narcotizadas ofrecían placer a condición de que nadie las tocase. Esa mezcla de soledad y reclusión, esos jirones de aislamiento que deja la tecnología traen a la vida negocios como los robots sexuales. Infames para algunos. O iluminador reflejo de nuestros días, escribirán otros. Bryan Gill es el fundador de Silicon Wives. Muñecas (vende algunos modelos masculinos) explícitas y realistas. También caras. Entre 2.000 y 10.000 dólares, según varias informaciones. También inquietantes. “Pronto produciremos muñecas sexuales inteligentes que tengan la posibilidad de hablar, responder al tacto y mostrar emociones”, prevé el creador de la empresa.\nUn futuro que alarma como ceniza en la nieve. “Los robots sexuales comercian con la idea de que la mujer es una propiedad sexual. Además son de mal gusto y fomentan el odio a las mujeres y las chicas. Y esta es solo una de mis preocupaciones. La otra es que vamos hacia una sociedad más aislada, donde la gente está más sola que nunca e interactúa más con las máquinas y menos con las personas”, vaticina Kathleen Richardson, profesora de Ética y Cultura de Robots e Inteligencia Artificial en la Universidad de Montfort (Reino Unido). Una sociedad que ha extraviado el sexo “real”. Ese donde se mezclan los susurros, la memoria y, sobre todo, el deseo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Viagra", "Medicamentos", "Farmacia", "Sexo", "Sexualidad", "Mujeres", "Medicina", "Empresas", "Economía", "Sociedad"], "newspaper": "elpais"}