{"id": "276c9595-b063-4be1-5a7a-d608911b5697", "content": "Rocío Monasterio falseó en su currículum la fecha en la que terminó arquitectura\n\nRocío Monasterio aún asegura que obtuvo el título de arquitecta en 1998, once años antes de la fecha en la que lo hizo en realidad, en el currículum que adjunta en LinkedIn, el portal de relaciones profesionales. La líder de Vox en Madrid, que firmó al menos dos documentos de obras suyas como arquitecta en 2003 y 2004, cuando aún no lo era, siempre se presentaba como tal, incluso en entrevistas en medios, y desde 2000 tenía un estudio con su propio nombre, Rocío Monasterio Asociados. Sin embargo, lo cierto es que obtuvo el título en 2009, momento en el que entregó el proyecto de fin de carrera (PFC), el último ejercicio imprescindible y definitivo para terminar esos estudios.\nNo es lo que se lee en su currículum de LinkedIn, al que se accede con un enlace desde su perfil en la red social. Es un documento en el que la referencia más reciente se remonta a 2014, es decir, su antigüedad puede ser al menos de hace cinco años. En el apartado de \"Formación\" señala lo siguiente en el periodo 1992-1998: “Escuela Técnica Superior de Arquitectura de Madrid (ETSAM). Arquitecto Superior. Calificación de Matrícula de Honor o Sobresaliente en todas las asignaturas de proyectos de la carrera. Proyecto fin de carrera: instalaciones turísticas y de ocio móviles en Tenerife (islas Canarias)”. En efecto, ese fue el tema de su PFC, pero en realidad lo entregó y acabó la carrera en octubre de 2009, no en 1998, tal como ha publicado EL PAÍS este lunes. De hecho, fue dos meses después, el 21 de diciembre de 2009, cuando se inscribió por fin en el Colegio de Arquitectos de Madrid (COAM).\nRocío Monasterio ha respondido a este periódico a través de un mensaje en el que dice que presentó en 1998 el trabajo de una asignatura del sexto curso como base de su PFC: \"Es muy claro y es exactamente lo que pone, en ese año 98 estaba dedicada al fin de carrera que lo comienzo con Proyectos III curso 97/98. Así es. Y acabo todos los cursos de proyectos, curso 6. Eso no es estar colegiado. Creo que no estáis entendiendo lo básico. Lo he publicado en Twitter\".\nPero profesores de la Politécnica explican que nadie puede conseguir el PFC simplemente con el trabajo de la asignatura Proyectos III. El PFC es un ejercicio mucho más complejo que incluye un proyecto de diseño, un proyecto de ejecución, presupuesto y medidas y una memoria. Muchos alumnos invierten años en terminarlo.\nEn su perfil de Twitter, la líder de Vox en Madrid simplemente ha realizado comentarios críticos y ha hecho ver sus notas de la carrera, pero no ha dado explicaciones. Tras la publicación de la noticia, el lunes respondió en una comparecencia ante la prensa: “Ahora mismo no me acuerdo cuándo era o cuándo no era arquitecta\". Estas fueron sus declaraciones: \"Como muchos jóvenes españoles empecé a trabajar a la vez que estaba estudiando Arquitectura en la Politécnica. Trabajaba por la mañana y por la tarde iba a la universidad. Monté una empresa bastante joven en la que contrataba aparejadores, arquitectos, contables, etcétera, y firmaba planos, unas veces como interiorista. No todos los planos son susceptibles de ser visados. Se puede firmar planos como interiorista o como arquitecta sin visado y se puede firmar planos visando, como yo he hecho como dirección facultativa. En 20 años de carrera he firmado muchos planos”.\nEn realidad, Monasterio aparece indebidamente como arquitecta o directora facultativa en al menos dos obras en Madrid, en 2003 y 2004. Entonces no había terminado la carrera de arquitectura ni estaba colegiada para ejercer la profesión, dos requisitos obligatorios para proyectos de esa envergadura. El documento de 2003 es un plano sobre la construcción de tres lofts en la calle Villafranca, 6. Su nombre aparece en un recuadro: “Arquitecto: Rocío Monasterio”. Su esposo, Iván Espinosa de los Monteros, presentó ese plano a sus compradores. El documento de 2004 es una certificación de obra para un proyecto en un local de la calle San Marcos, 24. Su firma aparece al pie debajo del título “dirección facultativa”. Este documento detalla operaciones como derribos de muros de carga que solo puede firmar un arquitecto.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Rocío Monasterio", "Vox", "LinkedIn", "Intrusismo profesional", "Iván Espinosa de los Monteros", "UPM", "Falsificación documentos", "Partidos ultraderecha", "Corrupción urbanística", "Redes sociales", "Ultraderecha", "Falsificaciones", "Partidos políticos", "Ideologías", "Arquitectura", "Educación superior", "Comunidad de Madrid", "Internet", "Delitos", "España", "Educación", "Telecomunicaciones", "Arte", "Política", "Justicia"], "newspaper": "elpais"}