{"id": "2770171d-fec9-4362-55dc-3e0c397c4f4b", "content": "Is Venezuela becoming the Libya of the Caribbean?\n\nIn 2011 Libya cracked into a thousand pieces. With United Nations authorization, a broad coalition attacked Libya, a mob murdered Muammar Gaddafi, his bloodthirsty regime collapsed, and the country fragmented. Eventually, two governments were formed, one based in Tripoli and another in Tobruk. Each has its own leader, armed forces, government bureaucracy and even a Central Bank that prints its own money. What’s more, each government has powerful nations backing it. The one in Tripoli has the recognition of the UN, while the one in Tobruk is supported by Egypt, the United Arab Emirates, Saudi Arabia, and Russia, among others.\nControl over Libya’s rich oil fields has set off fierce fighting but, so far, neither government has been able to defeat the other. To top it all off, an unknowable number of militias, tribes, and terrorist groups – including Al Qaeda and the Islamic State (ISIS) – operate freely within Libya, as well as criminal syndicates that traffic drugs, people, and, most dangerously, arms, freely available to the highest bidder.\nAs in Libya, Venezuela has two centers of power, neither of which seems quite able to do away with the other\nThe prolonged collapse of the country has become a problem for Europe. Tripoli is only 186 miles from Lampedusa, the tiny Italian island that has become an epicenter of the Mediterranean’s migration crisis. Tens of thousands of African refugees from all over the continent – fully aware of the chaos and corruption gripping in Libya – are passing through the country on their way to Europe, creating a lucrative market in human cargo that the local authorities are unable, or unwilling, to stop.\nNone of this was anticipated by the foreign powers that intervened in 2011. Their priority was to end the Gaddafi regime and prevent the lunatic leader from perpetrating a genocide. The plan was that once Gaddafi was overthrown, a transitional government would call for elections and begin Libya’s transition to democracy. The nation’s huge oil reserves would finance Libya’s rebirth. Eight years on, this “day after” scenario seems entirely illusory.\nToday, Venezuela is in danger of becoming the Libya of the Caribbean. Of course, the two are very different countries and their circumstances differ in all sorts of ways. But the similarities are surprising.\nAs in Libya, Venezuela has two centers of power, neither of which seems quite able to do away with the other. Juan Guaidó is one president and his constitutional legitimacy is recognized by more than 60 countries, including the main democracies around the world. Nicolás Maduro came to power via a fraudulent election and has usurped power with the support of the armed forces and paramilitary groups. He is backed by Cuba, Russia, China, Iran, Turkey, and Syria, among others.\nIn Libya there are large criminal syndicates that traffic people. In Venezuela there are powerful syndicates that traffic drugs and minerals such as gold and coltan\nBoth Libya and Venezuela are failed states whose governments are unable to perform basic governing functions. Neither government controls the entire national territory, and that void has been filled by a plethora of bad actors. Al Qaeda and ISIS operate in Libya, while the ELN and the FARC, Colombia’s leftist guerillas who are heavily involved in drug trafficking, operate in Venezuela. Regional strong men, militias, and criminal gangs also control large territories and cities, or pieces of them.\nIn Libya there are large criminal syndicates that traffic people. In Venezuela there are powerful syndicates that traffic drugs and minerals such as gold and coltan. Libya is a great arms bazaar. Venezuela too. Anarchy and criminality reign in both countries. And both have become the focus of serious regional crises. African immigrants arriving from Libya have destabilized Europe’s politics, while millions of Venezuelan refugees are destabilizing politics in Colombia and other countries. Another similarity is that both are major oil producers that are increasingly unable to produce, export and benefit from their vast oil reserves. Both nations are currently subject to international sanctions, and both are under the watchful eye of the Kremlin. Putin cleverly turned Russia into a major player in the Syrian conflict. Now he is trying to do the same with Libya and Venezuela.\nInternational mediators have promoted dialogues and negotiations between the two governments. In both countries all these attempts have failed\nInternational mediators have promoted dialogues and negotiations between the two governments. In both countries all these attempts have failed.\nAnother common feature of the crises in Libya and Venezuela is that “compassion fatigue” is increasingly evident. A long drawn-out crisis with few prospects for a simple solution ceases to be a priority for an international community that is already overwhelmed by other conflicts and humanitarian emergencies. Kurds, the Rohingya, and refugees from Yemen, Syria, Turkey, and Central America all compete for the attention and resources of the international community.\nUnfortunately, governments, international organizations, and the news media are already tiring of the Venezuela crisis. If there are no changes in the status quo in the coming months, the inertia and the “more-of-the-same” mentality will prevail. This must be avoided at all costs.\nTwitter @moisesnaim\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nLOG IN TO CONTINUE READING\nYou can read this article just by having a user account, which is free.\nThank you for reading EL PAÍS\nHaven’t registered? Create your account", "date": "11/11/2019, 20:01:45", "tags": [], "newspaper": "elpais"}