{"id": "27746286-7a03-4874-4af6-8c3087541c1d", "content": "El debate deja todo abierto hasta el final\n\nEra la última oportunidad para el desbloqueo. Y se perdió. El debate, según coinciden dirigentes de las formaciones del centro del arco parlamentario, no logró despejar la gran incógnita con la que se llega a la repetición electoral: ¿Servirá para algo esta vez? ¿Habrá un Gobierno estable? Todo quedó tan abierto como antes de llegar al cruce.\nPrácticamente los cinco contendientes se daban este lunes por ganadores, y en cierta forma todos cumplieron al menos en parte sus objetivos dirigidos a electorados muy concretos, pero lo más relevante del encuentro es que dejó claras dos cosas inquietantes para el futuro de la política española, según coinciden varios veteranos políticos del PSOE y del PP consultados el martes: no se vislumbra con quién podrá gobernar Pedro Sánchez, favorito indiscutible para seguir en La Moncloa, y la extrema derecha ha llegado al Parlamento para quedarse. España ya no es la excepción europea, liberada de xenofobia en el Parlamento. Vox ahora está en ascenso, y una de las principales consecuencias políticas de la repetición electoral es que Santiago Abascal saldrá reforzado. Por eso, una de las cuestiones más comentadas en círculos políticos en la resaca del debate es por qué nadie entró de lleno a confrontar con este exdiputado autonómico del PP que con su ascenso puede condicionar la política española de los próximos años. Solo lo hizo brevemente Pablo Iglesias en un choque por la Guerra Civil.\nSánchez utilizó una técnica que consistía en no rebatir directamente a Abascal, que soltaba sus soflamas xenófobas prácticamente sin réplica, sino en hacerlo a través de Pablo Casado, al que atacaba por pactar con Vox. Algunos socialistas defendían que Sánchez no bajara a ese barro porque eso ayudaría a Abascal. Otros veteranos, sin embargo, echaron de menos que Sánchez rebatiera con dureza al líder de Vox, entre otras cosas para animar a la izquierda, un sector que consideran que el presidente abandonó en el debate.\nEn el entorno de Sánchez había el martes una evidente euforia porque creen que el encuentro les salió mucho mejor que los de abril. Consideran que logró colocarse como el único presidente posible y ejecutar de forma nítida la estrategia del giro al centro para buscar votos de Ciudadanos, clave de bóveda de la repetición electoral.\nSin embargo, pese a esa satisfacción en la cúpula del equipo de campaña, otros en el PSOE tienen más dudas de que este giro al centro tenga un efecto electoral real mientras se corre el riesgo de desmovilizar a la izquierda. 8,6 millones de espectadores siguieron el momento cumbre de la campaña, una cifra algo menor que los cruces de abril, lo que muestra el agotamiento del electorado.\nÍñigo Errejón, que no pudo participar en el encuentro porque su fuerza aún no tiene representación parlamentaria, se centró en la ausencia de respuestas a Abascal para criticar a los demás. Dijo que había vivido con “desazón, pesadumbre y preocupación” el debate. “El más de 35% de indecisos despierta con una preocupación aumentada: el señor Abascal se pudo permitir un mitin sin que nadie le levantara la voz”, aseguró.\nEn el PP, donde se defendía la intervención de Casado —“soy humilde y no voy a decir quién ganó el debate, pero sí voy a decir quién lo perdió: Pedro Sánchez, estrepitosamente”, comentó él el martes— había cierto desconcierto porque no fuera capaz de debilitar a Abascal, su gran rival en este momento porque es quien le está impidiendo acercarse a los 100 escaños.\nSi se acerca a 40 diputados, el papel de Vox será decisivo. Sánchez dejó muy claro durante el encuentro que las posibilidades de un acuerdo con Unidas Podemos son mínimas. Y esta vez, al contrario que en abril, todo indica que el PSOE y Ciudadanos no sumarán juntos una mayoría, por lo que el presidente ya no tendrá esa opción. Por tanto, solo le quedará una: la abstención del PP para evitar unas terceras elecciones. Pero esa operación, que en sí ya es muy compleja, se vuelve aún más difícil si Vox está muy fuerte, porque eso presionará al PP para no acercarse al PSOE. Es algo similar a lo que puede ocurrir en el independentismo con la entrada en el Parlamento de la CUP, que podría forzar tanto a ERC como a Junts per Catalunya a endurecer su posición ante la aparición de un nuevo competidor radical en el Congreso.\nPor eso el debate no dejó tranquilo a casi nadie en el mundo político. La posibilidad de que la repetición electoral deje un escenario mucho más complejo que el de abril está encima de la mesa, incluso aunque el PSOE consiga mejorar en escaños. Y esto es algo que aún no tiene ni mucho menos garantizado. Aún queda campaña, otro debate —el jueves entre las mujeres más destacadas de los cinco partidos— y una posible traca final en Cataluña en la jornada de reflexión que inquieta mucho al Gobierno. Nada está escrito.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Debates electorales", "Elecciones Generales", "Gobierno de España", "Actos electorales", "Campañas electorales", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}