{"id": "2776f1b7-d2f1-42d4-65b7-5482fb049dba", "content": "“Las plantas también son nuestras vecinas”\n\nLaura Pinto Cortés (Algeciras, 39 años) es ingeniera agrónoma y una de las dos integrantes de Rojomenta, una empresa de jardinería que busca acercar las plantas a las personas a través de iniciativas formativas y de ocio. Este sábado, 21 de septiembre, en La Casa Encendida a las 11.00, ponen en marcha La Esquejera, un taller gratuito de intercambio de esquejes.\n¿De dónde viene su pasión por las plantas?\nDesde pequeña. Los fines de semana salía con mis padres a pasar el día en el campo, a coger espárragos, y era algo que me encantaba. Además, teníamos unos amigos que siempre me contaban anécdotas sobre las plantas.\n¿Cómo da el salto de la ingeniería agrónoma a la jardinería?\nAl terminar la carrera, no encontraba ningún trabajo que me gustara. Di con una oferta de monitora de jardinería con personas discapacitadas y dije: “Esto es lo mío”. Ahí vi las aplicaciones que podía tener en el ámbito social: la jardinería es sanadora, mejora la vida de las personas porque tiene muchos beneficios psicológicos y emocionales.\nRojomenta hace “jardinería ecológica”. ¿En qué consiste exactamente?\nEn intentar trasladar las buenas prácticas de la agricultura ecológica a la jardinería: no utilizar fitosanitarios ni abonos químicos, potenciar la biodiversidad y la fauna auxiliar, etcétera.\n¿Qué hay que tener en cuenta a la hora de diseñar un jardín?\nEl espacio, la orientación y el entorno. Y que la gente se deje asesorar. Nosotras siempre apostamos porque un jardín sea un espacio vivo, como un pequeño ecosistema dentro de la ciudad.\n¿A la gente le gusta hablar de sus plantas?\nSí, sobre todo a quien las tiene bonitas, porque es un reconocimiento al mimo que le ponen. Es un acto que embellece el exterior; las están cuidando para que las disfruten otros.\n¿Qué plantas se dan bien en una ciudad como Madrid?\nYo me quedaría con las aromáticas, tanto desde el punto de vista ambiental como de disfrute. Necesitan muy poca agua, tienen una época de floración muy larga y favorecen muchísimo a los polinizadores.\n¿Hay plantas que crecen mejor en un barrio que en otro?\nClaro, hay barrios que reúnen características similares y que, por tanto, tienen ecosistemas parecidos.\n¿Cómo cambia un barrio cuando se reverdece?\nSe convierte en un espacio mucho más amable. Pero más allá de los beneficios ambientales, no podemos olvidarnos de que nosotros estamos ocupando un espacio de la Tierra que tenemos que compartir.\n¿Es posible integrar mejor la naturaleza en las ciudades?\nSí, sobre todo tenemos que tener más respeto, conocer mejor a las plantas y árboles que nos rodean, que son nuestros vecinos. Si las conoces y las respetas, no les das con el coche cuando aparcas, no les echas el cubo de detergente después de limpiar ni las colillas ni atas las bicis a sus troncos.\n¿Algún buen ejemplo de vegetación urbana en Madrid?\nComo cambio de paradigma en la jardinería, diría que el jardín vertical de Patrick Blanc en CaixaForum. La primera vez que lo vi me quedé estupefacta, sobre todo por la idea de que algo que siempre había estado en un espacio 3D abierto pudiera estar en un espacio bidimensional.\n¿Hay más conciencia hacia el mundo vegetal últimamente?\nSin duda, es un buen momento para las plantas. A la gente le gusta el verde y cuando pone plantas en sus espacios es para hacerlos mejores.\n¿Cómo nace la idea de La Esquejera?\nSurgió al ver cómo las especies de plantas se repetían entre balcones vecinos, así que pensamos que tenía que ver con los esquejes que unas personas les dan a otras. Con La Esquejera queremos crear un entorno que facilite ese intercambio y que vaya más allá.\nHacer esquejes tiene su ciencia, ¿no?\nSí, sí. Nosotras estamos siempre luchando contra la frustración: si coges una ramita, la pones en agua y ves que no echa raíces, te frustras. Como todo, tiene sus misterios.\n¿Su jardín favorito de Madrid?\nEl Capricho. Es como un museo vegetal, pensado y con diferentes tipos de jardinería en un espacio pequeño. Además, fue ideado por una mujer, la duquesa de Osuna.\nEn 2014, Laura y su socia en Rojomenta, Nuria Sáenz-López, pusieron en marcha Rebrota Malasaña, una iniciativa social para reverdecer este barrio madrileño. El proyecto consistió en realizar talleres de jardinería y huertos en balcones, un concurso con varias categorías y una serie de entrevistas a vecinos para conocer la historia que había detrás de sus plantas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}