{"id": "27789ae9-e40e-43f1-5121-8c1970e61d69", "content": "El socialista Costa gobernará en minoría en Portugal sin acuerdos estables\n\nNo habrá más geringonça (jerigonza, en español) en Portugal. Tras reunirse con los socios parlamentarios de la anterior legislatura, Bloco, PC y Verdes, el líder socialista António Costa, que ganó las elecciones del pasado domingo, ha garantizado que habrá un Gobierno estable en minoría, pero sin reeditar los pactos firmados en 2015 con los partidos a su izquierda.\nCosta se ha reunido estos días con Bloco (19 diputados), PC (12), el ecologista PAN (4) y Livre (1) para exponerles su programa de Gobierno y la posibilidad de alargar un acuerdo cuatrienal. Ninguno rompió lazos, todos se mostraron abiertos a seguir hablando, pero para compromisos puntuales. “A semejanza de la legislatura ahora acabada, seguiremos una metodología idéntica de apreciación previa de las propuestas de los Presupuestos del Estado y de otras relevantes para la solución gubernativa”, explica el PS en un comunicado emitido tras la reunión de su Comisión Política.\nEl texto da por acabada la jeringonza (como se conoció a la alianza de gobierno de la pasada legislatura), que consistió en tres acuerdos de legislatura por escrito entre PS y Bloco, PS y PC y PS y Los Verdes, una exigencia del entonces presidente del país, Aníbal Cavaco Silva, para encargarle a Costa la formación de Gobierno y no convocar de nuevo elecciones.\nEl actual presidente, Marcelo Rebelo de Sousa, no exige ningún papel por escrito ya que, por otro lado, el PS tiene mucha más fuerza que en 2015, cuando ni siquiera fue el más votado (86 diputados frente a los actuales 106, a 10 de la mayoría absoluta).\n“Están reunidas las condiciones para que el PS forme Gobierno con perspectivas de estabilidad para el horizonte de la legislatura”, declaró Costa a la entrada de la reunión del partido en la noche del jueves. El primer paso es conseguir la mayoría el Parlamento, donde sus antiguos socios ya han confirmado que no la bloquearán. Su abstención es suficiente para entronizar al segundo Gobierno de Costa.\nEl siguiente paso son los presupuestos, que Costa quiere presentar al parlamento antes de final de año, aunque la negociación se alargue a 2020. Una de las exigencias clave del PC y del Bloco es el cambio de la ley laboral, que Costa ha rechazado. Aunque esta ley se cambió en junio, se aprobó gracias a los votos de la derecha, ya que mantiene aspectos esenciales de la legislación durante el periodo de la troika, especialmente en el coste del despido y en la contratación temporal, que BE y PC quieren derogar. No van a poder contar con los socialistas para ello.\nCosta desecha un acuerdo con el Bloco, que le garantizaba la mayoría absoluta, para no arrinconar al Partido Comunista\nOtra exigencia de Bloco y PC es el aumento generalizado de los salarios. Ahí hay una coincidencia pues Costa ha anunciado que no solo se subirá el salario mínimo, sino que mejorarán los rendimientos de los trabajadores por otras vías, como la promoción de las carreras de los funcionarios o la rebaja de gastos por la vía de libros escolares gratuitos o una menor fiscalidad en la declaración de la renta.\nEl Bloco culpa al PS del fin de la jeringonza. \"Lamentamos la decisión del PS de no continuar en ese camino\", ha declarado la líder del BE Catarina Martins. \"Acaba con un modelo que dio pruebas de estabilidad ante las turbulencias políticas\".\nUno de los problemas para no repetir la jeringonza han sido los celos entre PC y Bloco durante los cuatro años pasados y en la campaña electoral; mientras la líder del BE se mostraba dispuesta a reeditarlo, aunque fuera año a año, los comunistas se negaron desde el primer momento, pero tampoco querían que el PS privilegiara al Bloco con un acuerdo firme.\nLa posición de la dirección del PC es delicada ya que ha perdido el 30% de los votos que obtuvo en 20015 y 5 de sus 17 diputados. Su carismático líder, Jerónimo de Sousa, ya está de retirada y los malos resultados han abierto grietas en el granítico comité central. En el análisis de los resultados, el comité central -después de achacar la pérdida de votos a una confabulación general- lanza una critica a exmiembros del partido y algunos militantes que se han apuntado a esa confabulación. Una facción del PC acusa a la dirección de De Sousa de aburguesamiento y de haberse alineado con la política capitalista del PS.\nCosta no quiere ahondar en la herida y marginar al PC en posibles acuerdos. Una relación asimétrica con Bloco y PC provocaría que uno fuera más agresivo que otro en la oposición. En ese escenario, el PS ha preferido no firmar nada con el Bloco —que le hubiera asegurado una legislatura tranquila— y negociar “caso a caso” en igualdad de condiciones.\nLluvia de candidatos para renovar a los partidos del centro derecha\nCosta quita importancia a una falta de acuerdo cuatrienal. Para él, lo importante, según ha declarado, es que los seis partidos (PS, BE, PC, Verdes, PAN y Livre) “están disponibles para un análisis conjunto previo de los presupuestos del Estado” y, como en el acuerdo anterior, para votar contra las mociones de censura que presenten los partidos a su derecha.\nDe ese lado de la bancada, el desconcierto es absoluto tras sus malos resultados electorales. El CDS ha perdido 13 de los 18 diputados que tenía y el PSD, 12, de sus 89. La líder del CDS, Assunção Cristas ha renunciado a la reelección y ya hay varios precandidatos para su sucesión.\nEn el caso del PSD, dirigido desde hace año y medio por Rui Rio, ya ha anunciado su candidatura al relevo el exportavoz del grupo Luís Montenegro y otros dos se lo piensan, todo ello sin que Rio haya dicho nada desde el día de las elecciones.\nLa dispersión del votante conservador ha dado un diputado a Iniciativa Liberal y otro a Chega (y no entró Alianza, del ex primer ministro Santana Lopes), dos fuerzas nuevas y más a la derecha que aspiran a seguir arañando votos a los partidos clásicos conservadores o atraerse a la gran bolsa de votos que es una abstención del 45%.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Marcelo Rebelo de Sousa", "Antonio Costa", "Elecciones Portugal", "PCP", "PS Portugal", "Partidos comunistas", "Portugal", "Europa occidental", "Elecciones", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}