{"id": "277f0b75-6a05-4953-4b69-5514139d2bf2", "content": "Síndrome de couvade: cuando el hombre tiene las náuseas y los antojos del embarazo\n\nPuede que a las mujeres embarazadas o que hayan pasado por un embarazo -que conocen las náuseas y vómitos frecuentes, la aversión a los alimentos, acidez de estómago, el insomnio o las dificultades para dormir a pesar del cansancio permanente- les cueste creer que algunos hombres también experimentan los mismos efectos secundarios mientras su pareja se encuentra esperando un bebé. Mareos y arcadas matinales, dolores de cabeza, cambios de humor, fatiga, indigestión e, incluso, aumento de peso son experiencias que estos hombres experimentan como las madres, solo que en una versión masculina. Se trata de una sintomatología bautizada con el nombre de síndrome de couvade, y está lejos de ser una nueva excentricidad de esta sociedad que ya no sabe qué inventar.\nLa psicóloga perinatal y sexóloga Diana Sánchez confirma que efectivamente no es nada nuevo, aunque el nombre (que viene del término couver, que significa \"arropar, incubar\", en francés) no nació hasta el siglo pasado. \"Fueron dos psiquiatras británicos, William Trethowan y Michael Conlon, quienes acuñaron el término en 1965 basándose en rituales de paternidad que observaron los antropólogos en las comunidades primitivas\", dice la especialista. Se refiere a testimonios como el del antropólogo inglés sir Edward Taylor, quien observó comportamientos parecidos en sus viajes por India Meridional y Papúa Nueva Guinea, que describió así en su obra: \"En algunas de estas sociedades primitivas, y en la fecha aproximada en que las mujeres iban a dar a luz, los hombres se acuestan de un modo ritual simulando los dolores de parto y del alumbramiento. Este ritual sirve, por lo menos, para dos propósitos vitales: establece frente a la comunidad quién es el padre y atrae también, engañándoles, a los malos espíritus a la cabaña del padre, donde pueden descargar su furia sobre la falsa madre dejando que la auténtica de a luz en paz a su hijo a una distancia segura\".\n\"Lo que ocurre es que quizá ahora se hable más de ello porque estamos empezando a prestar más atención al padre y a todo lo que le ocurre, y por lo tanto empezamos a tener evidencias sobre dicho síndrome, de ahí que ahora sea también más reconocido por la comunidad científica\", explica Sánchez.\nEl psicólogo perinatal Máximo Peña describe el fenómeno como \"un síndrome idiopático y transitorio en el cual los futuros padres experimentan una serie de síntomas fisiológicos y psicológicos, sin base patológica aparente, parecidos a los de su compañera embarazada, y que desaparecen después del parto de la mujer. Lo cierto es que sabemos muy poco acerca de sus características clínicas e impacto real. De hecho, no forma parte de la Clasificación Internacional de las Enfermedades de la Organización Mundial de la Salud, ni del Manual Diagnóstico y Estadístico de los Trastornos Mentales de la Asociación Americana de Psiquiatría\", cuenta el especialista. Es decir, que no está reconocido como una enfermedad del cuerpo ni de la mente. Pero existen casos.\nSabemos que hay hombres que presentan esta sintomatología porque así lo han reflejado varios estudios científicos, pero lo cierto es que es difícil estimar cuántos. Y hay grados. En Estados Unidos, por ejemplo, a través de varias investigaciones se sabe que entre el 25 y el 52% de los hombres sufren molestias durante la gestación de su pareja, la incidencia se ha estimado en un 20% en Suecia, y en un 61% en Tailandia. En Reino Unido, uno de los estudios más interesantes llevado a cabo fue el realizado por Arthur Brennan, un profesor de la Universidad de San Jorge de Londres. Su trabajo es uno de los que más ha ayudado a establecer la existencia del síndrome de couvade. En él, se hizo un seguimiento a 282 futuros padres, de entre 19 y 55 años, que acudieron al hospital con sus parejas embarazadas. Allí quedaron reflejados una gran variedad de síntomas que incluían desde cambios de humor a calambres, agotamientos, antojos, hinchazón e, incluso, quizá lo más increíble, dolores de parto. Sí, en concreto uno de estos futuros papás, mientras veía como a su mujer se le complicaba el expulsivo, él iba notando un inmenso dolor de estómago que se hacía cada vez más insoportable al escuchar a la matrona decirle a su pareja: \"empuja, empuja, tienes que empujar\".\n¿Se parecería toda esta escena en algo a un embarazo psicológico? \"No\", responde Máximo Peña. \"El pseudoembarazo es un fenómeno observado entre las hembras de diferentes especies de mamíferos, incluyendo a las mujeres. Pero el síndrome de couvade es algo diferente. El hombre sabe que no está embarazado, pero presenta síntomas relativos a los de su compañera. El futuro papá comienza a ganar peso y su apetito se altera, siente náuseas y puede llegar a vomitar; sufre dolores en diferentes partes del cuerpo, no duerme bien y a veces tiene dificultades para respirar. A esto se suman, en el plano psicológico, la ansiedad y los cambios bruscos en el estado de ánimo\", explica el especialista.\nEntonces, ¿puede ser que la ansiedad ante el alumbramiento provoque esta situación? \"Las causas de las que hablan los especialistas son variadas: desde la mera simulación o imitación, ansiedad, una respuesta reactiva a la marginalización del hombre durante el embarazo, crisis en la transición hacia la paternidad, cambios hormonales o explicaciones de corte psicoanalítico como envidia masculina por la función reproductora de la mujer\", explica Peña. Lo cierto es que hay teorías para todos los gustos, pero son muchos los psicólogos que apuestan por un exceso de empatía hacía la pareja, una especie de imitación inconsciente que se da especialmente en esas parejas muy cercanas en las que, involuntariamente, un miembro de la pareja refleja involuntariamente los síntomas del otro.\nPeña explica que puede ser una manera de expresar a su pareja que no está sola. \"Pocas experiencias pueden ser más transformadoras para las mujeres como el embarazo y el parto, y la respuesta inconsciente de algunos hombres, para no ser desplazados del lugar que ocupaban, podría ser imitarlas en sus síntomas, una manera de decir 'yo sigo aquí\", cuenta el experto. Y añade: \"Un futuro papá puede sentir felicidad, entusiasmo y orgullo; o verse abrumado por la inseguridad, el miedo, las preocupaciones y la renuencia; o ambos escenarios a la vez. Y que esta situación afectiva produzca síntomas físicos, aunque sea poco común, no debe extrañar a nadie\".\nPor si el síndrome de couvade no fuera suficientemente desconcertante, hay investigaciones que han encontrado razones biológicas. Algunos estudios han demostrado como el hombre produce cambios neurohormonales durante el embarazo de su pareja, como un aumento de la prolactina y el estrógeno durante el primer y tercer trimestre de embarazo, así como un bajón en los niveles de testosterona y un incremento de las hormonas del estrés (cortisol) inmediatamente después de producirse el nacimiento. Curiosamente, todos estos cambios hormonales tuvieron lugar en hombres que confesaron haber tenido síntomas de fatiga, cambios en el apetito y aumento de peso durante el embarazo de su pareja.\nUn experimento realizado por varios psicólogos -Brennan, entre ellos- para un documental para la BBC, The Biology of Dads, ha arrojado un poco más de luz al asunto. En este documento se puede ver como un padre primerizo, Michel Gouvin, que había experimentado náuseas, aumento de peso y antojos durante el embarazo de su esposa, aparece acunando a su hija recién nacida, Matilde, mientras los doctores le monitoreaban sus niveles de prolactina, la hormona que estimula la secreción de la leche y el instinto para alimentar al bebé, pero que en los hombres no tiene una función definida. En tan solo 15 minutos, mientras dormía en sus brazos a su pequeña, aumentaron en un 20%.\nEl documental también recoge cambios en los niveles testosterona en los padres primerizos, que disminuyeron tan solo con oler la mantita con la que se arropaba su bebé. Igualmente se vio como aumentaron los niveles de cortisol, la conocida hormona del estrés que hace posible que una madre responda instintivamente al llanto de su bebé y que aumenta en la embarazada como una preparación para la crianza. Ahora, gracias a estos estudios, se sabe que en los hombres produciría efectos similares. \"Todos estos cambios hormonales ayudan a estos hombres a prepararse para la paternidad. Los niveles altos de cortisol, por ejemplo, les facilita el sentirse más cerca de su bebé y también les provoca estar más sensibles y emocionarse más\", explicó Brennan como conclusión del experimento.\nLo que no se conoce es por qué algunos hombres presentan estos síntomas y otros no. La psicóloga Diana Sánchez explica que \"el síndrome de couvade se ha observado con más frecuencia en las parejas unidas por un fuerte lazo emocional, en la que el hombre muestra una gran empatía por la mujer, pero lo cierto es que hay otros muchos que no confiesan sentir estos síntomas o, quizá, le pasen desapercibidos y no los consultan\". Lo cierto es que esta mayor implicación de los hombres en el nacimiento de sus hijos ha hecho que la expresión \"¡estamos embarazados!\" que muchas parejas utilizan como muestra de complicidad y compromiso con el futuro bebé (y que siempre se ha visto un poco cursi) ahora cobre más sentido que nunca.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/14/2019, 19:01:45", "tags": ["Hombres", "Hormonas", "Relaciones pareja", "Paternidad", "Psicología", "Embarazo", "Familia", "Reproducción", "Bienestar", "Medicina", "Estilo vida", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}