{"id": "2790f789-0dca-4515-57d6-5f2fa2e6ea99", "content": "Miuccia Prada: “¿Los millennials? Todo el mundo los busca, todo el mundo habla de ellos. Pero para venderles cosas. Yo tengo curiosidad por escucharles”\n\nEstamos en China, pero es como si hubiese desfilado en cualquier otra parte del mundo. El país no cuenta, es la colección lo que importa”. Lo dice Miuccia Prada momentos después de haber presentado su colección masculina del verano 2020 en Shanghái, en un enorme silo convertido en espacio de arte y ante una audiencia multitudinaria: clientes, celebridades, influencers y prensa local e internacional. “No importa comunicar, importa la moda”, prosigue, derribando amablemente otra certeza a la que se suele aferrar el marketing, eso que llaman relato, o storytelling. Porque Prada será recordada por haber revolucionado la moda, eso sí, desde dentro y a su manera: cuando empezó, para los conservadores resultaba demasiado radical y para los radicales, conservadora. Hoy, su marca es un oasis de inspirada reflexión en un negocio frecuentemente descerebrado.\nLa leyenda cuenta que, de estudiante, Miuccia Prada iba a piquetes del Partido Comunista vestida de Yves Saint Laurent. Lo cortés no quita lo valiente o, como dice ella, la moda no es más que moda. “No estoy de acuerdo con aquellos que hacen política con camisetas. Cuanto más se complica la vida, más intentan explicarla con simpleza. No me gusta. Yo hago moda, que es lo que sé hacer, pero siempre soy yo. Y soy curiosa. Si me intereso por el arte o la política, es posible que se manifieste en mi trabajo, pero es ajeno a mi voluntad”.\nSu voluntad, ahora, es transmitir optimismo, como el desfile que presentó en China: una colección poblada por canguros de nailon de colores, sastrería caqui, accesorios con el logo sobredimensionado y motivos decorativos como sacados de la carpeta de un adolescente de los años ochenta. Ropa destinada a agotarse en las tiendas pero con poso intelectual, nostálgica pero futurista, clásica pero en verdad no tanto. O sí. La duda es fundamental en la ropa de Prada. Y posiblemente sea eso, en parte, lo que ha conquistado a una nueva generación que sabe perfectamente qué etiqueta merece desembolsar unos cuentos miles de euros y cuál no. “¿Los millennials? Todo el mundo los busca, todo el mundo habla de ellos. Pero para venderles cosas. Yo tengo más curiosidad por escucharles”. Igual que la moda, la inteligencia y el respeto son lenguajes universales.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/23/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Sociedad", "Industria"], "newspaper": "elpais"}