{"id": "27a2f5c4-d007-4fc8-51f6-ae069702740e", "content": "La campaña de Pedro Sánchez contra todos: Iglesias es \"dogmático\", Casado carece de \"sentido de Estado\" y Rivera es \"irresponsable\"\n\nEl presidente del Gobierno en funciones ha representado hoy en el Congreso el mismo papel que estrenó ayer en Moncloa. Sánchez contra todos. Repartiendo culpas a derecha e izquierda\nLa legislatura echa el cierre. El lunes se disolverán las Cámaras y se convocarán de manera automática las elecciones generales del 10 de noviembre, después de que tras una nueva ronda de consultas Felipe VI certificara ayer que Pedro Sánchezno cuenta con apoyos para someterse a una nueva investidura. \nApenas se ha desarrollado actividad parlamentaria. Una Diputación Permanente y dos plenos, con sesiones de control al Gobierno. La última de hoy prácticamente inoperante, centrada ya en el reparto de culpas por la repetición electoral. \nEl presidente del Gobierno en funciones ha representado hoy el mismo papel que estrenó ayer en el Palacio de la Moncloa. Sánchez contra todos. Con críticas a derecha e izquierda. Sin asumir ninguna responsabilidad tras casi cinco meses de negociaciones baldías y pidiendo a los españoles que el próximo 10-N le otorguen una \"mayoría más rotunda\" para que PP, Ciudadanos y Unidas Podemos \"no tengan la capacidad de bloquear la formación del Gobierno\". \nPorque en la actitud de estos partidos, según el jefe del Ejecutivo, radica la explicación de por qué naufraga la legislatura. En el \"dogmatismo\" de Pablo Iglesias, la \"falta de sentido de Estado\" de Pablo Casado y la \"irresponsabilidad\" de Albert Rivera. Todos en el mismo saco. En su opinión \"no han asumido\" el resultado de las elecciones del 28 de abril ni de las europeas, autonómicas y municipales del 26 de mayo. España, ha defendido, necesita \"estabilidad\" y \"moderación\" no bloqueo. \nEste es el resumen del presidente y los argumentos con los que desde ayer ha comenzado a enhebrar su campaña electoral. Marcada por una guerra sin cuartel con Podemos por su empeño en un Gobierno de coalición, las acusaciones a PP y Ciudadanos por no haber facilitado un nuevo Ejecutivo y el intento de soltar amarras con el independentismo en vísperas de la sentencia del procés.\nEsta mañana en el pleno, en respuesta al portavoz de ERC, Gabriel Rufián, no ha dudado en aventar la posibilidad de un nuevo 155 y en defender, frente a los postulados de los independentistas, el cumplimiento de la Constitución. Rufián le ha afeado su falta de voluntad negociadora durante estos meses y le ha advertido de los riesgos de celebrar otras elecciones porque \"la gente está hasta las narices\". Pero ha sido el jefe de la oposición, Pablo Casado, quien ha tratado de desnudarle políticamente por completo. \"Si no es capaz de gestionar su investidura cómo va a gobernar España\". \"Se le ha visto el plumero, después de tratar de ser investido por agotamiento\", en referencia a su intento de conseguir gratis la investidura. \nSegún Casado, Sánchez \"siempre ha querido ir a elecciones\" , \"no ha buscado acuerdos\" y \"ha tratado a la oposición de manera soberbia\". España, ha resumido, \"a usted le queda grande\". \nLa contienda electoral ha proseguido en las preguntas que ha formulado la portavoz del PP, Cayetana Álvarez de Toledo, y la de Unidas Podemos, Ione Belarra, a la vicepresidenta del Gobierno en funciones, Carmen Calvo. Álvarez de Toledo la ha acusado de haber representado durante estos meses \"una comedia\" en las negociaciones con la formación de Pablo Iglesias y pensar siempre en unas nuevas elecciones de manera \"impúdica\". \"Ha sido una descarnada y cínica lucha para liquidar a sus socios progresistas con el dinero de todos los españoles. Ni cuando ganan las izquierdas son capaces de gobernar\". \nAl igual que Casado, y también que Rufián, la portavoz popular ha recomendado al PSOE que no se confíe porque, ha vaticinado, le va a ir \"muchísimo peor que lo que sus Redondos le susurran\", en referencia al jefe de gabinete de Pedro Sánchez , Iván Redondo. Calvo ha respondido con alusiones a la \"corrupción\" de los Gobierno del PP, y acusaciones de haber sido \"una fábrica de desapegos\" en la gestión de la crisis catalana que les ha conducido a quedarse sin apoyos en Cataluña y el País Vasco. \nEl estreno de la larga campaña que resta hasta los comicios del 10-N empañó todas la intervenciones. Belarra usó su pregunta al Gobierno para defender su propuesta de coalición, el intento de su grupo de hacer \"todo lo posible para dar estabilidad a este país\". Casi cinco meses después del 28-A y a las puertas de unos comicios consecutivos, la gente, dijo, está, \"entre estupefacta y enfadada\" por \"perder\" este tiempo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs incapaz de pactar a izquierda ni a derecha, su egocentrismo se lo impide. Nos va a hacer gastarnos 170 millones más en repetir elecciones, es todo un cum fraude.", "date": "09/21/2019, 19:01:45", "tags": ["nueva investidura", "155 ", "Política", "Investidura del presidente"], "newspaper": "elmundo"}