{"id": "27a22d3d-28d7-4f60-67a8-d4022a18739a", "content": "La juez del triple crimen de Valga aprecia premeditación\n\nLos investigadores del triple crimen machista de Valga (Pontevedra) han reunido ya los elementos fundamentales del caso en un atestado policial que este martes llevó a la juez a decretar el ingreso de su autor confeso, José Luis Abet Lafuente, en la prisión pontevedresa de A Lama. El hombre de 41 años, que acabó con la vida de su exesposa, su excuñada y su exsuegra el pasado lunes en presencia de sus dos hijos, se negó a declarar ante la instructora alegando que no estaba \"preparado\" para ello, según informó el Tribunal Superior de Justicia de Galicia.\nPese a su silencio, la magistrada ha apreciado indicios de premeditación para imputarle la comisión de los tres asesinatos: el de Sandra Boquete Jamardo, de 39 años, el de su hermana Alba, de 27, y el de la madre de ambas, María Elena, de 59. La juez de violencia de género ha dado incluso un paso más. Considera que en el ataque con arma corta también hubo planificación, lo que constituye una gravedad mayor del delito. Abet se enfrenta a la pena de prisión permanente revisable, según fuentes judiciales.\nEl hecho de que el detenido se dirigiera a la casa de su expareja al terminar su turno de noche en la factoría de aluminio Exlabesa en la que trabajaba, una fábrica ubicada en el municipio coruñés de Padrón a unos diez kilómetros del lugar del crimen, y que el blanco de los disparos fuesen las tres mujeres apunta a que el ataque fue deliberado.\nAbet llegó hasta la que casa que él y su exmujer habían construido diez años antes empuñando un revólver del calibre 32, que probablemente acababa de adquirir, según el análisis de los expertos en balística, por lo que además se aprecia el indicio de planificación para cometer los crímenes. Fue el propio detenido el que indicó a la Guardia Civil el lugar donde se deshizo del arma y de una caja de munición, lo que permitió recuperarla del río Tambre. Los investigadores tratan ahora de averiguar dónde la adquirió, ya que carecía de licencia, y no descartan que se haya hecho con ella por Internet.\nTras cometer el crimen, el hombre se dirigió a la vivienda en la que reside con su madre y su hermana menor para llamar a la Guardia Civil y confesar los hechos. El matrimonio se había divorciado en 2018 pero seguían teniendo vínculos por la custodia de los pequeños. No había denuncias previas por maltrato ni tampoco constan episodios de amenazas a la familia de la víctima. La casa situada en la aldea de Carracido que ha sido el escenario de los crímenes tenía instalada una cámara en el portal que está siendo analizada por la Guardia Civil.\nA la espera del resultado de las autopsias, todo indica que Abet disparó primero a su exmujer cuando ella acababa de meter a sus hijos en el coche para ir al colegio. Después alcanzó a su hermana y a su madre cuando intentaron escapar alrededor de la casa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Valga", "Provincia Pontevedra", "Violencia género", "Galicia", "Violencia", "Asesinatos", "Sucesos", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}