{"id": "27a6f917-aec7-4e06-790e-a18cdb456c6f", "content": "Cómo convencer a las personas mayores de que ya no pueden vivir solas\n\nJuan, de 82 años, y María de 80, son una pareja de ancianos que viven solos, pero debido a su avanzada edad el día a día comienza a ser cada vez más complicado. Las tareas que antes eran rutinarias, como hacer la comida y limpiar la casa o asearse, se han convertido en un trabajo arduo ya que los achaques lógicos de la edad les han restado movilidad y agilidad transformando su vida diaria. Además, su hijo mayor vive en otra ciudad y el benjamín de la familia tiene un horario laboral que le impide estar con ellos todo lo que le gustaría. \nJuan y María son personajes ficticios, pero podrían ser una pareja cualquiera de ancianos de cualquier ciudad. El aumento de la esperanza de vida, que en España es de 83 años según los últimos datos del INE, unido a un ritmo de vida cada vez más frenético son los principales motivos por los que las familias ya no pueden hacerse cargo de sus mayores. Para muchas de ellas las residencias de ancianos no son una solución, bien por el elevado coste económico que suponen, o porque, a pesar de los achaques, los mayores todavía pueden valerse por sí mismos y no quieren sacarlos de su hogar. \nComo solución alternativa existe la posibilidad de contratar un cuidador para que acompañe y ayude a los ancianos durante esas horas que las familias no pueden. El problema surge cuando los mayores se resisten a que un profesional les eche una mano en sus tareas cotidianas. \n\"Cuando el anciano todavía cuenta con todas sus facultades, pero el principal problema es el déficit de movilidad normal de la edad, lo mejor es intentar convencerlos de que un cuidador les va a facilitar la vida\", explica Virginia Barriomontero, psicóloga y psicogerontóloga. En su opinión lo principal es que nuestros mayores sean conscientes de sus necesidades, ya que si no admiten que necesitan ayuda nunca la aceptarán por mucho que la familia lo haga con la mejor de las intenciones. \nSin embargo, es muy complicado que una persona o una pareja —que ha sido independiente toda la vida— asuma, de entrada, que necesita ayuda. \"Tienen que ser los hijos o lo nietos quienes identifiquen las principales tareas en las que pueden necesitar ayuda, e intentar entrar por ahí. A veces la mejor manera de que acepten a un cuidador es comenzar con algo como: Mira, va a venir una persona a ayudarte a hacer la comida todos los días\", comenta Barriomontero. En este punto coincide Diego Regaño, fundador de Cuidado Mayor, una plataforma profesional que pone en contacto a familias con cuidadores. \"Nosotros recomendados que los cuidadores comiencen trabajando dos o cuatros horas al día con los mayores ayudándolos con tareas del hogar. De esta manera, evitamos que el anciano se sienta minusvalorado porque ya no puede hacer determinadas cosas y favorecemos que se establezca un vínculo con el cuidador\". Regaño comenta que para que la relación sea lo más fluida posible entre cuidadores y mayores lo más importante es encontrar perfiles que se complementen. \"En Cuidado Mayor buscamos siempre al mejor cuidador atendiendo no solo a las necesidades del anciano, sino también a su carácter. Lo más importante es que se sientan lo más cómodos posible desde el minuto uno, y para ello hay que hacer un trabajo de análisis y de búsqueda de perfiles muy exhaustivo\".\n\"Tienen que ser los hijos o lo nietos quienes identifiquen las principales tareas en las que pueden necesitar ayuda\", argumenta Virginia Barriomontero\nEn el caso de las parejas de ancianos las reticencias a que alguien les ayude en las tareas del hogar pueden venir de parte del marido. \"Esto se debe a la cultura machista en la que han vivido\", apunta Barriomontero, que añade: \"En estos casos él quiere que sea solo ella quien ejerza los trabajos de cuidado porque siempre ha sido así\". En estas circunstancias, en opinión de Barriomontero, lo mejor que se puede hacer es poner en evidencia el beneficio que supondrá para ella una persona que ayude en casa y los acompañe. \"Por ahí suelen entrar, nadie quiere ver a su pareja pasarlo mal\", zanja. \n\"Estos casos son más complicados de trabajar ya que convencer al anciano de que necesita ayuda no es una opción, porque lo más probable es que se le olvide\", apunta Barriomontero.  Por ello, en estas situaciones recomienda trabajar con la rutina. \"Es un proceso más largo, pero es la única manera de que se acostumbren al cuidador y asimilen quién es\". \nAdemás, cuando el mayor sufre una enfermedad cognitiva degenerativa como alzhéimer o demencia, es muy importante encontrar un cuidador especializado. \"Llegados a este punto intentamos que el cuidador sea una persona muy paciente y cariñosa y, sobre todo, con mucha experiencia previa en el cuidado de personas con estas patologías. Por eso, siempre comprobamos las referencias del cuidador para intentar encontrar a la persona idónea\", explica Regaño.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Ancianos", "Residencias ancianos", "Tercera edad", "Familia", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}