{"id": "27b5b832-cdaa-47f3-743a-a9fbcbdb9a02", "content": "La planta de Nissan en Ávila abandona la fabricación de camiones\n\nEspaña ha dejado de tener 13 plantas de ensamblaje de vehículos de cuatro ruedas. Serán solo doce, después de que el jueves saliera de las instalaciones de Nissan de Ávila la última unidad del camión ligero NT400 Cabstar. A partir de septiembre, con su reapertura tras las vacaciones, iniciarán una nueva etapa reconvertidas y centradas en la fabricación de piezas de recambios para la alianza, una salida pactada con los sindicatos en 2017 que evitaba su cierre.\n“Es como cuando un familiar lleva mucho tiempo enfermo y al final fallece. Deberías estar acostumbrado, pero te duele igual. No creo que estemos para celebraciones”, decía ayer un poco molesto Iván Zazo, representante sindical por UGT en la planta abulense. Lleva 20 años trabajando en las instalaciones —como su padre, que trabajó durante 40 años, hasta que se jubiló— y considera la decisión de Nissan de dejar de fabricar el camión “un error”. Uno de los argumentos que emplea es que en el último año fiscal se produjeron 13.000 unidades, un 30% más que un año antes: “Hay demanda para ese camión, pero la compañía no ha querido actualizar los motores y el modelo se quedaba fuera de los estándares de la nueva normativa ambiental”.\nCon todo, la compañía celebró ayer el hito con una fotografía conjunta de los 150 trabajadores que ayer fueron a trabajar. El director de operaciones de la planta, Javier Novo, calificó de “pena” el sentimiento que le generaba la situación, pero celebró que se abra “una nueva hoja de ruta” para la compañía, según recogió la agencia Efe.\nHasta el jueves las instalaciones llevaban 60 años ensamblando camiones (medio millón de unidades bajo las marcas Palten-Diesel, Ebro, Avia y Nissan), aunque con la enseña nipona solo lo hacían desde 1987, después de que Nissan adquiriera Motor Ibérica. Pero hace dos años su futuro quedó truncado cuando la multinacional japonesa decidió abandonar la fabricación de camiones en Europa. El cierre era una de las posibilidades que manejaba la dirección de la compañía, aunque al final se optó por realizar una profunda reconversión que pasaba por dejar de ensamblar vehículos y especializarse en los recambios para la alianza Nissan-Renault-Mitsubishi. Se garantizaban así los 450 empleos, aseguraba la dirección, en una forma de presionar a la plantilla para que asumiera el cambio.\nEn los últimos meses se ha estado trabajando en esos cambios a la par que se fabricaban los camiones. Los cambios continuarán este verano. De hecho, no concluirán hasta 2024, cuando Nissan considera que la planta alcanzará el 100% de su actividad, tras haber invertido unos 40 millones de euros. Entonces, si se cumplen los compromisos con la plantilla, saldrán de las instalaciones 80.000 piezas de recambios mensuales, básicamente móviles. Puertas y capós, básicamente. De momento, solo se servirá a las plantas del sur de Europa de Renault y Dacia.\nEse tránsito supondrá la aplicación de un expediente de regulación temporal de empleo (ERTE) que afectará a los 450 trabajadores. La compañía prevé que, de forma progresiva, la afectación vaya reduciéndose con el tiempo. Empezará afectando en torno al 47% de la plantilla a partir del mes de septiembre y de ahí se irán reduciendo los efectos laborales. Los empleados, además, han tenido que aceptar acogerse al convenio colectivo de Renault, lo que supone reducciones salariales —en parte compensadas con un pago único— que, de promedio, alcanzan el 15%. Además, se ha invitado a los afectados a, si querían, trasladarse a la planta de Renault de Valladolid a cambio de un plus de 400 euros mensuales. Si Nissan no cumple sus compromisos de empleo, tendrá que devolver las condiciones salariales de 2017 a su plantilla.\nNissan está en plena transformación en España. La nueva etapa que se abre para sus instalaciones en Ávila se suma a las que están sufriendo las de Barcelona, que trabajan a un nivel de producción inferior del 30% tras arrastrar una importante crisis en los últimos tres años, en los que no ha dejado de perder vehículos. Ahora está pendiente de una inversión de 70 millones de euros en una nueva planta de pintura y de que la dirección del grupo japonés le adjudique un nuevo modelo. El relativo optimismo con el que se cerró el acuerdo que suponía un recorte de 600 personas en la plantilla de la planta catalana ha cambiado después de que en julio la compañía anunciara un recorte del 94% en el primer trimestre del actual ejercicio fiscal y su intención de despedir a 12.500 empleados. De esa forma busca reducir su capacidad de producción un 10%, después de que el año pasado sufriera una caída de ventas del 6%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Nissan", "Nissan Motors", "Fabricantes automóviles", "Automoción", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}