{"id": "27b7c8d2-a914-484e-67b8-6b78b083ee5c", "content": "Esto es arte, no una casa\n\nSi le acongojan las noticias de que viene una recesión, este programa no es para usted. Pero mientras llega lo peor, ¡qué demonios!, no pasa nada por soñar con vivir como un rico. No un rico cualquiera, no. Uno tan sofisticado que decide habitar una obra de arte única y genial. ¿El ala de un Boeing 747 como techo? Sí, eso vale. La arquitectura es de las pocas artes en las que queda algo por inventar.\nConocemos supercasas por el mundo y a sus dueños en The World's Most Extraordinary Homes, cuidada serie de la BBC disponible en Netflix. Los héroes aquí son los arquitectos, que dan rienda suelta a su creatividad cuando se les pone en las manos un presupuesto ilimitado. En cada capítulo se visitan cuatro viviendas con diseño impactante y voluntad de fundirse con el paisaje. El arquitecto Piers Taylor nos explica qué le dice cada elemento; la actriz Caroline Quentin pone el contrapunto lúdico y se baña en todas las piscinas.\nUna de las últimas entregas buscó casas asombrosas en España. Una tiene forma de plaza de toros, pero no responde al tópico: alrededor del ruedo se despliegan paredes transparentes y móviles. Otra es como un minipueblo con su plaza común y patios privados para las familias de tres hermanas. En otra se vive en contenedores metálicos semienterrados en el Pirineo. La más chocante reutiliza enormes vigas de hormigón de puentes y logra crear espacios acogedores.\nOjo: vivir en una obra de arte moderno es arriesgado. Algunas de esas casas parecen más innovadoras que cómodas. En otras se ve poco rastro de vida cotidiana: será que no son la casa, sino una de las casas. No se habla de cuánto han costado, eso sería una vulgaridad. Los pobres mortales no necesitamos ese dato para quedar boquiabiertos.\n\n-\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Crítica televisión", "Netflix", "Crítica", "Plataformas digitales", "Televisión IP", "Arquitectura", "Televisión", "Internet", "Empresas", "Medios comunicación", "Cultura", "Economía", "Telecomunicaciones", "Arte", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}