{"id": "27bafc3b-1b22-401d-6f92-ba8141d458fa", "content": "Los robots ya ejercen el periodismo\n\nPuede que algunas de las noticias leídas por usted hoy las haya escrito un robot. No en este periódico, pero sí en otros. Y de reconocido prestigio. Así lo advierten diversos expertos convocados por la Fundación del Español Urgente (Fundéu) en San Millán de la Cogolla durante el seminario anual que fue inaugurado este jueves por la reina Letizia bajo el título: El español y las máquinas: lenguaje, ética y periodismo. Las reglas deontológicas ante este avance sin control de la tecnología se imponen en este campo, sostienen unánimemente.\nQuizás no haya disfrutado de un estilo suficientemente literario en la supuesta información escrita por el robot, pero seguro que le ha convencido. Es lo que refleja un estudio comparativo de la Universidad de Columbia, la LMU de Múnich y la Macromedia University alemana titulado Readers Perception of Computer Generated News. “Los artículos escritos por profesionales resultaban más legibles, pero los de los robots ofrecían mayor credibilidad a los lectores”, comenta Esther Paniagua, periodista. “Cuando esto se pone en práctica, lo menos que debe hacer cualquier publicación es advertirlo al lector”\n“No analizan, no interpretan, sencillamente ordenan datos”, explica Rodrigo Agerri, filósofo e informático de la Universidad del País Vasco, experto en analizar el impacto que las tecnologías tienen en el lenguaje y miembro del instituto Hitz (palabra, en vasco). Los programas se denominan Transformers y en Google les dieron nombres de personajes de Barrio Sésamo, como Epi y Blas (Bert y Ernie, en la versión inglesa).\nLlegados a este punto, solo cabe entrar en la siguiente fase: qué límites establecer, más allá de identificarlos. “Por ahora funcionan sobre todo en el campo de los deportes, la economía, la meteorología, pero no interpretan o hablan con fuentes”, asegura Esther Paniagua. ¿Serán capaces de sustituirnos?, se pregunta la periodista. Cree que no. Otros ponentes en el seminario, no tanto. Con el dominio que la Inteligencia Artificial tendrá sobre nuestras vidas, Jose Ignacio Latorre, autor de Ética para máquinas (Ariel) y catedrático de Física Teórica en la Universidad de Barcelona, alerta sobre la necesidad de ponerse en guardia y al tiempo, aceptarlo como realidad patente. “Más cuando Google acaba de anunciar la creación de un robot con supremacía cuántica, es decir, una máquina cuya capacidad de cálculo y programación nadie puede copiar”.\nPero sin aspavientos propone Latorre: “Debemos aceptar que muchas de las pruebas éticas que deberíamos aplicar a ese futuro ya las hemos puesto en práctica. Plantearnos si llegaremos a dotar de entidad moral o jurídica a los robots. Es un debate que ya está ahí, con sus pros y sus contras. Ser conscientes de que ya todo se puede programar”.\nEn esa tensión por el dominio presente entre las máquinas y el hombre, caben paralelismos religiosos. Sobre todo en un monasterio como el de Yuso, cuna del español y sede del seminario. Antonio Rodríguez de las Heras, director del Instituto de Cultura y Tecnología de la Universidad Carlos III nos da pistas: “Estos inventos se han convertido en omnipresentes, omniscientes, es decir, lo conocen prácticamente todo de nosotros y, en muchos casos, omnipotentes”, comenta. “Hasta ahora nos hemos empeñado en darles formas antropomórficas en su mayoría, pero la Inteligencia Artificial es invisible”. Es decir, según el experto, nuestro deseo ha sido convertirlos en padre e hijo cuando en realidad es materia etérea, como el espíritu santo.\nDel campo mecánico han pasado a dotarse de habilidades creativas. “La historia de las máquinas ha seguido el siguiente camino. Primero, el hombre delegó en ellas su fuerza, después su capacidad de cálculo. Ahora estamos a punto de concederles poder para que tomen decisiones por nosotros”, asegura Latorre. ¿Y después…?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Fundeu", "Español", "Fundación cultural", "Idiomas", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Lengua", "Cultura", "Arte", "Tecnología", "Sociedad", "Ciencia"], "newspaper": "elpais"}