{"id": "27bdcb68-91a9-4a03-579d-8ff4c369c9c6", "content": "Huertos cercanos, compra kilómetro cero\n\nLa tierra está a los pies de las personas. Para tratar con ella hay que hacer reverencias, agacharse, ponerse al nivel del elemento que sustenta la vida y la biodiversidad y que absorbe cantidades ingentes de carbono. A diario le muestran así sus respetos las agricultoras senegalesas en los campos que flanquean los alrededores de la ciudad de Saint Louis y en dirección hacia el noreste de la región. Ahí brotan, a los bordes de las orillas del río Senegal, toneladas de tomates, cebollas, patatas, berenjenas, calabacines, pimientos, hibiscos, limones, mangos, palmeras para aceite… Se cultivan también hectáreas y hectáreas de caña de azúcar, maíz y de distintas variedades de arroz que se van incorporando con semillas adaptadas a las condiciones medioambientales trabajadas con el apoyo de programas nacionales para promover el autoabastecimiento del cereal.\nLas mujeres han tomado la delantera en el sector y lideran centenares de iniciativas empresariales y asociaciones de producción y transformación de alimentos. Un grupo de ellas llega al despuntar el día al mercado de Sor de Saint Louis en una furgoneta que parte de madrugada desde los pueblos cercanos. Subido en la baca, un joven comienza a bajar sacos y sacos de distintas frutas y verduras que se van repartiendo entre las vendedoras que a la vez se aligeran en coger sitio en la calle para disponer el género. \"Cada persona puede vender directamente los productos de su huerto sin problema, el Estado subvenciona semillas y fertilizante\", detalla en su despacho Serigne Diaw, jefe del servicio regional de Comercio de Saint Louis, institución que se encarga de regularizar la comercialización, los precios y la calidad de los productos.\n\"La economía de la región de Saint Louis se basa esencialmente en la agricultura y la ganadería. Gran parte de la producción de granos proviene de la zona, y todos los tomates industriales y la caña de azúcar también proceden allí, además de la cebolla y una porción significativa del arroz\", se lee en el informe Situación Económica y Social Regional de Saint Louis de la Agencia Nacional de Estadística y Demografía. En el texto se detalla que las grandes unidades agroindustriales establecidas en la región y otras empresas exportadoras son indicadores relevantes del potencial agrícola de la región y contribuyen también a reducir el desempleo juvenil \"a través de puestos de trabajo directos e indirectos\". Un sector que se une al de la pesca como \"importante\" promotor de la economía local.\n\"Los vendedores del mercado vienen hasta mi huerto y se llevan directamente las frutas y las verduras para distribuirlas en la ciudad\", explica la agricultora Maimouna Diop, en una práctica que favorece el mercado de proximidad, de kilómetro cero, que acorta los intermediarios y promueve la venta de productos frescos y de temporada. No obstante, detalla también que el 100% de las cebollas y el 80% de los tomates que cultiva los envía a Dakar, asegura mientras camina a pleno sol por el huerto y va quitando malas hierbas. \"Además de las ayudas para el sector, hemos recibido formación para limitar el uso de los fertilizantes y preferimos utilizar compostaje, pero de momento lo compaginamos\", señala Diop.\nProtesta porque por culpa del cambio climático, la temporada de lluvias lleva dos meses de retraso, lo que le impide prever las cosechas y altera la producción, y por ende su disponibilidad y sus precios. Para regular las amenazas climáticas y favorecer el autoabastecimiento del país, los agricultores reciben ayudas estatales o internacionales para la instalación de infraestructuras que provean de agua a los huertos. Diop hace uso de ellos, y reclama reclama paneles de energía solar para dar fuerza a las bombas de agua que facilitan la irrigación en esta región, que dispone tanto del agua del río Senegal, controlada por la barreras de Diama y Manatali, como subterránea.\n\"Después de la lluvia falta lechuga\", dice Aisatou Coulibaly, que cuenta que es vendedora desde hace 25 años en el mercado de Sor y tapa sus frutas y hortalizas con un trapo húmedo para mantenerlas frescas. En la ciudad no hay supermercados ni grandes superficies comerciales, ni cámaras frigoríficas para mantener en la temperatura adecuada las frutas y las verduras, lo que genera que el proceso de recolección y venta sea rápido. \"En mi establecimiento vendo los productos que cosecha mi marido aquí al lado, en Gandiol, prácticamente todo es de nuestro huerto\", asegura la vendedora. Ella abastece de productos a uno de los restaurantes donde se prepara Ceebujën, el tradicional plato senegalés, para el que no debe faltar tomate, cebolla, berenjenas, limón y otra decena de ingredientes disponibles en la ciudad.\nA los productos locales, se les suman también los importados como las peras y las manzanas de Sudáfrica y los plátanos y naranjas de Costa de Marfil que comparten mostrador en el puesto de Seynabou Gaye, también de Sor. \"Es un género bueno el que viene de fuera, pero también tenemos de Senegal la sandía, el melón y los mangos, y la guanábana de Saint Louis\", detalla la frutera, que retornó a trabajar a la ciudad después de pasar seis años de cocinera en Líbano. Por otro lado, la exportación de otros productos también repercute en la reducción de los alimentos que se consumen en Saint Louis. \"Todos los granjeros tienen un campo donde cultivan para ellos mismos, pero si las grandes compañías agroalimentarias les piden que trabajen como jornaleros y ellos aceptan, no tienen después tiempo para su producción. Esto conlleva que al final, los productos que se cultivaban aquí pueden no ser tan fáciles de encontrar. La gran empresa privada ha cambiado la tradición\", indica Papa Insall, adjunto al jefe de Servicio Regional de Comercio.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "10/31/2019, 20:01:45", "tags": ["Saint Louis", "Senegal", "Huertos", "África central", "Explotaciones agrarias", "África subsahariana", "Mercado abastos", "África", "Mercados", "Establecimientos comerciales", "Economía agraria", "Comercio", "Agricultura", "Agroalimentación"], "newspaper": "elpais"}