{"id": "27ca8661-2f39-4db5-7989-07527e9ce0d5", "content": "Sánchez insta a votar “en masa” al PSOE ante el temor a la abstención\n\nEl PSOE ha arrancado este viernes una campaña electoral que nadie en el partido quería, con inquietud por la desmovilización de su electorado. La reacción de sus votantes el 10-N es la gran incógnita para la que los socialistas no tienen una respuesta clara. La victoria se da por segura, pero nadie en Ferraz ni en La Moncloa piensa que será como la que pronostica el CIS. Y hay muchas dudas de que las elecciones sirvan para romper el bloqueo político. “El 10 de noviembre tenemos que votar en masa. No puede haber ni un voto que se quede en casa o pierda en otras formaciones políticas. ¡Aquí está el PSOE!”, instó Pedro Sánchez a la movilización.\nLos 300 actos de partido realizados desde el 23 de septiembre, cuando la falta de acuerdo con Unidas Podemos para que hubiera Gobierno abocó a España a las cuartas elecciones generales desde 2015, le han servido a la dirección del PSOE para constatar la apatía que todavía pervive entre sus filas. Y el riesgo que eso conlleva el 10-N. “Las elecciones no se ganan con encuestas. Las elecciones se ganan con votos. Y al día de hoy tenemos los mismos que el resto de partidos. Cero. ¡Nos tenemos que movilizar todos!”, insistió Sánchez, una y otra vez, en la apertura de la campaña en Sevilla. “Cuando la izquierda se moviliza, la izquierda es imparable. ¡Hay que ir a votar con el alma!”, le secundó la expresidenta andaluza, Susana Díaz.\nLa elección de un polideportivo de Pino Montano, una de las barriadas socialistas por excelencia, para arrancar la campaña da idea de la obsesión en que se ha convertido la abstención en el PSOE. En 2011, en el desastre en el que los socialistas se desplomaron de 169 a 110 escaños, en Pino Montano obtuvieron el 60% de los votos. Palabras mayores en la única circunscripción de toda España en la que ha ganado el mismo partido, el PSOE, en todas las elecciones generales desde el final de la dictadura. “Hoy jugamos en casa”, no pudo ser más clara la ministra de Hacienda, María Jesús Montero en un mitin que contó con la presencia de alrededor de 1.500 militantes y simpatizantes que aguantaron los 90 minutos de mitin pese al agobiante calor. La movilización de anoche no disimula la falta de chispa de los días anteriores. El miércoles mismo Verónica Pérez, secretaria general de Sevilla, convocó un acto en una de las agrupaciones señeras. De los 500 afiliados acudieron 35.\nEn este contexto, el escenario que más preocupa es que el resultado de las elecciones no sea decisivo. Que, en esencia, todo siga igual. Con un agravante: que el 10-N dé un mayor peso a los partidos independentistas. Unos aliados imposibles con la crisis territorial en su punto más álgido desde el 1-O. La muestra más evidente de la incomodidad que Cataluña genera en el socialismo —ahí está el desencuentro con el PSC porque el PSOE no reivindicara el federalismo en el borrador de su programa— es que Sánchez pasó de puntillas. “Pedro está manteniendo la firmeza y moderación, la oposición no se pone de su lado por egoísmo partidario”, sí dijo Díaz.\nA diez días de las elecciones el ambiente en el PSOE no es, ni de lejos, el que había en abril. Y entonces Cataluña no estaba de plena actualidad. “La gente solo habla de Cataluña. Por muy bien que lo gestionemos, no es uno de nuestros puntos fuertes”, confiaba un miembro relevante de la federación andaluza. Un sentir generalizado entre los cuadros del PSOE. Con independencia de los galones y del territorio.\nLos responsables de la campaña del PSOE creen, en cambio, que pueden crecer a costa de los votantes más moderados de Ciudadanos con un discurso firme y al mismo tiempo templado en Cataluña. La “mayoría cautelosa” que decide los Gobiernos, según Iván Redondo, el jefe de gabinete de Sánchez. El temor a un Vox influyente en el futuro Gobierno y la exhumación de Francisco Franco serán los resortes que el PSOE agitará para activar al electorado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Mitin electoral", "Presidencia Gobierno", "Elecciones Generales 2019", "Sevilla", "Gobierno de España", "PSOE", "Elecciones Generales", "Actos electorales", "Andalucía", "Gobierno", "Partidos políticos", "Elecciones", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}