{"id": "27cfab02-95dc-4298-655c-7bcd82857b8c", "content": "Ni patria, ni hogar, ni retrete: la crisis sin fin de los sirios en Líbano\n\nA finales de verano, Netflix estrenaba una mini serie sobre el multimillonario filántropo Bill Gates y su batalla personal para dar acceso a retretes en condiciones a los 4.500 millones de personas que aún carecen de uno. Casi al mismo tiempo, el cuarto de baño de Houriya Hamad se inundaba de aguas fecales. Para su familia y ella, refugiados, no es que su calidad de vida no mejore, es que empeora. \"Estamos volviendo a hacer nuestras necesidades al aire libre\", se queja la mujer. Ni en sus peores sueños imaginó que un día se iba a ver obligada a defecar entre los arbustos y de noche (por lo de ganar algo de intimidad). No en su vida anterior.\nEn 2019, la falta de acceso a un saneamiento adecuado es uno de los tantos con los que lidian día a día Houriya Hamad, sus vecinos y los cientos de miles de personas varadas en asentamientos informales desperdigados por Líbano. Son sirios y se les llama refugiados desde que huyeron de su tierra por una guerra que comenzó en 2011 y ha causado cerca de medio millón de muertos. Lo que se creyó que sería una emergencia humanitaria pasajera hoy se ha convertido en una crisis perenne que los ha convertido en personas empobrecidas y vulnerables en los países de acogida. Líbano, país que ya desde antes arrastraba sus propios problemas, alberga a un 1,2 millones de desplazados por el conflicto sirio, un 20% de la población.\n\"Quiero hablar en nombre de toda la comunidad por un problema que estamos teniendo con el sistema de alcantarillado\", sentencia una Hamad muy seria. \"Han cerrado la tubería que da salida a las aguas residuales y los retretes de las casas se colapsan, se sale todo y se esparce por las viviendas\", lamenta. \"Cuando los niños vuelven del colegio a veces llegan con el barro por las rodillas\", añade la mujer.\nEste ejemplo ilustra la saturación de los servicios públicos libaneses a causa de una demanda que excede las capacidades institucionales y las infraestructuras. Ya funcionaban regular con cinco millones de personas y ahora soportan a un millón más. \"El conflicto sirio ha tenido un impacto significativo, causando un ahondamiento de la pobreza y de las necesidades humanitarias. La crisis de refugiados ha costado a la economía libanesa 18.000 millones de dólares por la ralentización económica, la pérdida en ingresos fiscales y la mayor presión sobre los servicios públicos\", reza el último plan de acción del Gobierno para asistir a la población vulnerable. Alrededor de un millón de libaneses y 700.000 sirios viven por debajo del umbral de la pobreza, y cada vez les cuesta más acceder a servicios básicos en un país que tiene una deuda externa equivalente al 150% de su PIB.\nLa situación en Líbano es frágil y los últimos acontecimientos no hacen sino atestiguar que hacen falta soluciones urgentes y duraderas, no solo para los refugiados. Desde mediados de octubre, cientos de miles de ciudadanos han tomado las calles para reclamar reformas económicas de calado y un adelanto electoral. La dimisión del primer ministro, Saad Hariri, no ha calmado los ánimos. A todo ello hay que sumar la precaria situación del millón de refugiados.\n\"El plan de respuesta para la crisis humanitaria se organiza desde el Gobierno con ayuda de distintas agencias de la ONU y no es solo para los refugiados, sino también para las familias libanesas que se han hecho más vulnerables durante estos años. La última actualización comprende el periodo 2017-2020, y sus autores advierten de que en 2018 se observó un deterioro de la seguridad alimentaria y de los niveles de pobreza pese a que desde 2011 el país ha recibido más de 6,7 millones de dólares de ayuda. \"La situación sigue siendo enormemente precaria para muchas familias\", especifica, y hace una petición de 2.600 millones de dólares para dotar de asistencia humanitaria a 2,4 millones de personas.\nEn lo que respecta a cuestiones que podrían interesar a la comunidad de Houriya Hamad, como que les arreglen el alcantarillado, los últimos datos no son muy optimistas: Los más recientes de la Agencia de la ONU para los refugiados (Acnur), de junio de 2019, indica que de los 157 millones de dólares requeridos para cubrir necesidades exclusivamente en materia de alojamiento, solo se había recibido un 5% y solo se había podido ayudar al 10% de las casi 700.000 personas que lo necesitan. \nLa charla con Hamad, rodeada de un par de vecinas y un puñado de niños, se desarrolla en la estancia principal de su vivienda: un espacio amplio a ras de suelo cubierto de alfombras, colchones y cojines. Las paredes son de chapa y madera, y están forradas con gruesas mantas estampadas. El techo, abierto por algún resquicio desde el que entra un poco de luz que se suma a la de la única bombilla encendida. Una puerta da a una cocina rudimentaria y otra más lleva a un par de dormitorios. Hamad ha hecho de este su hogar desde hace unos seis años, cuando ella y su familia se marcharon de Siria, llegaron hasta Haouch Er-Rafqa se instalaron en lo que hoy es uno de los miles de asentamientos temporales para refugiados que pueblan el valle de la Bekaa libanés. En el suyo habitan unas tres mil personas, pero el problema de alcantarillado afecta a 125 personas de 17 hogares temporales, describe la mujer.\nEl problema con las aguas fecales que tienen Hamad y su comunidad significa que corren un mayor riesgo de contraer enfermedades a causa de infecciones como diarreas, problemas de piel, etcétera. En el 55% de los asentamientos no existen servicios de eliminación de residuos adecuados, lo que empeora la contaminación de las fuentes de agua y el suelo. En estas condiciones de vida, las malas prácticas de higiene, particularmente en relación con el manejo de alimentos y agua, agravan el riesgo de enfermedades: las transmitidas por alimentos y agua sucia suponen hasta el 60% de las notificadas, según datos del ministerio de Salud libanés. Desde Cruz Roja, que desarrolla labores humanitarias relacionadas con el saneamiento y la higiene que en 2018 alcanzaron a 109.000 beneficiarios, observan que este tipo de dolencias prevalece en entornos de insalubridad y precariedad. \nEl problema del alcantarillado es puntual, no así el de las pésimas condiciones de las viviendas en Haouch Er-Rafqa y el resto de asentamientos temporales. Aunque la de Hamad está limpia y arreglada, no es más que una chabola grande que no cumple las condiciones mínimas para dar cobijo, y mucho menos durante todos los años que la familia lleva en ella. Pero es lo mejor que pueden tener dadas las circunstancias: desde el pasado junio de 2019, varias ONG como Save the Children o Acción Contra el Hambre denuncian que el Gobierno libanés ha derribado miles de viviendas de sirios realizadas con materiales duraderos en un intento por promover el retorno de estos refugiados a su país. \"La mayoría de las familias que tuvieron que desmantelar sus refugios fueron reubicadas o, en la mayoría de los casos, regresaron a otros hechos de láminas de plástico y madera, en lugar de hormigón y piedra\", indica Ahmed Bayram, responsable de comunicación de Save The Children.\nFueron demolidas hasta 2.496 en Aarsal, la localidad más perjudicada, y otros 444 en Akkar. según los últimos datos de Save the Children, organización que afirma que esta práctica se ha detenido por un tiempo. \"No hay novedades recientes en lo que respecta al Gobierno, principalmente porque los refugiados han cumplido con las órdenes y también debido a la proximidad del invierno. En áreas como Arsal la temperatura ya se ha desplomado y los vecinos están pensando en cómo reforzar sus refugios\", informa el representante de la ONG. Los derribos han ido acompañados de deportaciones forzosas: hasta mayo, más de 300, según un comunicado conjunto de varias organizaciones de ayuda humanitaria.\n\"Los campos de refugiados no existen aquí, se les llama ITS\", aclara Marina Juan Mateu, delegada de Cruz Rojaespañola en Líbano. ITS corresponde a las siglas en inglés de \"asentamientos informales temporales\", y no están regulados por el Estado porque Líbano no es firmante de la Convención de los Refugiados, que entre otras cosas garantiza una vivienda digna. El Gobierno no se ocupa porque nunca se comprometió a ello. \"Los ITS no son más que una parcela que pertenece a una persona y decide alquilarla para que alguien se instale en ella. Es como un Estado privado\", resume la cooperante. Alrededor de un 20% del millón de sirios en Líbano vive en asentamientos informales, según Acnur, y otro 11% más en \"refugios inadecuados\".\nEstas viviendas provisionales son las que el Ejército está desmantelando desde el pasado mes de abril y han complicado las labores de asistencia humanitaria. \"Las necesidades [financieras] de respuesta a emergencias se han visto muy incrementadas por la decisión del Gobierno de desmantelar los refugios en zonas informales\", subraya Acnur en su última evaluación.\nHoda Awad, de 35 años y cuatro hijas, vive en otro asentamiento temporal del valle de Bekaa desde hace ocho años, los mismos que ha cumplido el conflicto sirio. \"Me he mudado siete veces; la última hace año y medio\", asevera. Suele ocurrir que los dueños del terreno quieren destinarlo a otros usos y los refugiados deben moverse. Ahora paga 300 euros anuales por ocupar el espacio donde vive, así como electricidad y generador y no ve posibilidad de volver: \"Yo pensé que vendría por dos o tres meses, pero ahora no tenemos nada en Siria. Las casas están destrozadas, todo ha sido quemado... No queda nada allí\", se resigna.\nLa familia Al Mahmoud, que llegó hace seis años procedente de Alepo, reside a un par de kilómetros y se enfrenta al mismo problema. Sus 13 miembros viven en un chamizo erigido en la esquina de un terreno cultivable sin muchas posibilidades de prosperar. \"Primero intentamos alquilar una casa, pero no era posible, no había nada; al final nos dieron un barracón que no estaba terminado, no tenía cristales en la ventana, ni puerta... De hecho, usamos una tela como tal durante un año y se nos colaba el frío, el viento, la lluvia... Daba mucha sensación de inseguridad\". Así describe Aysha Al Mahmoud, la matriarca, sus primeros tiempos como refugiados. Al cabo de un año construyeron la vivienda en la que ahora habitan con sus propias manos. Se diría que está muy bien hecha dentro de lo que se pueden permitir.\nLos niños pasan miedo por las noches, por si entra alguien, o cuando escuchan ruidos fuera o perros ladrando\nAysha Al Mahmoud, mujer siria refugiada en Líbano\nPara evitar el derribo, las viviendas deben ser temporales: lonas, palés, listones de madera... Precarios todos, nada de piedra o de cemento. Se permite únicamente que permanezcan construcciones de una altura no mayor de cinco hileras de ladrillo para proteger a las familias de las inundaciones y las fuertes nevadas que suelen darse en invierno. \"Parece que está muy bien, pero por ahí nos entra agua cuando llueve\", dice Aysha señalando el techo del salón. \"Los niños me preguntan cuándo volveremos porque quieren una casa de verdad. Pasan miedo por las noches, por si entra alguien, o cuando escuchan ruidos fuera o perros ladrando... Pero no podemos regresar, nuestra zona todavía sufre ataques\".\nDos meses han transcurrido desde Netflix lanzara todos los capítulos del documental sobre Gates y su batalla personal casi en solitario por el saneamiento, pero a Houriya Hamad y sus vecinas no se les ha arreglado el problema de las aguas fecales. Mientras esperan una solución, las mujeres siguen poniendo en práctica lo único que pueden hacer por ahora: aguantarse las ganas de ir al baño durante el día y aprovechar la oscuridad de la noche para salir a aliviarse a los descampados. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Higiene", "Crisis refugiados Europa", "Líbano", "Crisis migratoria", "Guerra Siria", "Refugiados", "Crisis humanitaria", "Primavera árabe", "Víctimas guerra", "Política migratoria", "Saneamiento", "Oriente próximo", "Malestar social", "Salud pública", "Asia", "Migración", "Unión Europea", "Medicina", "Política sanitaria", "Sucesos", "Urbanismo", "Sanidad", "Salud", "Conflictos", "Sociedad"], "newspaper": "elpais"}