{"id": "27d09e58-3095-4d9e-64ba-5bc8c97f8a9d", "content": "Donde reside la patria\n\nA lo largo de las semanas que quedan hasta el 10 de noviembre, más que probablemente, volverá a agitarse la referencia a la patria como argumento electoral. Incluso si, en lugar de cobijarse en la bandera, los apellidos o el estilo de vida, se escogen más modernos y propositivos envoltorios, como el presuntamente constitucional o el supuestamente republicano. Pero a duras penas ocultarán su verdadera función partidista, electoralista, la de poder dejar fuera al otro, como ahora proponen PP y Cs cuando expulsan al PSOE del constitucionalismo, o como sostienen quienes, desde Junts per Catalunya, niegan la condición de catalanes a quienes no profesan su catecismo secesionista. Es el fundamentalismo excluyente de todos los partidos que predican la verdadera forma de ser patriotas, de Finlandia a Holanda, pasando por Dinamarca, el Reino Unido, Francia, Italia o España.\nRefugiados: política, no misericordia\nPragmatismo, cinismo y derechos humanos\nLa cultura de los derechos\nLo cierto es que la capacidad de la democracia liberal para crear vínculos de lealtad y cohesión, pese al bienintencionado intento del patriotismo constitucional ideado por Sternberger y divulgado por Habermas, está considerablemente limitada precisamente por la dosis de abstracción exigida —un “patriotismo frío”— para superar el modelo cerrado y monista de las comunidades, ya señalado por Tönnies en su célebre dicotomía entre comunidad y sociedad. El ritornello del calor de las identidades primarias que entonan tantos nacionalpopulismos apuesta precisamente por el atractivo de la pertenencia a la familia, al hogar —Heimat—, que ofrecen reconocimiento, arraigo, sentido de pertenencia. Se presentan así como antídotos frente a la progresiva extensión del abandono, la marginación, el menosprecio, la humillación, la exclusión, que golpean ya al corazón social imprescindible para la estabilidad de esas democracias, la antaño denominada clase media, hoy contagiada del precariado del que creía haber escapado para siempre gracias a los ascensores del pacto en que consistía el Estado social.\nTodo esto es bien sabido. Como lo es la épica que vuelve a la exaltación victimista (o agresiva) del horaciano dulce et decorum est pro patria mori, el atractivo del que se sacrifica por la patria hasta la muerte. La cuestión es si hay realmente alguna esperanza de que la apelación a la patria no acabe en la deriva criminal cuyos mecanismos sociales explica Aramburu en su exitosa novela. Porque el riesgo más grave de esa concepción fundamentalista de la patria no reside tanto en la insania de los patriotas perpetradores como en la enfermedad moral que contagia a los más, la “globalización de la indiferencia” que ha criticado Francisco, en línea con la advertencia de Martin Luther King (“lo preocupante no es la perversidad de los malos, sino la indiferencia de los buenos”). Así lo ha recordado en una reciente entrevista Géraldine Schwarz, la autora de Los amnésicos, al insistir en la grave responsabilidad de los Mitläufer, quienes “por ofuscación, por indiferencia, por apatía, por conformismo o por oportunismo se convierten en cómplices de prácticas e ideas criminales”.\nLos nacionalpopulismos se presentan como antídotos frente al abandono, la marginación, la exclusión\nCicerón, en sus Tusculanae, se hacía eco del viejo verso de Pacuvio en el que tantos encontramos la mejor definición de la patria: ubi bene, ibi patria:la patria está ahí donde me encuentro bien, donde vivo bien. Ese vivir bien, además, no ha de entenderse sólo ni prioritariamente en el sentido material de bienestar, esto es, la buena vida, el lugar donde las necesidades básicas están satisfechas, lo que expresaría la paráfrasis atribuida a St. John de Crèvecoeur, ubi panis, ibi patria, sino en la más genuina acepción de bien, que significa la vida buena. Pero la vida buena no es la del individualismo posesivo, la de quien puede permitirse vivir espléndidamente aislado, que subvierte la noción de derechos universales, convertidos, como señalara Marx, en privilegios sólo al alcance de unos pocos. No es posible vivir bien, en esta acepción de la vida buena, si es a costa de los otros, de los más, de la desigualdad. Semejante concepción de patria es inaceptable, aunque la propaganda y la manipulación consigan que una mayoría caiga en el espejismo de un que sólo es superior realmente para unos pocos de ese nosotros.\nDicho con más claridad y como insistieron los clásicos, donde se vive bien es en común, si ese bien es en verdad común: esto exige que se hayan reducido la dominación, la desigualdad, la humillación, la violencia. Así lo propuso Péguy, cuyo lema era “por una sociedad sin exilio”, una sociedad que no excluya y de la que nadie se vea obligado a salir para poder tener una vida digna. Es el modelo de sociedad decente teorizado por Margalit y que exige, a mi juicio, poner las bases para el desarrollo de un pluralismo incluyente de todos los otros: los, las que ya estaban, aunque fueran invisibilizados, y esos otros que llegan de fuera y se asientan estable y legalmente entre nosotros. Pero, además, en un mundo interdependiente no cabe hablar de sociedades decentes si eso supone la recreación nostálgica de sociedades espléndidamente aisladas, que viven en no poca medida no sólo de espaldas al sufrimiento y explotación de los otros, sino a costa de ese sufrimiento, del menosprecio de los otros, tal y como mostró Conrad en su terrible parábola El corazón de las tinieblas y como ha explicado Honneth al hablar de las sociedades del menosprecio.\n¿Debe ser actualizado el modelo europeo de Estado social de derecho? Sí, con el Contrato Social Verde\nCreo que la herramienta más poderosa para crear ese estar bien en común que fomenta la cohesión, la solidaridad y la lealtad y, por ello, da sentido a la patria, es, sigue siendo, el modelo europeo de Estado social de derecho. No es suficiente, claro, para la exigencia de extensión y desarrollo de la democracia inclusiva y plural. Pero es condición imprescindible. Porque del imperio del Estado de derecho dependen las garantías de los derechos humanos y fundamentales en condiciones de igualdad ante la ley. Porque sin él no es posible el control efectivo del poder, de todas las clases de poder. Y porque el Estado social, al garantizar los derechos sociales, es condición de una democracia equitativa.\n¿Debe ser actualizado este modelo, a la vista de desafíos como la emergencia climática, la necesidad de erradicar la violencia de género y la subordiscriminación de las mujeres, la regulación de las manifestaciones de la movilidad humana forzada, los desafíos de las nuevas tecnologías en el mercado de trabajo? La respuesta es sí: creo que a eso se orienta el denominado Contrato Social Verde. Si pasamos del plano nacional al europeo, la clave, a mi juicio, es si la UE será capaz de asumir un papel de mediador activo para que la Agenda 2030 sea accesible no sólo a un grupo de países privilegiados, sino a la mayoría de la población mundial. Eso exigiría un decidido programa de inversiones en codesarrollo, en la promoción del desarrollo de la democracia, las libertades y la seguridad humana. Evidentemente, sí: hay trabajo por delante. Y urgencia en acometerlo. Otra cuestión es si la Comisión Van der Leyen está preparada para acometer esos retos.\nJavier de Lucas es senador y catedrático de Filosofía del Derecho y Filosofía Política en la Universitat de Valencia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Estado de Derecho", "Populismo", "Nacionalismo", "Ciencias políticas", "Partidos políticos", "Ideologías", "Europa", "Política", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}