{"id": "27d79800-808f-46a7-628d-0b22b8a4e547", "content": "“Quienes cuestionan el riesgo de comer carne procesada se equivocan”\n\nDurante más de 15 años, el médico y epidemiólogo Kurt Straif (Stuttgart, Alemania, 1956) ha dirigido el programa de monográficos de IARC, la Agencia Internacional de Investigaciones sobre el Cáncer que forma parte de la Organización Mundial de la Salud (OMS). Este órgano intergubernamental es el responsable de evaluar el potencial cancerígeno de las sustancias o comportamientos (“agentes”, en lenguaje de la IARC) sospechosos de causar la enfermedad. Sus grupos de trabajo, compuestos por equipos internacionales de expertos, revisan la solidez de las evidencias pero no valoran en qué dosis podrían ser peligrosos los agentes considerados, ni emiten recomendaciones explícitas.\nDurante el mandato de Straif, la IARC ha publicado monográficos influyentes y en ocasiones polémicos, como el que declaró la carne procesada un carcinógeno confirmado para humanos (grupo 1), o los que sitúan a la carne roja y al herbicida glifosato como probables causantes de cáncer (grupo 2A). Este mes, Straif ha recibido el Integrity Award de la Sociedad Internacional de Epidemiología Ambiental (ISEE), un galardón que solo se concede si la ocasión lo merece, en este caso por demostrar “integridad excepcional frente a las presiones de intereses especiales”. Retirado de la IARC, Straif se encuentra ahora como investigador asociado en ISGlobal, el Instituto de Salud Global de Barcelona impulsado por “la Caixa”. EL PAÍS lo entrevista tras recibir el premio.\nPregunta. La semana pasada, la revista Annals of Internal Medicine publicó cinco revisiones científicas sobre el consumo de carne roja y carne procesada. Los autores concluyen que no comportan un riesgo importante para la salud y rechazan la recomendación de la OMS de reducir el consumo de ambos alimentos. ¿Está de acuerdo?\nRespuesta. No, no estoy de acuerdo con su interpretación de los datos. Los autores de esa revisión infravaloran la evidencia de estudios observacionales y dan demasiada importancia a los estudios experimentales. En un análisis epidemiológico de cáncer, es muy importante tener un alto contraste en la exposición al agente para apreciar su efecto: en este caso, se debería comparar un grupo de gente que no consume carne procesada con otro grupo que consume mucha carne procesada, además de algún grupo intermedio para establecer un buen análisis dosis-respuesta. En los estudios experimentales que ellos consideran, las diferencias entre el grupo expuesto y el grupo que no recibió carne procesada son pequeñas. Eso por una parte.\nA veces, hay otros intereses que se esfuerzan por causar confusión, o por desacreditar y ridiculizar el trabajo de la Agencia Internacional de Investigaciones sobre el Cáncer\nAdemás, para hacerlo bien habría que estudiar el efecto de esa dieta específica durante mucho tiempo; podrían pasar 10 o 20 años desde que se sufre la exposición a un agente cancerígeno hasta que surge el cáncer, es lo que llamamos el período de latencia. No hay ningún ensayo clínico en este caso que dure tanto tiempo y con un alto contraste en la exposición de los grupos. Por eso creo que se equivocan.\nP. Los monográficos de la IARC evalúan la solidez de las evidencias sobre el potencial cancerígeno de un agente, pero no la magnitud del efecto. ¿Se malinterpretan sus conclusiones por desconocer este matiz?\nR. Creo que la IARC lo deja muy claro en sus comunicaciones. Por ejemplo, fumar tabaco está en la misma categoría (es un carcinógeno del grupo 1) que inhalar humo como fumador pasivo, pero el riesgo relativo de cáncer es mucho mayor en el primer caso. Se hace mucho hincapié en esto. Lo que pasa es que a veces hay otros intereses que se esfuerzan por causar confusión, o por desacreditar y ridiculizar el trabajo de la IARC. Y algunos periodistas buscan un titular atractivo, como decir que los centros de bronceado son igual de cancerígenos que fumar tabaco. Se puede mejorar la comunicación.\nP. ¿Cuáles son esos “otros intereses” contra los que han luchado?\nR. El programa de monográficos reúne a grupos internacionales de expertos sin conflictos de interés para evaluar toda la evidencia sobre cada agente. No conlleva ningún tipo de regulación, pero sí es el programa más autorizado en clasificación de riesgos de cáncer. A veces hay partes interesadas que quieren mantener su producto en el mercado y eso crea una presión enorme. No sé por dónde empezar... Cuando nos disponíamos a realizar el monográfico sobre el humo diésel (carcinógeno del grupo 1), por ejemplo, recibimos muchísimas cartas sugiriendo que quizás no hacía falta revisarlo. Incluso abogados de la industria escribieron a los editores de las publicaciones científicas para advertirles de que no publicasen nuestros resultados o habría consecuencias. Luego, por supuesto, también ha habido esfuerzos concertados para desacreditar nuestros resultados cuando ya se han publicado.\nP. ¿Eso hizo la empresa Monsanto cuando ustedes situaron su herbicida, el glifosato, en el grupo 2A (probablemente carcinógeno para los humanos)?\nR. Sí, aunque yo creo que me han dado el premio por la trayectoria, y la presión por el glifosato solo fue el evento culminante.\nP. ¿Entonces no considera particularmente dura la presión de Monsanto? La IARC publicó un comunicado para responder a las acusaciones de la empresa, algo completamente excepcional.\nR. No ha sido la peor presión que hemos sufrido antes de empezar una revisión —eso fue con el humo diésel— pero sí [fue la mayor presión] posterior a nuestra publicación. De hecho, Monsanto empezó rompiendo el embargo de los resultados, acusando a la IARC de cherry picking (supresión de pruebas) para minar nuestra credibilidad. Fue un esfuerzo orquestado enorme que continúa a día de hoy. Lo organizó Monsanto, pero contaban con contactos en el Comité de Ciencia, Espacio y Tecnología de la Cámara de Representantes de EE UU, quienes asumieron la tarea de cuestionar la credibilidad del monográfico. Al final también se involucró el American Chemistry Council, inicialmente con el objetivo de detener la financiación de la IARC, pero luego más específicamente para suprimir el programa de monográficos. También nos cuestionaba insistentemente una periodista de la agencia Reuters, que resultó estar recibiendo material directamente de Monsanto. Fue todo realmente excepcional. Normalmente es mejor ignorar estas situaciones y dejar que pasen, pero con esta sentimos que debíamos responder públicamente en nuestra web.\nCuando tienes la evidencia, el siguiente paso para mejorar la salud pública depende del grado de exposición [que la población tiene al agente potencialmente cancerígeno] y las opciones de minimización de riesgo\nP. La Agencia de Protección Ambiental de Estados Unidos (EPA) y la Autoridad Europea de Seguridad Alimentaria (EFSA) coinciden en que el glifosato “probablemente” no es causante de cáncer. ¿Usted mantiene la postura contraria de la IARC?\nR. Apoyo firmemente la evaluación del grupo de trabajo internacional [que elaboró el monográfico de glifosato para la IARC]. Incluso ahora, que ya no trabajo allí, no es mi lugar criticar y señalar los errores que hayan podido cometer las otras agencias. Pero sí sé que la evaluación de la IARC, bajo los criterios científicos expuestos en el preámbulo de la IARC, es correcta.\nP. El monográfico sobre glifosato ha abierto la puerta a un aluvión de demandas en EE UU hacia Monsanto por pacientes de cáncer (linfoma no-Hodgkins) que usaban el herbicida. Los primeros juicios ya exigen indemnizaciones millonarias de la empresa. ¿Qué le parece?\nR. Es difícil de entender para los europeos y no quiero comentar sobre el sistema de litigación estadounidense, pero me parece importante destacar que las indemnizaciones no son solo por los linfomas de no-Hodgkins que supuestamente ha causado el glifosato, sino porque las empresas han ocultado información que deberían haber compartido con las agencias regulatorias.\nP. ¿Usted está de acuerdo con aplicar el principio de precaución para prohibir sustancias cuyo potencial cancerígeno no está demostrado, es decir, agentes de los grupos 2A y 2B?\nR. Sí, está justificado en algunos casos. Esto es mi opinión personal como un científico experimentado en esta disciplina: cuando tienes la evidencia, el siguiente paso para mejorar la salud pública depende del grado de exposición [que la población tiene a ese agente potencialmente cancerígeno] y las opciones de minimización de riesgo.\nP. ¿Es factible aplicar el principio de precaución cuando la exposición es muy amplia, como en el caso de las ondas de radio (posible carcinógeno, grupo 2B) que emiten los móviles y el WiFi?\nR. Hay acciones que pueden empezar con el individuo. Si eres un individuo preocupado, puedes tomar medidas para reducir tu exposición por el teléfono móvil, por ejemplo utilizando un micrófono y auriculares en lugar de sostener el móvil junto a la cabeza. Además se implementan regulaciones para limitar la potencia del campo en estos dispositivos. A escala más grande, es una valoración muy compleja… ya existe motivo para preocuparse, pero los teléfonos móviles son muy útiles.\nSi los estudios epidemiológicos proporcionan evidencia suficiente del riesgo, no hace falta conocer el mecanismo\nHay dos nuevos bioensayos en ratones (del Programa Nacional de Toxicología en EE UU y del Instituto Ramazzini en Italia) que muestran un aumento en el riesgo de tumor schwannoma del corazón por exposición a estos campos de radiofrecuencia. Este tumor tiene una histología muy parecida a los neurinomas acústicos (tumores benignos del nervio auditivo) identificados por el estudio Interphone en humanos. También hay nuevos estudios epidemiológicos en preparación, pero todavía no se han publicado los resultados. Con estas dos nuevas vías de investigación, será necesario revisar el monográfico de los campos de radiofrecuencia (actualizado por última vez en 2013): la evidencia [del potencial cancerígeno de las ondas de radio] por el lado epidemiológico podría subir o bajar, por el lado de los bioensayos es más probable que suba.\nP. ¿La evaluación requiere conocimiento del mecanismo causal? Según la ciencia actual, las ondas de radiofrecuencia son una forma de radiación no-ionizante; no hay forma conocida para que produzcan mutaciones del ADN —y por tanto, cáncer—.\nR. Esto me parece una pregunta filosófica muy interesante. Ocurrió lo mismo con el vínculo entre fumar tabaco y desarrollar cáncer de pulmón: en la década de los cincuenta y principios de los sesenta había solo ideas acerca de cómo causaba cáncer el tabaco, pero no estaba bien establecido el mecanismo. Sin embargo, los estudios epidemiológicos eran clarísimos. Yo creo que si los estudios epidemiológicos proporcionan “evidencia suficiente” del riesgo, por utilizar la terminología de la IARC, no hace falta conocer el mecanismo [para establecer la categoría de riesgo]. Probablemente el mecanismo sea complejo; probablemente no sea un proceso aislado sino muchos procesos interconectados.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Cáncer", "Enfermedades", "Agricultura", "Empresas", "Alimentos", "Medicina", "Agroalimentación", "Economía", "Alimentación", "Industria", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}