{"id": "27d8bcd1-988e-478e-5890-56d0e79c5995", "content": "La polio reaparece en Filipinas dos décadas después de ser erradicada\n\nFilipinas se prepara para vacunar frente a la polio a millones de niños tras el diagnóstico de la  enfermedad en dos menores, los primeros casos en el país en más de dos décadas. Se trata de una niña de tres años en Lanao del Sur (isla de Mindanao) y un niño de cinco de una barriada del área metropolitana de Manila.\nEn ambos casos se trata de virus derivados de la vacuna, una forma de transmisión de la enfermedad que puede producirse de forma muy excepcional cuando las campañas de vacunación son incompletas o irregulares. El viceministro de Salud filipino, Rolando Enrique Domingo, admitió el pasado viernes a Reuters que el alcance de estas campañas \"se ha visto reducido en los últimos cinco años\". \n\"Hemos aprendido la lección, es hora de movilizarse y realmente empezar a vacunar a todos los niños, asegurándonos de que la campaña se mantiene todos los años\", añadió. Según Domingo, la inmunización frente a la polio solo llega al 70% de los menores de cinco años del país, muy lejos del 95% considerado seguro.\nAfganistán y Pakistán son los dos últimos países \"en los que la polio sigue siendo endémica por el virus salvaje\", explica Fernando Moraga-Llop, vicepresidente primero de la Asociación Española de Vacunología, mientras que \"Nigeria sufrió el último caso en 2016\".\nLa declaración del brote, formalizada por la autoridades el pasado día 19, llega en un momento especialmente delicado para Filipinas, que desde enero hace frente de forma simultánea a sendos brotes de dengue y sarampión que han causado ya más de un millar de muertos.\nTambién es un momento problemático para la reputación de las vacunas en el país tras la controvertida campaña contra el dengue desarrollada en 2016, la primera llevada a cabo en el mundo contra esta enfermedad. Un grupo de expertos designados por el Gobierno filipino relaciona la vacuna utilizada, Dengvaxia, con la muerte de 119 niños. La empresa fabricante, Sanofi, insiste en la seguridad de la presentación.\nLa polio es una grave enfermedad infecciosa contra la que no existe tratamiento específico y que afecta al sistema nervioso. Causa parálisis, la mortalidad puede alcanzar hasta el 20% y entre el resto de los afectados los daños irreversibles son muy comunes. El virus que lo causa se propaga con facilidad en zonas con carencias en medidas públicas de saneamiento.\nEl ministro de Salud, Francisco Duque, informó el pasado viernes que el virus ha sido detectado en el alcantarillado de Davao (la ciudad más grande de Mindanao) y en una parte degradada de área metropolitana de Manila. Duque anunció la extensión de las campañas de vacunación abiertas para alcanzar a cinco millones de niños menores de cinco años.\nSegún datos de la Organización Mundial de la Salud (OMS), en los últimos años también se han registrado brotes de virus derivados de la vacuna de la polio en Madagascar, Camerún, la República Dominicana y Haití, entre otros.\nSegún Moraga-Llop, \"estos brotes pueden suceder cuando la vacuna utilizada es la oral, compuesta por virus atenuados\". \"Si en una zona coinciden coberturas vacunales bajas y condiciones higiénicas deficientes, puede producirse lo que llamamos una transformación neurovirulenta del virus\", añade.\nSegún informes de la OMS, esta transformación se produce de forma \"muy excepcional\" cuando \"el virus atenuado empieza a circular\" gracias a la existencia de una \"población suficiente de niños sin inmunizar\".  En estos casos, \"si el virus encuentra las condiciones para seguir circulando durante un largo periodo de tiempo, de 12 a 18 meses, puede sufrir mutaciones genéticas que le lleven a recuperar su neurovirulencia\".\nAunque graves, estos episodios son muy poco frecuentes. Según datos de la OMS, entre 2000 y 2011 se administraron en el mundo más de 10.000 millones de dosis orales de la vacuna de la polio. En ese mismo periodo de tiempo se registraron 20 brotes, con 580 afectados. Las estimaciones del organismo es que sin la vacuna, más de seis millones de niños hubieran sufrido el azote de la enfermedad en esos 11 años.\nPara Moraga-Llop, el \"uso de la vacuna oral está justificado en algunos países por su facilidad y comodidad de uso\". \"Esta presentación oral permite además que otros niños que no han recibido la vacuna desarrollen inmunidad igualmente. Esto ocurre porque acaban entrando en contacto con el virus atenuado de forma indirecta\", explica.\nEn España, como en el resto de países europeos y desarrollados, la vacuna preferente es parenteral o inyectable, que está compuesta por virus inactivados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Poliomielitis", "Dengue", "Sarampión", "Filipinas", "Enfermedades olvidadas", "Sudeste asiático", "Enfermedades infantiles", "Enfermedades tropicales", "Vacunas", "Enfermedades infecciosas", "Vacunación", "Asia", "Enfermedades", "Medicina preventiva", "Medicina", "Salud"], "newspaper": "elpais"}