{"id": "27f538ce-8902-4dea-6d66-03e9c7faf6f7", "content": "Las fotos de la boda de Rafa Nadal y Mery Perelló\n\nRafa Nadal y Mery Perelló lograron su propósito: tener una boda íntima. El tenista y su ya esposa blindaron su enlace a los medios de comunicación y pidieron a sus invitados que no hicieran fotos del enlace. 24 horas después de su gran día, han decidido difundir dos imágenes. En ellas se les ve felices y con sus trajes de novios.\nMery Perelló lució un traje diseñado por Rosa Clará, un modelo con un escote caja y manga larga, realizado en encaje francés, inspirado en el movimiento artístico art déco y compuesto por motivos gráficos y florales. El traje está bordado a mano, de manera meticulosa, con micropedrería incrustada en el dibujo. La falda, de línea evasé, confeccionada en crepe de seda natural, incorpora una ligera sobrecola extraíble. Completó su look nupcial un velo de tul en seda natural. Perelló se cambió durante la celebración, en la que vistió otro traje de Clará.\nNadal llevó un chaqué hecho a medida, de corte clásico, de la firma italiana Brunello Cuccinelli y en tono gris, como manda el protocolo en las bodas que se celebran de día.\nRafa Nadal es un hombre obsesionado con su privacidad. Lo ha dicho en muchas ocasiones, y en las últimas horas lo han repetido sus colaboradores cuando han informado de las condiciones que ha impuesto el tenista para su enlace. Por ello, el tenista diseñó una boda blindada. El enclave escogido, el recinto amurallado de Sa Fortalesa (en Pollença, Mallorca), prácticamente inexpugnable y con dos únicos accesos por tierra totalmente controlados, hizo imposible el trabajo de los fotógrafos que trataban de captar imágenes.\nA todos los invitados se les pidió que dejaran sus teléfonos móviles para evitar filtraciones de información e imágenes. A excepción de los reyes Juan Carlos y Sofía y del entrenador del tenista, Carlos Moyá, y su esposa, Carolina Cerezuela, que acudieron en vehículos propios, todos los demás asistentes llegaron al lugar en autobuses y, cuando subían a los vehículos, se encontraron con una nota que decía: \"Os recordamos que nos gustaría que disfrutarais de nuestra boda y que fuera en la más estricta intimidad. Cuando lleguéis encontraréis un casillero para que podáis dejar los móviles. Muchas gracias: María Francisca y Rafael\". Además, las empresas que trabajan en la boda y sus empleados tuvieron que firmar contratos de confidencialidad para hacer aún más segura la boda.\nNadal y Perelló solo disfrutarán de una semana de descanso tras su enlace. Después, el tenista volverá a las pistas. Eso sí, antes de la boda la pareja ya pasó unos días de vacaciones en Bahamas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Rafa Nadal", "Bodas", "Gente", "Matrimonio", "Relaciones pareja", "Familia", "Famosos", "Tenis", "Deportes", "Sociedad"], "newspaper": "elpais"}