{"id": "28048c76-057e-4655-43b6-bb2565d0848d", "content": "“Que los de mi generación no puedan tener hijos es un drama”\n\nSandra De La Portilla, madrileña de 25 años, lleva un chaqueta que parece un kimono, no le cuesta ningún esfuerzo posar ante la cámara y canturrea entre foto y foto. Se crió en Villaviciosa de Odón pero desde los 15 años tuvo claro que quería vivir en el centro la capital. Y dedicarse a la música. Diez años después puede decir que su sueño se ha cumplido: vive al lado del Retiro y se gana la vida con Delaporte, el grupo de electrónica que comparte con Sergio Salvi. Después de darse a conocer con Un jardín, canción oficial del concurso Fama a bailar, el pasado febrero lanzaron su primer disco. Como Anoche les ha llevado a festivales por toda España este verano y sus conciertos, a través de los ritmos de Sergio y las melodías en la voz de Sandra, se han convertido en una fiesta para el público.\nDespués de la gira del verano, ¿ya echas de menos la carretera o prefieres la tranquilidad de volver a Madrid?\nMe apetece estar tranquila. En los conciertos me lo paso muy bien pero la carretera me cansa. El lunes Sergio y yo nos vamos diez días a componer al campo en León sin cobertura para componer y producir.\n¿Cómo va a sonar lo nuevo de Delaporte?\nQueremos un sonido personal, que cuando alguien oiga una canción diga “esto es Delaporte”. También me apetece una balada para compensar tanta tralla en el disco y en los conciertos.\nEn tus letras muestras a una chica empoderada y que hace referencias explícitas al sexo, como en la canción “Vamos a la cama” o en “No te vas a olvidar”, donde dices Hay un incendio en tu ropa, hay que quitarla.\nNo tienen a priori esa intención. Escribo de mis cosas. Escucho la música, pienso en qué me transmite y vomito la letra. Yo soy directa con lo cual mis letras también lo son. También hay otra canción que dice No te voy a dar ni un beso. Mis letras tienen un poco de todo de la vida, y la vida también es sexo. Las canciones del disco las escribí separadas y luego vi que tenían sentido y las ordené desde el principio hasta el final de una relación.\n¿Vives sólo de la música?\nSí, desde hace un año me dedico sólo a Delaporte y tengo la suerte de que puedo vivir trabajando de lo que me gusta. Antes, cuando empecé con el grupo estaba en segundo de carrera de Psicología, daba clases a niños y trabajaba de camarera. Era agobiante pero siento más estrés ahora, no sé si porque me involucro más o porque emocionalmente me he hecho más vieja.\nQuizás ahora es porque el grupo es más serio.\nSiempre ha ido en serio, lo único que al principio sabía que tenía que hacer mil cosas para pagarme la vida. Ese es el problema cuando empiezas un proyecto musical: inviertes mucho tiempo en otras cosas para ganar dinero y mucho tiempo en el grupo para que despegue.\nPero ya no sufres la precariedad de los jóvenes en Madrid.\nYo ya no, pero mis amigos sí. Yo tengo suerte, pero que ninguno de mis amigos se pueda plantear un proyecto de vida y tener hijos me parece un drama social. Se pasan años trabajando de becarios (esa cosa que se han inventado) cobrando 300 euros, sin llegar ni al alquiler porque un habitación pequeña en el centro te cuesta 450 euros. Hace cuatro o cinco años era mucho más fácil vivir en el centro de Madrid. ¿Cómo pretende el mundo, España, que los jóvenes tengan una vida propia? Por la culpa del mercado libre de la vivienda se está perdiendo la vida de barrio de Madrid, su esencia acogedora y familiar. Si Madrid pierde eso yo no quiero vivir aquí. Los verdaderos barrios madrileños están desapareciendo. En París, en Nueva York no existe esa calidez, no existe ese vecino que te saluda, y me parece tristísimo. Quiero ver al frutero, no a la franquicia con jóvenes explotados trabajando por 700 euros.\n¿Qué barrios crees que mantienen la esencia?\nMe gusta Lavapiés. Sergio vive ahí y cuando voy siempre están los mismos. Ves a las señoras con sus bastones y el valor cultural que aporta la inmigración, que también hace barrio. Yo viviendo aquí [cerca del Retiro] también siento vida de barrio, aunque sea de un poder adquisitivo más alto. Yo no podría vivir en Sol, me parece una pesadilla.\n¿Dónde te gustaría tocar en Madrid?\n¡En el Wizink! Con 17.000 personas. Aunque poco a poco.\n¿Prefieres tocar en la capital o fuera?\nAquí. Para Delaporte, Madrid es la ciudad. En Madrid la energía del público no es normal, es especial. No sé si es porque soy de aquí o porque la gente es más abierta, pero cuando tocamos aquí se lía. En Barcelona también pero ahí están más locos. En un concierto había una gente llorando extasiada por escuchar las canciones. Claro, si veo a la gente a topísimo me vengo más arriba.\n¿Con qué músico madrileño te gustaría colaborar?\nCon C. Tangana. El trap me da bastante pereza pero me parece un tipo interesante. En Madrid no hay mucho movimiento de electrónica, en Barcelona hay más.\n¿Y nunca te has planteado mudarte a Barcelona?\nNo. Tiene el Sónar, que es el mejor festival del universo, pero a mí me encanta Madrid. Cuando viajo pienso: ¿dónde me gustaría vivir?. Y siempre pienso que aquí. Dentro de diez años me voy a ir a vivir al monte para tener una vaca y vivir como una hippie, pero de momento quiero disfrutar del centro. Me encanta que siempre hay gente en la calle, me encanta salir a correr al Retiro o a La Almudena. Hay mucha gente de muchas nacionalidades que se quedan a vivir aquí. Algo tendrá, ¿no? ¡Viva Madrid!\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Retiro", "Juventud", "Ayuntamiento Madrid", "Distritos municipales", "Música", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}