{"id": "280400ff-057c-4118-506d-aa610b00881b", "content": "Abascal abre campaña buscando el voto de los nostálgicos del franquismo\n\nVox no está dispuesto a que el PP le robe el voto de los nostálgicos del franquismo que aún quedan en España. Después de que la presidenta madrileña, Isabel Díaz Ayuso, atribuyera a la izquierda la voluntad de quemar iglesias “como en el 36”, Santiago Abascal ha levantado este domingo la bandera del rechazo a la inminente exhumación de los restos de Franco y ha hecho suya la justificación de la Guerra Civil construida por la historiografía franquista.\nEl líder del partido ultra, que hasta ahora había pasado de puntillas sobre la dictadura, para evitar que se le identificara con ella, se ha referido a Franco como “un soldado, un general fallecido hace medio siglo” y ha acusado al PSOE de “no dejar descansar ni a los muertos”. El \"debate falsario\" sobre la exhumación de sus restos, fruto de la \"más burda y lamentable campaña”, ha añadido, \"no es más que una excusa para reescribir la historia, deslegitimar a la Monarquía y derrocar a Felipe VI”.\n“Claro que importa tener memoria histórica, pero cada uno la suya”, ha proclamado Abascal entre el entusiasmo de las 13.000 personas que han llenado el palacio de Vistalegre, en Madrid. La del líder de Vox pasa por atribuir al PSOE una “historia criminal”, en la que se mezclan el “pucherazo de las elecciones del [19]36”, empleado para justificar a posteriori el golpe del 18 de julio; “el asesinato del líder de la oposición a manos de la escolta socialista”, en alusión a José Calvo Sotelo; o el “robo del oro del Banco de España”, el llamado oro de Moscú.\nLas referencias históricas de Abascal no han sido fruto de un calentón. Antes de él, el secretario del partido, Javier Ortega Smith, ha exigido al PSOE, el PCE y UGT que pidan perdón por la revolución de Asturias de 1934; y ha tachado de “asesino” al expresidente catalán Lluis Companys, de cuyo fusilamiento se cumplen 79 años el próximo día 15. No ha dicho una palabra sobre las Trece Rosas, las jóvenes a las que acusó el pasado jueves de “torturar, asesinar y violar vilmente”, crímenes de los que nunca fueron acusadas por el consejo de guerra que las condenó a muerte.\nTemeroso de que el PP recupere el 10 de noviembre parte de los 2,6 millones de votos que Vox obtuvo el 28 de abril, Abascal ha presentado a su partido como única garantía de que no habrá pacto con el PSOE y ha comparado a Pablo Casado con Mariano Rajoy, cuya supuesta tibieza ante el desafío catalán alentó la irrupción de Vox. Después de que Ortega Smith tachara a Rajoy de “traidor”, Abascal ha dicho que el expresidente del Gobierno es “de nuevo el referente” del PP y que la barba que se ha dejado Casado imita a la de su antecesor.\nAbascal ha rechazado la petición del PP de que no se presente en las 26 provincias donde no tiene posibilidad de obtener escaño, (“que no se presenten ellos”, le ha espetado) y se ha quejado del incumplimiento de los pactos alcanzados por su partido en Andalucía, Madrid o Murcia. “Solo quieren vuestros votos. No valoran vuestros principios y convicciones, que desprecian olímpicamente”, ha dicho a sus seguidores.\nNecesitado de marcar un terreno propio frente al PP, Abascal ha exhibido sus perfiles más duros. Ha calificado de  “manada de inmigrantes” a los llegados este verano en patera a las costas españolas y se ha quejado de que “se mire para otro lado” ante esta situación, mientras “se monta escándalo durante dos años con otra manada de españoles”, en alusión a los violadores de una joven en las fiestas de San Fermín de 2016. También ha cargado contra Greta Thunberg, la adolescente sueca que lidera la lucha contra el calentamiento global, y ha cuestionado el cambio climático, calificándolo de \"nueva religión\" y \"trampa nueva del marxismo cultural”.\nEl mitin que ha servido de pistoletazo de salida de la campaña de Vox ha comenzado con casi media hora de retraso. Abascal y los demás dirigentes del partido solo han entrado en el coso del palacio de Vistalegre cuando se han llenado los últimos huecos en las tribunas. Vox no ha desbordado la antigua plaza de toros, pero sí ha conseguido llenar un aforo ampliado de 13.000 asientos, tras colocar el escenario en el centro del albero.\nDesde más de una hora antes del inicio del acto los tendidos estaban casi repletos, pero las filas vacías se ubicaban detrás de la tribuna, en el foco de las cámaras, y el mitin estaba diseñado como un plató televisivo: con un escenario circular y un gran rótulo luminoso flanqueado por dos columnas a imitación de las de Hércules, de las que el acto ha tomado prestado su lema: “Plus Ultra” (Más allá).\nVox ha vuelto al lugar donde hace un año celebró su multitudinaria puesta de largo. Pero, a diferencia de entonces, ya no es un movimiento antisistema sino un partido institucional con 530 concejales, 57  diputados autonómicos y 25 parlamentarios nacionales. Casi todos (salvo la renegada Malena Constantí) se sentaban hoy en la zona VIP.\nTambién ha cambiado la coreografía. Iván Espinosa de los Monteros, portavoz de Vox en el Congreso, ha conducido el mitin como si fuera un show, salpicando con bromas la presentación de los oradores. Los asistentes no han podido ver a las activistas de Femen que se encadenaron de madrugada a la entrada de Vistalegre, pero Vox las ha mostrado en un vídeo, entre los abucheos del público.\nEl mitin ha supuesto una exhibición de músculo, pero también un importante esfuerzo económico. Aunque no se ha facilitado el coste del acto, el partido abrió el pasado jueves una colecta por Internet para obtener 150.000 euros. Hasta el domingo por la mañana había recaudado 12.000.\nEl eslogan electoral de Vox, “¡España siempre!”, repetido tres veces, ha sido el más aplaudido. Y la canción Soy español, de José Manuel Soto, la más coreada por el público. En el exterior se repartían folletos con la bandera de España y un lema imperativo: “Hazte español”. Era publicidad de una gestoría dirigida a los inmigrantes. Casi el 30% de los vecinos del distrito de Carabanchel, el doble de la media de la capital, ha nacido fuera España.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Santiago Abascal", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}