{"id": "280602a4-b1ca-4221-61dc-0e19a647719a", "content": "Jonathan Safran Foer: “O nos deshacemos de ciertos hábitos o nos deshacemos del planeta”\n\nTiene Jonathan Safran Foer un sueño recurrente: se ve, en pleno 1941, en la shtetl (aldea) polaca de su abuela judía zarandeando a los vecinos y gritándoles: “¡Tenéis que hacer algo!” ante la inminente llegada de las tropas nazis. Sólo su abuela huyó, dejando atrás a sus abuelos, hermanos y primos, que la vieron hacer los preparativos y hasta la ayudaron, pero no se movieron. Ni dijeron nada. Y fueron exterminados... Es una de las impactantes historias que pespuntean, junto a un notable aluvión de datos científicos, su ensayo Podemos salvar el mundo antes de cenar (Seix Barral; Ara Llibres en catalán), una puesta en práctica de que, comprobado que los hechos objetivos no bastan para movilizar a la humanidad contra el cambio climático, hay que convertir el problema en un tema emocional también. En sintonía con su primer ensayo, Comer animales (2011), propone ahora que, más que comprarse un coche eléctrico o plantar árboles, uno haría mejor en comer carne solo para cenar: si las vacas del mundo conformaran un país sería el tercero en emitir más gases de efecto invernadero, después de China y EE UU.\nEl mensaje del novelista de las celebradas Todo está iluminado o Tan fuerte, tan cerca parece que sea, en el fondo, denunciar que nadie se cree que el fin del planeta, a este ritmo, está muy cerca, pensando que, a última hora, o bien llegará un mesías o un invento que lo arreglará todo. “La confusión de la gente se debe a la manera extrema en que se está elaborando el discurso climático: vamos o al ‘ya estamos condenados’ o al ‘tranquilos, que al final todo acabará bien’; es muy tentador verlo como un problema existencial en vez de práctico: lo existencial nos excusa de la participación y nos permite sentir emociones más tranquilizadoras”.\nUn gran enemigo del cambio climático, sostiene Safran Foer (Washington DC, 42 años), son las redes sociales, porque “nos animan a tener la sensación de que expresar la opinión o la emoción es igual a hacer algo: miramos la vida de Greta Thunberg por Internet, damos un like y ya está, nos creemos medioambientalistas; y no, esto no va de lo que se siente o se sabe, sino sólo de lo que se hace”, dice quien se autoinculpa, por sus constantes viajes en avión, de “dejar una huella de carbono mucho mayor que el negacionista medio; hay que luchar contra el narcisismo fácil de proclamar valores con los que uno, al final, no vive”. Un segundo mal de las redes es que “con los likes y no likes se ha acabado politizando el tema y esto no va de liberales o conservadores: o lo resolvemos o lo sufrimos todos”.\nJonathan Safran Foer mezcla con notable habilidad su capacidad narrativa de jugar con los sentimientos y las emociones (como cuando recuerda un episodio de “fuerza histérica” que el ser humano saca no sabe de dónde en momentos de vida o muerte, como levantar un coche al haber un ciclista atrapado bajo uno) con una documentación de auténtico poseído: el libro tiene 20 páginas de notas y otras 39 de bibliografía vinculadas al cambio climático. Son números que narran por sí solos, entre ellos:\n*Los humanos somos el 0,01% de la Tierra, pero hemos destruido el 83% de los mamíferos y el 50% de los vegetales\n*Viven unos 23.000 millones de gallinas; cada año, sin embargo, se consumen 65.000 millones\n*El ganado genera el 51% de los gases de efecto invernadero\n*El 73% de los estadounidenses dejan deudas al morir\n*El 10% de la población mundial es responsable del 50% de las emisiones de carbono\n*Los océanos se están calentado un 40% más rápido de lo calculado por los científicos\nFuera del reducido ámbito de la ciencia ficción, el cambio climático no tiene relatores, novelistas o cineastas, abandono que podría hacerse extensible al compromiso de los intelectuales de toda condición de medio mundo. “Es cierto: yo también he desertado del tema como novelista, y es porque resulta demasiado duro y no tiene las cualidades para explicar una buena historia: es complicado, vago, disperso, difícil de dividir entre villanos y héroes…”. Pero, acorde con los tiempos, cree Safran Foer que “empieza a haber relatos, pero no en el sentido tradicional: Greta ha captado la imaginación de millones de personas, es su inspiradora; la heroína de la historia, el relato del cambio climático, es ella, y no ha sido una creación de los medios o de unos intelectuales que se han mojado poco, especialmente en EE UU: las manifestaciones mundiales de hace unos días fueron la 19ª noticia en la CNN, mientras que en Europa fueron portada”.\nDuda Foer en convertir el cambio climático en algo emocional exclusivamente (“nadie roba en una tiendo según los sentimientos que tiene por el propietario o sus hijos; no la roba porque no se roba, por un contrato social; con el planeta, lo mismo”, vuelve a ejemplificar hábilmente), pero admite que cuando piensa en el episodio de su abuela o si la gente ve por televisión la selva amazónica deforestada o hielo de la Antártida derritiéndose “quien las contempla siente rabia o desprecio o motivación y si deja de verlas se despreocupa de nuevo: es el superpoder del olvido de nuestra sociedad actual”.\nA partir de la premisa de que “o nos deshacemos de ciertos hábitos alimenticios o nos deshacemos del planeta”, se destila del libro una responsabilidad que parece exigir más a las personas de a pie que a las grandes corporaciones o gobiernos. “Necesitamos un cambio sistémico, pero hay que empezar por el individuo; pensar que los gobiernos deben hacer leyes contra el cambio climático y apretar a las corporaciones está bien, eso aligeraría la presión mental de las personas, pero la realidad es que no parece que lo vayan a hacer, por lo que es mejor que ayudemos con cambios en nuestros hábitos que impliquen consecuencias económicas para esos gobiernos y empresas; en EE UU esperamos a ver qué hace China, pero, mientras, ¿yo, qué puedo hacer?”.\nEsa iniciativa individual, cree el escritor, “no consiste en dejar de volar o de comer o de conducir: hay que alejarse de ese miedo de explicar así las cosas. Se trata de moderar esas conductas: sobreestimamos lo que podemos hacer en un año y subestimamos lo que podemos hacer en 10”, resume.\nEn las pequeñas teselas vivenciales del libro, rememora Safran Foer la patética actitud del juez judío del Tribunal Supremo de EE UU Felix Frankfurter, que en 1942 justificó su inacción en los círculos de poder ante las atrocidades en el gueto de Varsovia que le contaba un huido, Jan Karski, con un paralizador: “Es que no me puedo creer lo que me dice”. “No quiero convertirlo en un villano, pero me sirve para arrojar luz sobre mi propia lucha por creer; seguramente fue un criminal, pero yo no soy mucho mejor que él”. Esboza una ligerísima línea de sonrisa en su rostro tras sus redondas gafas de nácar cuando se le comenta si, fruto de sus propuestas (que implicarían una reducción del consumo de carne en un 90% y de leche en un 60% en Reino Unido y EE UU), su libro no es un brindis al sol, máxime cuando expertos como Guy McPherson o David Wallace-Wells han puesto fecha al apocalipsis: 2030. “De momento, no hay un científico serio de todos con los que he hablado que me haya dicho que hemos llegado al final; estoy convencido de que la Humanidad hará lo que hay que hacer. Ya hay indicadores: el consumo de carne ha bajado en los últimos meses un 30% en Europa. El problema es si llegaremos a tiempo”. ¿Y cree que lo haremos? “La velocidad de los cambios es sorprendente en todo ámbito de la vida últimamente; son muy lentos un tiempo y, de pronto, en un año, todo se acelera. Podemos hacerlo”. Safran Foer ya contribuye: del Comer animales a este libro ya ha dejado, al fin, de ingerir huevos y productos lácteos “en desayunos y comidas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Jonathan Safran Foer", "Ensayo", "Escritores", "Cambio climático", "Libros", "Literatura", "Problemas ambientales", "Cultura", "Medio ambiente"], "newspaper": "elpais"}