{"id": "280a2f67-8a33-4c63-4181-b3cf218976b1", "content": "Diseños para el futuro que soñamos\n\nWayne Koff es el presidente y consejero delegado del Human Vaccines Project, una iniciativa multinacional que se ha propuesto decodificar el sistema inmunológico humano. La iniciativa utiliza enfoques integrados que rompen la concentración en enfermedades concretas y se centran más bien en las respuestas que ofrece nuestro sistema inmunológico, un territorio infinitamente más complejo. Para que se hagan una idea, el código de nuestro sistema inmune es 100.000 millones de veces más grande que el del genoma humano y su decodificación exigirá conocimientos biológicos y capacidades tecnológicas que en este momento son poco más que un buen deseo. Pero escuchar a este científico estadounidense hablar del tesoro que se esconde tras este esfuerzo te lleva a compartir su entusiasmo. Si cruzamos esta nueva frontera del conocimiento podemos soñar con el fin de enfermedades atávicas como la malaria, protegernos frente a las pandemias de las sociedades modernas y prevenir incluso las enfermedades que vendrán.\nLa conferencia del profesor Koff en el “retiro científico” del Instituto de Salud Global de Barcelona (ISGlobal) me recordó el concepto del diseño especulativo. Esta técnica consiste en concebir productos, servicios y escenarios pensando en las oportunidades del futuro. No se diseña de acuerdo con el mundo que tenemos, sino con el mundo que queremos. Sobre la especulación de un mundo mejor, aspiramos a construir profecías autocumplidas que precisen el invento que hemos generado.\nPiensen en las posibilidades que esta lógica ofrece en cualquiera de los asuntos de los que hablamos en este blog. Koff y su equipo no trabajan para responder al mundo de hoy, sino que diseñan las vacunas de las generaciones que vendrán. Otros podrían concebir ahora las políticas de movilidad laboral que garanticen un planeta marcado por tendencias demográficas, tecnológicas y climáticas que intensificarán, inevitablemente, las migraciones. Los investigadores de ISGlobal, mientras tanto, contribuyen a desarrollar ideas como las superislas: espacios urbanos semicerrados de varias manzanas cuadradas en los que se reduce la exposición al ruido y la contaminación, se evita hasta un 20% de las muertes prematuras y se construyen comunidades más sólidas e integradas. Diseñan las ciudades del futuro.\nEso sí, conviene no dar sentado que toda especulación futurista será para concebir un mundo perfecto. Observen si no esta fotografía que me enviaba hace unos días una amiga desde una conferencia del sector financiero. El dibujo corresponde a la idea que la revista Life tenía en 1950 de lo que sería el mundo medio siglo después. Y los detalles asustan. Fíjense en la tablet de la derecha, la pantalla plana, la cocina casi contemporánea… Pero reparen también en quién llega alegremente del trabajo en su helicóptero y quién le espera en casa horneando los bollitos. Ni siquiera en las ensoñaciones más alocadas de los ilustradores de Life cabía la igualdad de género. En ese punto, se les agotó la imaginación. Que no nos ocurra a nosotros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Innovación", "Política científica", "Inmigración", "Salud pública", "Migración", "Empresas", "Política sanitaria", "Demografía", "Economía", "Sanidad", "Sociedad", "Salud", "Ciencia"], "newspaper": "elpais"}