{"id": "280ce830-31ec-4fcd-5c9d-15b8722cf0cf", "content": "Detenido el primer yihadista en España con un listado de personas 'objetivos' y sustancias para fabricar la 'madre de Satán'\n\nLa Policía arresta a un joven de 23 años en Parla (Madrid) y le interviene elementos \"clave\" para confeccionar explosivos\nTiene 23 años. Es ciudadano español de origen marroquí y responde a las siglas A. A. A. La Policía Nacional le detuvo ayer en Parla (Madrid) por presuntos delitos de enaltecimiento y amenazas terroristas y le intervino una lista de personas presuntos objetivos de la organización Daesh, además de documentación sobre determinadas infraestructuras españolas, según confirmaron fuentes de la investigación a este diario.\nSe trata de la primera persona vinculada al terrorismo yihadista detenida en España con un listado de posibles objetivos, según precisaron expertos en la lucha antiterrorista consultados por EL MUNDO, que aseguraron no tener constancia de ninguna detención similar. En este sentido, otras fuentes de la investigación advirtieron de que el listado intervenido no era muy amplio, en referencia al número de personas enumeradas en el mismo. \nLos investigadores consideran al detenido el presunto responsable de la plataforma mediática Muntasir Media que difundió un vídeo amenazando al magistrado de la Audiencia NacionalJosé de la Mata, así como el autor de todos los vídeos con amenazas en castellano vertidos en internet entre finales de 2018 y 2019.\nPrecisamente, la detención, que se llevó a cabo en el marco de una operación realizada por la Comisaría General de Información -dirigida por el Juzgado Central de Instrucción número 1 de la Audiencia Nacional y coordinada por la Fiscalía de este tribunal-, supuso la desarticulación de la citada plataforma, encargada de la difusión masiva de contenidos a favor de la organización terrorista Daesh.\nLos agentes intervinieron también en el domicilio del detenido -que ingresó en prisión preventiva- manuales manuscritos y esquemas detallados sobre los pasos a seguir para fabricar artefactos explosivos. De hecho, se incautaron sustancias químicas \"clave\", como las define la Policía, en la confección de la denominada madre de Satán (TATP). Es decir, uno de los explosivos más utilizados por los yihadistas y, precisamente, el que preveían emplear los terroristas que atentaron en Barcelona y Cambrils (Tarragona) el 17 de agosto de 2017.\nEntre los precursores químicos encontrados se localizó nitrato de amonio, peróxido de hidrógeno y metiletilcetona. Junto a estas sustancias, los agentes hallaron también material electrónico como teléfonos móviles manipulados, relojes modificados susceptibles de ser utilizados como temporizadores, además de una funda de chaleco antibalas y una placa con balines adheridos a modo de metralla. \nLos investigadores consideran al detenido como el único responsable en España de Muntasir Media, a la que definen como una plataforma no oficial de Daesh que busca diseminar el discurso de esta organización tras el colapso que sufre su núcleo central en Irak y Siria. La investigación describe al detenido como una persona con amplios conocimientos de seguridad informática que le permiten realizar amenazas terroristas ocultando su identidad. Es por ello que los investigadores calificaron su localización de \"extremadamente laboriosa y compleja\".\nMuntasir Media es una plataforma propagandística,con ramificaciones internacionales, que usa aplicaciones de mensajería muy seguras que permiten difusión de contenidos sin riesgo para el usuario. En el operativo también fue detenida otra persona, que quedó en libertad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAyudas al alquiler. Ayuda por familia numerosa (3 niños). Becas comedor. Guardería Pública. Matrícula Universitaria: todas estas ayudas sociales TODAS con \"Discriminación Positiva\" hacia marroquíes y subsaharianos frente a ciudadanos españoles. TRAICIÓN es la palabra!", "date": "10/06/2019, 19:01:45", "tags": ["Terrorismo"], "newspaper": "elmundo"}