{"id": "2818bcdb-13f8-4307-5ad2-b25599b971b5", "content": "Estos son los mercados y perfiles con más futuro en Internet\n\n \nEl futuro es digital, y el mercado lo sabe. Aproximadamente un 30 % de las compras de productos y servicios se hacen ya en Internet, lo que convierte a España en el cuarto mercado de e-commerce a nivel europeo, por detrás de Reino Unido, Alemania y Francia. Y en el tercer trimestre de 2018, las ventas de comercio electrónico superaron por primera vez los 10.000 millones de euros, un aumento del 29,9 % con respecto al mismo periodo del año anterior. Se trata de un mercado digital que crece tan rápido como se transforma. Por ello, cada vez se demanda un mayor número de perfiles que den respuesta a nuevas necesidades, características profesionales que actualmente solo reúne el 31 % de los españoles, según la Fundación Telefónica.\nEl futuro es digital, y ya está aquí. El 45 % de los empleos en el año 2020 estarán relacionados con el entorno digital, según datos de la Unión Europea recogidos en el informe ISDI Digitalización de los profesionales españoles. Ello supondrá una demanda laboral de aproximadamente 900.000 puestos de trabajo, de los que unos 200.000 corresponderán a España. Por tanto, no es una cuestión de si conviene digitalizarse, sino más bien de cuándo y cómo, sin importar en qué sector se ubique el negocio: “Aunque las principales empresas de tecnología y consultoría aglutinan el talento, todos los mercados se ven afectados por la digitalización. Los hábitos de compra de los consumidores, consultando en Internet antes de tomar cualquier decisión, hacen que las nuevas tecnologías estén en el centro de competitividad de cualquier empresa”, sostiene Alejandro Guerrero, presidente de la sociedad tecnológica Resiliente Digital.\nNuevas oportunidades de negocio\nNo solo ha cambiado la forma en que las empresas ofrecen sus productos y servicios; también lo ha hecho la manera en que estas interactúan con sus clientes. “Una de las reglas básicas en cualquier venta es llamar la atención, y no siempre implica una venta directa. En mi opinión, es mucho más importante generar una comunidad que esté comprometida con los valores de la empresa, aunque no sean compradores”, argumenta Francesc Saldaña, experto en gestión empresarial, crecimiento e innovación y tutor en ESADE. “Este compromiso permite una comunicación más sincera, completa y exponencial”.\nPor otro lado, la innovación y los avances tecnológicos que van surgiendo en respuesta a esas nuevas necesidades han dado relevancia a nuevos modelos de negocio. En el ámbito empresarial “se está incrementando el uso de sistemas digitales de información, tanto a nivel interno operativo como externo, para interactuar con clientes, proveedores o colaboradores”, afirma Saldaña. Algunos ámbitos destacados son el análisis de datos en tiempo real para la toma de decisiones, el uso de sensores en los procesos industriales (por ejemplo, en maquinaria, movimiento de productos, control de calidad…) y el empleo de la realidad aumentada o virtual para simuladores “que ayuden a prepararse para posibles escenarios en los que algo falle u ocurran imprevistos (similar a los de los pilotos simulando lluvia, parada de motores, etcétera) en sectores como la medicina, la cirugía, la industria e incluso decisiones empresariales complejas”, añade.\nOtro de los sectores que tendrán mucho recorrido es el de las Fintech (empresas con aplicaciones de tecnología financiera). “Gracias a la directiva PSD2, tendrán auge los agregadores de información bancaria que ayuden al cliente a gestionar mejor sus finanzas personales con técnicas de inteligencia artificial”, explica Sergio Ríos-Aguilar, profesor de la Escuela Superior de Ingeniería y Tecnología de la Universidad Internacional de La Rioja. “Se deberán ofrecer productos sencillos y entendibles, transparentes y de uso inmediato: véase el éxito entre los usuarios más jóvenes de las transferencias inmediatas con Bizum, el uso de apps para dividir pagos…”\nLa innovación resulta especialmente determinante en el desarrollo de modelos como el de las búsquedas por voz. Se estima que “para el 2020, el 50 % de todas las consultas [en Internet] estarán basadas en la voz. Pero esto significa también que habrá mucha competencia”, cuenta Guerrero. “Las empresas deberán invertir para optimizar el motor de voz, porque todo lo que vendamos, ya sean productos o servicios, deberá poder ser preguntado y respondido por medio de la voz”. La inteligencia artificial y el machine learning, por su parte, permiten a los vendedores anticipar futuros patrones de conducta de los clientes, en función de los datos recopilados. Con ellos, los especialistas en marketing pueden determinar cómo interactuar mejor con sus clientes, utilizando varios canales.\nEl aumento del tráfico por Internet provoca la circulación de grandes cantidades de datos (personales o no) cuyo tratamiento y protección es de especial relevancia. Así, el asesoramiento legal digital será otro de los modelos relevantes en el futuro, con el objetivo de asegurarse que las empresas cumplen con el Reglamento General de Protección de Datos (RGPD), como también se demanda el perfil de especialista en Big Data, un entorno en el que, sin embargo, aún no se sienten cómodos los españoles: de acuerdo con un estudio de Qlik, solo el 3,2 % de los jóvenes entre 16 y 24 años son capaces de entender, compartir y analizar datos, lo que les coloca en penúltima posición a nivel mundial, solo por delante de Singapur.\nFinalmente, la posibilidad de sufrir un ataque virtual en forma de virus, robo de datos o paralización de los sistemas informáticos hace que el campo de la ciberseguridad sea uno de los que gocen de mayor demanda, bien sea dentro de cada empresa o en compañías dedicadas a ofrecer este servicio, ofreciendo soluciones para protegerse ante posibles ciberataques y fomentar las buenas prácticas tecnológicas en las diferentes compañías.\nLos perfiles más demandados\nNuevos mercados, nuevos hábitos de consumo… Prepararse para el futuro significa dar respuesta a una serie de necesidades que antes no existían (y algunas que probablemente no existan todavía). Son perfiles que responden a dos grandes tendencias, según Francesc Saldaña: “Por un lado, los multidisciplinares; personas con conocimientos digitales pero sobre todo de negocio / necesidad, donde es vital el enfoque de las disciplinas más humanísticas y sociales. Por otro, los perfiles hiperespecializados en aspectos muy concretos de la tecnología digital”. Estos son algunos de los puestos con mayor demanda:\nEl posicionamiento, fundamental\nPara triunfar en el entorno digital no es suficiente con diseñar una página web bonita. Puesto que los consumidores usan buscadores como Google, Yahoo o Bing, contar con un buen posicionamiento en los resultados de búsquedas resulta de vital importancia para la rentabilidad de un negocio. “La misión de las agencias de SEO (Search Engine Optimization, u optimización de los motores de búsqueda) es analizar las palabras clave que utilizan los usuarios para encontrar los productos o servicios de sus clientes, y optimizar la web o e-commerce para que escale posiciones y nos lleve a la primera página de resultados”, cuenta Miguel Ángel Serra, Chief Marketing Officer de Seoinhouse.\nSi el tuyo es un negocio con un dominio nuevo, la importancia de contar con una buen estrategia de Seo es doblemente importante, porque “apenas tienen autoridad, contenido ni tráfico para que los motores de búsqueda (Google en España, básicamente) las clasifiquen en buenas posiciones, con lo que el tráfico orgánico se reduce básicamente al nombre de la empresa y poco más”, algo que en el mundo digital tiene poco recorrido. “Es importante determinar, antes de hacer la web, qué te interesa vender y averiguar cómo buscan los usuarios estos servicios o productos”. Y, por supuesto, con un contenido optimizado “para atacar palabras claves para el negocio”, rápida de carga y, sobre todo, adaptable al móvil, “ya que el tráfico proveniente de estos puede superar el 70 % del tráfico global de la web”, añade Serra.\nOtro de los factores de relevancia tiene que ver con el denominado SEO offpage, relacionado con los enlaces y la autoridad del dominio: “Google da mucho valor a los enlaces que tiene una web. Para el buscador, si una página recibe enlaces de otras webs, entiende que su contenido tiene autoridad y hará que escale posiciones en las páginas de resultados”, por lo que una buena labor de SEO será de gran ayuda.\nNo conviene olvidar las Redes Sociales\nLas redes constituyen ya el punto de contacto más directo con muchos clientes, “y, en el caso de las generaciones más jóvenes, es la única oportunidad de alcanzarles”, asegura Ríos-Aguilar. La clave, en ellas, es generar contenidos útiles y evitar ser demasiado intrusivo. “Una buena forma de incrementar la posibilidad de viralización es que estos demuestren, además, compromiso de la empresa con determinados valores. Por ejemplo, entre los más jóvenes existe una alta conciencia ecológica, y las acciones realizadas en esa línea serán bien acogidas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Big data", "Analítica datos", "Marketing digital", "Bases datos", "Marketing", "Tecnologías información", "Computación", "Comercio electrónico", "Seguridad internet", "Informática", "Internet", "Comercio", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}