{"id": "2819c11d-aeeb-4504-50a4-55028ad6c720", "content": "Open Arms subsanará las anomalías detectadas y volverá a \"proteger\" vidas\n\n\nLa ONG Proactiva Open Arms ha afirmado que subsanará las anomalías detectadas por la Guardia Costera italiana en su buque Open Arms, que, según la onegé, se limitan a los separadores agua-aceite y las embarcaciones de rescate, y volverá a zarpar para \"proteger vidas en el mar\".\nLas autoridades italianas inmovilizaron ayer el barco de rescate de Open Arms en Sicilia tras comprobar que hay una serie de \"anomalías graves\", por lo que no podrá volver a navegar \"hasta que se hayan corregido\".\nLa Guardia Costera italiana informó en un comunicado de que tras una inspección en la embarcación se han encontrado \"anomalías graves relacionadas con la seguridad de la navegación, el cumplimiento de la legislación sobre protección del medioambiente marino y la capacitación y familiarización de la tripulación con los procedimientos de emergencia proporcionados a bordo\".\nPor eso, el barco quedará retenido y no podrá salir del puerto de Porto Empedocle, donde se encuentra, \"hasta que se hayan corregido las irregularidades técnicas y operativas detectadas durante la inspección\".\nEn un comunicado, la ONG catalana ha informado este viernes que ayer por la tarde, pocos minutos antes de que la tripulación partiera hacia el aeropuerto, el cuerpo de guardacostas italiano hizo una inspección en el buque Open Arms e instó a la tripulación a hacer una serie de ejercicios de seguridad a bordo. \n\"La extrema dureza a la que los tripulantes se han sometido en las últimas semanas ha tenido como resultado que los simulacros no obtuvieran el nivel requerido\", ha reconocido la oenegé, que asegura que el buque tiene vigentes y en regla todos los certificados requeridos por la Marina mercante española.\nTambién tiene renovados todos los certificados anuales desde el pasado mes de mayo, cuando se llevaron a cabo tareas de mejora y todas las comprobaciones relacionadas con la seguridad el buque para su navegación, según Open Arms.\nLa oenegé asegura que las anomalías detectadas se limitan a los separadores de agua-aceite, los ejercicios realizados y las embarcaciones de rescate, \"estas últimas previamente aceptadas por las autoridades marítimas españolas, y serán subsanadas a la mayor brevedad posible en el puerto de Empedocle, mientras siga atracado allí\".\n\"Tan pronto sean subsanadas y concluyan las diligencias dependientes de la Fiscalía de Agrigento, Open Arms zarpará para continuar con nuestra misión de proteger vidas en el mar\", ha concluido la oenegé.\nEl barco que llegó a Sicilia el miércoles, después de que el día anterior pudieran desembarcar en Lampedusa, por orden de la Fiscalía italiana, los 83 migrantes que todavía quedaban a bordo.\nAhora, las 83 personas inmigrantes y el otro medio centenar que había sido trasladado anteriormente a la isla en evacuaciones médicas o había llegado a nado, esperan conocer su futuro y saber dónde serán reubicados, al menos quince de ellos en España.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nProteger vidas? Venga ya, volverá a ejercer de traficante de personas, complementando el papel de las mafias africanas, con el beneplácito de los buenistas europeos como Cum Fraude.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}