{"id": "281d08c1-bc72-45c3-6d62-5f6c691aacc3", "content": "El presidente chino Xi Jinping visita Tenerife entre espectaculares medidas de seguridad\n\nTenerife ha sido la escala escogida por los mandatarios de Rusia Vladímir Putin y su homólogo chino Xi Jinping tras participar en la decimoprimera cumbre anual de los BRICS, donde se ha reunido con representantes de Rusia, India, Sudáfrica y Brasil. Mientras Putin no bajó de la aeronave y permaneció en su interior los más de 40 minutos que duró la escala técnica, el presidente chino sí que aprovechó para conocer la isla. El Boeing Jumbo 747 con Xi Jinping a bordo llegó horas después de que lo hiciera Putin. La visita ya había sido anunciada a las autoridades españolas con varias semanas de antelación por lo que se activó un protocolo de seguridad para las visitas previstas. A las 19:30 del pasado viernes, tomaba tierra en el aeródromo tinerfeño la delegación china repartida en dos Jumbos. El mandatario chino no se alejó de las rutas habituales que suelen tomas los turistas que visitan Tenerife. \nLa comitiva, a la que la prensa no tuvo acceso, estaba compuesta por un centenar de personas y una veintena de coches blindados. Al pie de la escalerilla, Xi Jinping y su esposa fueron recibidos por el presidente del Gobierno de Canarias Ángel Víctor Torres acompañado por su homólogo en el Cabildo de Tenerife Pedro Martín; el delegado del Gobierno en Canarias Juan Salvador León y el alcalde de Granadilla de Abona José Domingo Regalado. Torres agradeció la visita al máximo dirigente chino y le hizo entrega de un obsequio consistente en dos libros sobre arte canario y espacios naturales del archipiélago. Posteriormente, la gigantesca comitiva se dirigió al hotel The Ritz-Carlton, Abama, ubicado en el municipio de Guía de Isora. Minutos antes, a las 20:00, la Guardia Civil había cortado la autopista (TF-1) por la que la delegación china se desplazó a toda velocidad hasta el mencionado complejo hotelero. Junto con los vehículos de escolta, acompañaban a la comitiva un fuerte dispositivo formado por Policía Nacional, Guardia Civil y ambulancias. Transcurridos 10 minutos, la autopista se volvió a abrir al tráfico sin consecuencias. Fueron numerosos los turistas que, móvil en mano, permanecieron en los puentes de la vía para ver pasar la comitiva del dirigente chino.\nEn la mañana de este sábado, la visita continuó con la visita del Parque Nacional del Teide, declarado por la Unesco patrimonio de la humanidad. Para llegar hasta el parque, la comitiva tomó la carretera general del Sur, concretamente por la zona de Vilaflor y Chío. Los accesos al parque nacional fueron cerrados al público desde las 10:00 hasta las 17:00 como medida de seguridad. Del mismo modo, los accesos al parador y al teleférico del Teide permanecieron cerrados. Tras la visita, la autopista fue nuevamente cerrada al tráfico para permitir que la delegación encabezada por Xi Jinping, regresara al aeropuerto para abandonar la isla.\nNo es la primera vez que el presidente chino realiza una visita privada a Canarias. Tras su participación en la cumbre de los BRICS de 2016, Xi Jinping permaneció 24 horas en Gran Canaria para visitar la isla. En este sentido, los encantos del archipiélago canario han seducido a varios mandatarios europeos. El caso más destacado es el de la canciller alemana Ángela Merkel, quien veranea todos los años en la isla de La Gomera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Xi Jinping", "Tenerife", "Provincia Santa Cruz de Tenerife", "Países emergentes", "Canarias", "China", "Geopolítica", "Asia oriental", "Asia", "España", "Política", "BRICS"], "newspaper": "elpais"}