{"id": "281f7669-c069-4e05-4c39-377cffb2f6e2", "content": "Lambán califica de “mamarrachos” a los historiadores catalanes que “alteran la verdad”\n\nEl presidente de Aragón, Javier Lambán, ha calificado este martes de \"absolutos mamarrachos\" a los historiadores catalanes que \"alteran la historia para inventar naciones\". El socialista les acusa de vaciar la historia de la comunidad que preside para construir una \"espuria visión de país\". Lo ha hecho antes de participar en la reunión del Consejo Asesor para la historia —la primera de la legislatura—, un órgano que su Ejecutivo creó en 2018 para \"velar por la veracidad\" de los contenidos relacionados con esta materia que se difundan en el ámbito de la educación no universitaria así como en otros foros sociales.\nLambán ha denunciado que algunos historiadores catalanes \"difunden, apoyan y dan a conocer al mundo entero\" una realidad que sirve para apoyar a políticos que están \"destrozando la convivencia\" en Cataluña y el resto de España. \"Ya vemos a qué consecuencias está llevando lo que algunos aprendices de brujo empezaron a poner en funcionamiento hace algunos años, y que hoy tiene manifestaciones ígneas\", ha dicho en referencia a los altercados en Barcelona y otras ciudades de Cataluña tras conocer la sentencia del procés.\nPara el presidente aragonés, un ejemplo de esta tergiversación es que \"pretendidos historiadores\" afirmen que Santa Teresa de Jesús, Cervantes, Colón o Elcano eran catalanes. También ha asegurado que la Generalitat de Cataluña difunde mentiras como la definición de la Corona de Aragón como una confederación catalanoaragonesa.\nPor ello, el socialista defiende la utilidad del Consejo Asesor para la historia, que acaba de realizar una exposición en Sicilia con su punto de vista histórico y tiene prevista otra en Nápoles, \"para deshacer las mentiras que desde la Generalitat de Cataluña se están divulgando, incluso en partes de la antigua Corona de Aragón\". El organismo también redacta informes para recoger lo que entiende como \"errores manifiestos\" en libros de texto. En este sentido, ha dicho que el esfuerzo del consejo está en fundamentar \"el rigor de los historiadores aragoneses\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Javier Lambán", "PSOE", "Juicio al Procés", "Referéndum 1 de Octubre", "Aragón", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Partidos políticos", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}