{"id": "28268918-528c-415a-7558-7cf47bb55ff8", "content": "El Imserso adjudica los viajes para 900.000 jubilados, que estaban bloqueados desde mayo\n\nEl Imserso ha adjudicado por fin los viajes para jubilados para la temporada 2019-2020 que estaban bloqueados desde el pasado mes de mayo, y de los que estaban pendientes en torno a 900.000 beneficiarios. La mesa de contratación ha adjudicado los viajes de costa insular (Baleares y Canarias) y turismo de interior a Mundosenior (Globalia y Barceló); mientras que los de costa peninsular han ido a parar a Mundiplan (Iberia, Alsa e IAG7). El tercer licitante, Taveltino Senior (del grupo Logitravel), se ha quedado fuera.\nCon esta adjudicación, se han cambiado bastante las tornas. Y es que Mundiplan, que ganó islas en el anterior concurso, se ha adjudicado costas, mientras que Mundosenior, que obtuvo costas en 2015, obtiene islas. En la práctica, la adjudicación supone un duro varapalo para el grupo encabezado por Iberia, que precisamente se constituyó hace cuatro años para poder arrebatarle el lote de Baleares y Canarias a Mundosenior por ser el más rentable.\nEn cualquier caso, la adjudicación supone un alivio para cerca de un millón de beneficiarios, que pueden acercarse a la agencia de viajes a partir de septiembre, ya que la campaña comienza en octubre. En la temporada anterior, participaron 400 establecimientos hoteleros, que acumularon, gracias a esta iniciativa, ocho millones de pernoctaciones. También se crearon 90.000 empleos y 938.000 plazas.\nNo obstante, los hoteleros no están satisfechos con la gestión del Imserso, al considerar que es inviable económicamente por la escasa remuneración que reciben, que no cubre los costes del alojamiento. La Confederación Española de Hoteles y Alojamientos Turísticos (CEHAT) ya ha advertido de que estudiará si recurre el resultado del concurso de turoperadores ante la Audiencia Nacional, para lo que tiene de plazo hasta el 2 de septiembre. La patronal hotelera ya interpuso un recurso contra el pliego del concurso el 8 de mayo ante el Tribunal Administrativo Central de Recursos Contractuales (TARC) dejando en suspenso el proceso, hasta que fue desestimado el 13 de junio pasado.\nEl Imserso convoca cada cuatro años el concurso para la gestión de los viajes subvencionados para jubilados. En 2015, también se retrasó por varios recursos. En la edición de 2019, primero hubo una demora de dos meses en la publicación de los pliegos, debido a las elecciones generales, y luego se produjo la demora por el recurso de la CEHAT.\nNo obstante, si los hosteleros vuelven a recurrir ahora ante la Audiencia Nacional el resultado del concurso, este no quedaría en suspenso hasta que se conozca la resolución, por lo que los pensionistas pueden acudir a la agencia de viajes para reservar sus plazas en septiembre.\nEl valor estimado del contrato supera los 1.142 millones de euros, IVA excluido, cifra que incluye tanto la aportación del Imserso (20,39%) como la de los beneficiarios (79,61%) durante las dos próximas temporadas, así como una posible prórroga por otras dos (del 1 de septiembre de 2021 al 31 de agosto de 2023).\nEl precio de los paquetes oscila dependiendo del destino y de la duración de la estancia, ya que existen lotes de cuatro, cinco, seis, ocho, diez y 15 días, y oscila entre un mínimo de 23 euros por estancia, que implica una subida del 9,5% respecto al programa anterior, y un máximo de 42 euros. El 65% de los pensionistas que participan en el programa de viajes del Imserso cuenta con una pensión inferior a los 1.050 euros al mes, según el Ministerio de Sanidad, Consumo y Bienestar Social.\nPor ello, este año, como novedad, existe una reserva del 1% de las plazas subvencionadas al 50% para las personas que tengan recursos económicos iguales o inferiores a las pensiones no contributivas de jubilación o invalidez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Globalia", "Imserso", "Jubilación", "Tercera edad", "Servicios sociales", "Viajes organizados", "Viajes", "Ofertas turísticas", "Relaciones laborales", "Política social", "Turismo", "Empresas", "Administración Estado", "Trabajo", "Economía", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}