{"id": "28391419-0802-4f3b-40d8-50f957768e55", "content": "Sopor\n\nImagino que somos muchos los que practicamos el ritual al menos una vez al año. El invierno es la época adecuada para ello. Necesitas un televisor grande, un sofá o un sillón de orejas, una manta suave, oír la lluvia y el viento. Consiste en ver sin prisas y sin pausas las tres partes de esa obra de arte titulada El padrino. Que te la sepas de memoria, cada secuencia y cada diálogo, no disminuye ni un gramo de fascinación y de éxtasis.\nPero debo interrumpir esa ficción que te otorga la vida, en la que te crees todo y lo sientes, al finalizar la segunda e inmejorable parte de la saga. Qué intérpretes, qué trama, qué atmósfera, qué magia, qué narrativa. Debido a un estúpido sentido del deber me obligo a ser testigo durante un tiempo que se hace interminable de un presuntamente trascendente trozo de realidad. Es el debate entre los cinco jefes de la tribu política.\nPara convencer al amado pueblo de que su existencia mejorará si les otorgan su voto en las próximas elecciones, en ese hastiado disparate que imponen a la gente por hacer tan mal su trabajo, por algo tan miserable como negarse todos ellos a compartir tronos y poderes. Imagino que ese espectáculo aburrido hasta la náusea, esa sobredosis de lamentable realidad, sería más llevadera si la compartes con personas cómplices y queridas, pero tragártelo en soledad es un castigo excesivo.\nAl parecer, quieren ganarse a los indecisos, que el personal acuda en masa para legitimar su negocio. Pero no entiendo en qué se basa esa indecisión. Son actores mediocres repitiendo un guion tan previsible como mentiroso. Es una película infame. Con algún delirio excesivo como el del adoquín y el sonrojante folclore del “viva España”. ¿Qué significará eso?\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Crítica televisión", "Debates Elecciones Generales", "Elecciones Generales 10-N 2019", "Debates electorales", "Candidaturas políticas", "Elecciones Generales 2019", "Actos electorales", "Elecciones Generales", "Crítica", "Elecciones", "Televisión", "Cultura", "Medios comunicación", "España", "Comunicación", "Política"], "newspaper": "elpais"}