{"id": "2841a24d-c30a-4519-5cf1-43003f4c4e80", "content": "¿Dónde estaba cuando cayó el Muro de Berlín?\n\nCada uno de nosotros en Europa que presenció el 9 de noviembre de 1989 puede responder a esta pregunta. Y es que cuando hace 30 años los alemanes del Oeste y del Este se abrazaban entre lágrimas de felicidad no solamente se materializó el fin de la división alemana. Junto con el Muro también caía el Telón de Acero, que durante 40 años había desgarrado a nuestro continente.\nAsí pues, el 9 de noviembre los alemanes no solo celebramos la caída del Muro. Celebramos la valentía con la cual los habitantes de toda Europa Central y del Este consiguieron la libertad y la democracia. Celebramos una Europa que, con algunas excepciones, tiene la fortuna de estar unida.\nLos alemanes sabemos a quiénes les debemos esta fortuna: a los cientos de miles de alemanes del Este que salieron a la calle en favor de la libertad. También se la debemos a los trabajadores del Astillero de Gdansk, a los protagonistas de la Revolución Cantada de los países bálticos, a los húngaros, quienes fueron los primeros en romper el Telón de Acero, a los precursores de la Carta 77 de Praga, a los manifestantes de las velas de Bratislava, a los revolucionarios de Timisoara; a todas las mujeres y los hombres cuyo anhelo de libertad derribó muros y alambres de púas. Asimismo, se la debemos a nuestros amigos y aliados del Oeste —entre ellos también al entonces presidente del Gobierno de España, Felipe González, quien la noche misma de la caída del Muro le aseguró su solidaridad y apoyo al canciller federal Kohl—, pero también a las políticas de la glásnost y la perestroika de Gorbachov que allanaron el camino para la reunificación.\nJuntos debemos fortalecer la economía europea para no ser aplastados por el conflicto comercial\nLa unidad alemana fue también un regalo de Europa para Alemania; y eso, al finalizar un siglo durante el cual Alemania causó un sufrimiento inconcebible a todo el continente.\nDe este hecho resulta para nosotros un compromiso particular: culminar el proyecto de la unificación de Europa; construir una Europa que haga justicia a los valores y los sueños de aquellos que salieron a la calle en 1989 en favor de la libertad y la democracia. Este será nuestro objetivo, también el próximo año cuando, 30 años después de la reunificación, asumamos la presidencia de la Unión Europea.\nEl rescate del euro, la interminable discusión sobre la acogida y repartición de las personas refugiadas: todo esto ha abierto nuevas grietas en Europa. Con el Brexit presenciamos por primera vez que un país abandone la Unión Europea. Además, en muchos países de Europa ganan terreno aquellos que quieren hacernos creer que menos Europa es mejor para nosotros.\nSin embargo, una cosa está clara: solamente estaremos a la altura de los desafíos de este mundo si como europeos estamos unidos. Ninguno de nosotros podrá afrontar por sí solo los cuatro retos actuales a escala mundial, a saber, la globalización, el cambio climático, la digitalización y la migración. De los llamamientos solitarios desde Madrid, Berlín o París se hace caso omiso en Moscú, en Pekín y, lamentablemente cada vez con mayor frecuencia, también en Washington. Tan solo la voz de Europa tiene un peso decisivo y por ello las actuaciones nacionales en solitario por fin han de ser tabú en Europa. En este sentido, contamos en particular con España y su población europeísta; juntos queremos superar estos retos.\nEste mundo necesita la valentía de Europa en favor de la libertad; la valentía de 1989\n— Juntos debemos formular e implementar una nueva política europea respecto a países como Rusia y China. Para ello es necesario contar con una diplomacia europea más efectiva, pero sobre todo es preciso que todos nosotros mostremos mayor flexibilidad. Tener 27 enfoques nacionales distintos nos conducirá al fracaso.\n— Juntos debemos hacer más para calmar los conflictos en nuestra vecindad: en el Donbás, en Siria y en Libia. Para ello tenemos que fortalecer los instrumentos con que cuenta Europa destinados a la solución pacífica de conflictos. Además, necesitamos una auténtica unión europea de defensa, que sea complementaria a la OTAN, pero que en caso necesario pueda actuar de manera independiente.\n— Juntos debemos luchar por el mantenimiento del orden internacional y convertirnos en el centro de una alianza en pro del multilateralismo, ya que la paz, también en Europa, depende de que se mantenga este orden.\n— Juntos debemos adoptar un papel de liderazgo en el ámbito de la protección del clima. Para que nuestro continente sea neutral en cuanto a las emisiones para mediados de este siglo se precisan decisiones políticas valientes y esfuerzos reales en el ámbito social. Si no lo conseguimos malograremos el futuro de nuestros hijos.\n— Juntos debemos fortalecer la economía europea para no ser aplastados por el conflicto comercial y la competencia tecnológica entre China y Estados Unidos. Por consiguiente, el próximo presupuesto de la UE debe ser un presupuesto con vistas al futuro que invierta de forma sistemática en investigación, tecnología de punta y digitalización. Es la única vía para asegurar el bienestar de Europa.\n— Juntos debemos velar por mantener también la cohesión interna de nuestra Unión. Europa es fuerte si ofrece seguridad social a sus ciudadanas y ciudadanos, si no solo convergen nuestros estándares económicos sino también nuestros estándares sociales. Y Europa es fuerte si respetamos y defendemos valores como el Estado de derecho.\nEl otoño de 1989 fue muestra de lo que podemos lograr las europeas y los europeos cuando pensamos y actuamos más allá de nuestras fronteras nacionales; fue muestra de la fuerza con que contamos cuando luchamos por la libertad y la democracia, por el derecho y la justicia: es la fuerza de superar muros y fronteras; la fuerza para defender nuestros valores e intereses en un mundo cada vez más autoritario.\nEste mundo necesita la valentía de Europa en favor de la libertad, la valentía de 1989. ¡Atrevámonos por fin a ser europeos, a actuar con talante europeo, sin peros que valgan!\nHeiko Maas es ministro de Asuntos Exteriores de Alemania.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Opinión", "Brexit", "Muro Berlín", "Referéndum UE", "Euroescepticismo", "Unificación alemana", "Elecciones europeas", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Segunda Guerra Mundial", "Centroeuropa", "Unión Europea", "Elecciones", "Ideologías", "Historia contemporánea", "Europa", "Organizaciones internacionales", "Historia", "Guerra", "Relaciones exteriores", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}