{"id": "2850dbec-95e4-4a2b-78ce-8b8205727ae5", "content": "‘Blockchain’ para dar el poder de los datos al ciudadano\n\n“Es el nacimiento del quinto poder: el poder ciudadano”. Así define el consejero de Políticas Digitales, Jordi Puigneró, la llegada de la tecnología blockchain —la de las criptomonedas— a la Administración Pública. Tras un año de debate entre una veintena de cargos responsables de varios departamentos del Govern, la Generalitat ha lanzado una estrategia para desplegar aplicaciones de esta tecnología en los próximos tres años. El presupuesto es de tres millones y se centrará en procesos informáticos de relación con el ciudadano en campos como la salud, los residuos o la creación de una identidad digital para acreditarse en Internet con el aval del Govern. Blockchain, o tecnología de registro distribuido (DLT), es un sistema de base de datos que rompe con la idea de un servidor central. La información la custodian, encriptada, sus mismos propietarios.\nEn un DLT queda constancia de todo movimiento. “La cadena se va creando, bloque a bloque. Puedes generar un cambio: Me llamo A y ahora me llamo B, pero queda grabado que te llamabas A. No se puede borrar”, detalla el director general de Innovación y Economía Digital de la Generalitat, Daniel Marco. Esta calidad, la inmutabilidad, hace que blockchain sea útil para procesos que requieren llevar un control de transacciones. “Es barata, segura y se guarda en Internet”, defiende Marco, que especifica que, de momento, los proyectos de la Generalitat con blockchain son pruebas piloto.\nEl servicio podría evaluar, entre otras cosas, cómo reciclan los ciudadanos\nLa Agencia de Residuos de Cataluña va guardando un historial en una cadena de bloques. “Está registrado todo lo que va pasando, cualquier interacción con los agentes, como los vertederos o el transporte”, explica Marco. En un futuro, este blockchain podría servir para hacer seguimiento de los hábitos del ciudadano. “Podemos motivar a la gente para que recicle más, la tecnología blockchain permite la ludificación” explica Marco.\nDe esa forma, detalla el director general de Innovación, “se podría establecer un modelo de compensación para quien lo haga bien”, añade el director de Innovación y Economía Digital. Eso implicaría que los movimientos del ciudadano hasta el contenedor quedarían registrados en una cadena de bloques, de forma que sería posible premiar a los que presentaran un comportamiento más ejemplar.\nEl Govern prevé ofrecer becas de forma proactiva\nLa Generalitat también pone el foco en el ciclo de vida de los productos electrónicos. “El fabricante puede guardar en un DLT el identificador del aparato y todos los componentes que lleva. Una vez un móvil descompuesto, se sabrá qué empresa lo ha reciclado, por lo que las ayudas al reciclaje irán realmente dirigidas a las empresas que toca”, explica Marco. Pendiente de le la financiación europea FEDER, la Generalitat espera convocar el año que viene ayudas para las entidades que quieran desarrollar este sistema.\nUno de los proyectos estrella que Puigneró planea para esta legislatura es la creación de una identidad digital para el ciudadano avalada por la Generalitat, que se podrá utilizar para relacionarse con la Administración o para acceder a otros servicios (como hoy en día se usa la identidad de Facebook para registrarse a otras apps). Este sistema —que está previsto que se lance este año— también tendrá una parte que funcionará con blockchain, así como el llamado “registro de consentimiento”, para que las personas puedan dar permiso para el cruce de datos entre los departamentos que escojan. “Ahora no podemos ser proactivos y, de esta forma, podremos, por ejemplo, ofrecer una beca comedor a alguien que cumpla los requisitos, sin que la haya pedido”, afirma Marco.\n“Si el 5G nos llevará al todo conectado y la Internet de las cosas, blockchain nos llevará a una nueva gobernanza”, concluye Puigneró. Otro de los casos de uso con los que trabaja la Generalitat es el de un sistema para compartir datos e indicadores biológicos en el trasplante de órganos entre hospitales para hacer una selección más rápida y acurada del receptor de órganos. También en el ámbito de la salud otra idea es que el ciudadano pueda dar acceso a los datos de su historial clínico con finalidades de investigación. “Después de los pilotos vendrán los despliegues vinculados a las futuras licitaciones del CTTI”, apunta el consejero. De momento, el Govern sigue con el “laboratorio de pruebas” y un plan de formación de DLT dirigido al personal de la Administración.\nUn nuevo ecosistema\nParte de la estrategia de la Generalitat es fomentar la creación y atracción de empresas especializadas en blockchain, así como el impulso de la segunda edición del congreso Barcelona Blockchain Week, que se celebrará del 25 al 31 de octubre. El 60% de las compañías que ya trabajan en DLT en Cataluña tienen menos de cuatro años y los centros públicos de la red TECNIO también investigan la nueva tecnología. El grupo de trabajo del Govern estudia la creación de un marco regulatorio para blockchain compatible con el Reglamento general de protección de datos europeo (GDPR), ya que la idea de inmutabilidad puede chocar con el derecho al olvido. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Jordi Puigneró", "Blockchain", "Moneda electrónica", "Cataluña", "Moneda", "Pagos online", "Comercio electrónico", "Dinero", "Medios de pago", "Comercio", "Internet", "España", "Telecomunicaciones", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}