{"id": "285fb940-38bb-46fa-7605-17b8443fe505", "content": "“El reto es cuidar el legado de los júniors de oro”\n\nEl triunfo de España en el Mundial de 2006 en Japón les pilló de camping con la familia. “Eran días de verano y piscina. Por aquel entonces no todo era jugar al baloncesto”. Willy tenía 12 años y Juancho estaba a punto de cumplir los 11. Este sábado, en Guangzhou ante Túnez (Cuatro 14.30), los hermanos Hernangómez vivirán su debut mundialista como protagonistas de una selección que, con las bajas y sin los históricos júniors de oro (Pau, Navarro, Felipe), reclama su paso al frente. “La suerte ha sido haber aprendido a ganar con ellos. Seguirles es una responsabilidad y una motivación. Hacerlo igual es muy difícil, pero el compromiso es parecernos”, resume Willy, que tendrá como misión apuntalar al equipo en cada descanso de Marc Gasol. “Hay que ir con humildad a la guerra, será bonito. No tenemos que dejarnos nada para no tener que arrepentirnos de nada”, explica Juancho, que se define como “un potro desbocado” preparado “para jugar al tres al cuatro... para todo”. La gestión del legado, la figura de Pau y su perspectiva de la NBA marcan las reflexiones del pívot de los Hornets y el ala-pívot de los Nuggets.\nPregunta. ¿Sienten este Mundial como un punto de inflexión en cuanto a su protagonismo en la selección?\nWilly Hernangómez. Asumimos nuestro papel. Ahora nos sentimos más importantes y nos gustan los retos. Nos gusta que apuesten por nosotros y queremos devolver la confianza que han tenido con nosotros desde la sub-16. Pero hay que tener paciencia y seguir siendo humilde. La cuestión es dar siempre lo máximo, te toque jugar cinco minutos o 35. España ha destacado porque en cada generación siempre ha habido más de un referente. Todos somos importantes y todos vamos a una. Vivir la esencia del vestuario estos años ha sido fundamental. Ese es el gran valor del relevo generacional.\nJuancho Hernangómez. No es cuestión de pasos adelante o de tirar del carro. Se trata de que las generaciones van pasando por ley de vida. En este campeonato no está ningún referente del 80 pero ellos nos han dejado un legado, una manera de ser y de pensar, de jugar y competir, una manera de vivir el baloncesto. Se trata de cuidar siempre ese legado ese es el reto. Ahora tenemos líderes como Ricky, Marc, Sergi [Llull], y Rudy. Y nosotros recogeremos ese testigo. Ojalá no se pierda nunca esa manera de saber competir en los momentos importantes, el no dejar de soñar nunca, de pensar que España le puede ganar a cualquiera. Eso es lo que nos enseñó la generación del 80 y es un orgullo intentar dar continuidad a todo eso.\nP. ¿Cómo ha sido la tutela de Pau Gasol en estos años con ustedes?\nWilly: \"En la pista quiero ser una bestia y mejorar el tiro de tres\"\nW. H. Siempre ha estado muy encima. Nos impresiona cómo se preocupa por nosotros. Tenemos un contacto semanal con él. Nos apoya y también nos echa broncas cuando toca. Es una mezcla de hermano mayor y de nuestro padre en el baloncesto. Nos quiere muchísimo. Siempre tiene una crítica constructiva, sobre lecturas de juego, posiciones en defensa o incluso sobre algún gesto. Si estás cabreado porque te han cambiado y a la siguiente jugada no animas a un compañero te lo critica, se fija en todos los detalles. Nosotros somos muy exigentes, pero él nos exige mucho también. Todavía no me imagino una selección sin Pau. Cuando te da una charla de vestuario no se puede explicar lo que sientes, es liderazgo, calma, lucidez… Por mucho que se tuerza un partido sabes que con lo que te dice las cosas van a ir bien. Es especial. Ojalá aguante mucho más.\nJ. H. Nos ha cuidado mucho y eso siempre es una gran ayuda. Le tenemos a una llamada de teléfono. En una cena con Pau puedes aprender 200 años de vida. Es un líder absoluto, el mejor que he tenido nunca. Cuando él habla hay que escuchar atentamente, ve cosas diferentes. Puedo decir también que tuve la suerte de vivir el último torneo de Juanqui [Navarro] en 2017 y fue un aprendizaje diario con él. No es un tío de muchas palabras, es de actos. Verle entrenar, su humildad, su manera de concentrarse y enfocar las cosas… es impresionante. Él es la bomba… Y Pau...es Pau.\nP. ¿En qué momento están en la NBA?\nW. H. La NBA es una carrera de fondo. No te puedes dejar ir nunca. Es una noria en la que muchas veces compites contra ti mismo y tu fortaleza mental. Pero no se me pasa por la cabeza otra cosa que no sea seguir peleando allí para hacerme un hueco. Quiero tirar la puerta abajo de la NBA. Llevo tres años viviendo un sueño. Cada día que me levanto pienso que voy a medirme a los mejores pívots del mundo y eso es increíble. No me veo en otro lado. Mi sitio está en la NBA y tengo muchos años por delante para seguir mejorando. Sé que mi oportunidad va a llegar, tarde o temprano.\nJ. H. Yo voy a intentar seguir hasta que mi cuerpo y mi mente aguanten. He luchado mucho por cumplir el sueño de estar allí y tengo que intentarlo, cuesta mucho llegar. Es donde están los mejores, pero yo no cierro ninguna puerta. No puedo decir que no vaya a volver a Europa como tampoco puedo decir que no vaya a jugar en China. No me gusta pensar mucho en el futuro. Con paciencia y tranquilidad veré qué es lo mejor para mí en cada momento de mi carrera.\nJuancho: \"Pau es una mezcla de hermano mayor y padre\"\nP. ¿Por dónde pasan las vueltas de tuerca que pueden dar para mejorar?\nW. H. Quiero dar uno o dos pasos más en mi físico y en lo técnico quiero ganar confianza en el tiro de tres. No me vale que sea un extra, quiero que sea parte de mi juego. Tengo que ser más explosivo. Descubres nuevos límites. Hace cuatro o cinco años no hubiera imaginado llegar al nivel físico que estoy ahora. Tienes que intentar adaptar tu cuerpo a esa exigencia. Hay que entrenar sufriendo para romper la barrera del sufrimiento. Quiero ser una bestia en la pista.\nJ. H. Nuestros padres hicieron un gran trabajo desde pequeñitos para enseñarnos que nadie te regala nada y cuando te lo regalan es malo. Hay que luchar duro y sin sacrificio no llegan las cosas. Con esa mentalidad nos levantamos cada día. No hay que dejar de trabajar. Hay veces que nos enfadamos por no jugar, sin darnos cuenta de que estamos en la mejor liga del mundo y hace unos años, no muchos, estábamos en el campeonato de España. Cualquier jugador del mundo daría lo que fuese por estar en nuestra posición.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Willy Hernangómez", "Juancho Hernángomez", "Selección española baloncesto", "Mundial Baloncesto", "Selección española", "Baloncesto", "Selecciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}