{"id": "285ffc97-3334-4125-4c5c-fdcbe8d32e0e", "content": "Viaje del norte al sur de Portugal, el país que sorprende al mundo\n\nCrónica de un viaje de norte a sur del país que ha sorprendido al mundo con su energía para afrontar la crisis económica. A una semana de las elecciones, nos adentramos en la Nacional 2, que vertebra el corazón de ese espíritu.\nCINCO JÓVENES se hacen selfis en el punto kilométrico cero. Inician un viaje por la carretera más larga de Portugal, la Nacional 2. “Una curiosidad”, “una aventura”, “una oportunidad de conocer el país”, “vacaciones”, “eso”, responden Andreia, Raquel, Tania, Artur y Ana. Bautizada oficialmente en 1945, la Estrada Nacional 2 (EN2) nace en la norteña Chaves y muere, 738 kilómetros después, en la sureña Faro. El trazado disecciona el centro geográfico del país. Lejos del Atlántico, lejos de la frontera española y lejos de sus grandes ciudades, durante muchos kilómetros es tierra de nadie, el profundo y secular Portugal que, sin embargo, en los últimos tiempos ha sorprendido al mundo.\nEl 6 de octubre los portugueses van a las urnas. Durante los últimos cuatro años, la imagen del país cambió radicalmente, hasta parecer exagerada. ¿Cómo es el auténtico Portugal, el que cayó en bancarrota y sufría un IVA de lujo sobre su tradicional pan con chorizo, o el que dirige la ONU y el eurogrupo, gana la Eurocopa y Eurovisión? Un misterio que estos cinco jóvenes y la gente que salga al paso de la N2 quizás puedan ayudar a desentrañar. Andreia, la líder del grupo, comienza a sacarnos de dudas. “¿Que cómo es el pueblo portugués? Depende”. A escasos metros de la chavalería, se fuma un pitillo un contemplativo Américo. Pese al nombre, apenas ha salido de Chaves en 73 años. “El pueblo portugués soy yo”.\nEs el kilómetro cero y seguro que habrá camino para explayarse. Son las tierras de Tras-Os-Montes, “con el mejor granito y la mejor agua carbónica del mundo”, dice Eduardo, quiosquero en la estación ferroviaria de Pedras Salgadas, por donde no pasa un tren hace 15 años. “El portugués es pacífico y cordeiro”. ¿Cordero? “Sí; si no, ya hubiera cambiado todas las cosas”.\nLos vecinos viven de esas dos industrias que les regaló la naturaleza, aunque su futuro puede depender de una tercera. A escasa distancia se ha descubierto el mayor yacimiento europeo de litio, pero sus planes de extracción ya han generado polémicas ecologistas. Por ahora, y desde hace 10 años, Diana Rocha trabaja en el balneario del pueblo, que pertenece al dueño de Água das Pedras, una de las escasas carbónicas 100% natural que existen en el mundo. En el bar Refugio, los jubilados Adriano y María Fátima combaten el calor con el agua que embotellaron durante tres décadas. Estos botellines los pagan, pero semanalmente todos los vecinos reciben gratis un litro de agua con gas. “El portugués es buena gente, aunque hay de todo como en todos lados”, reflexiona María Fátima.\nLa N2 flirtea con autopistas y puentes que salvan ríos y barrancos para entrar en el valle del Duero, donde su vino de Oporto consiguió hace 263 años la primera denominación de origen mundial. El grandilocuente nombre de Nacional choca con el estrecho camino de curvas y contracurvas, subidas y bajadas, obstáculos que no impiden a sus agricultores plantar viñas contra la ley de la gravedad.\nEn Régua, capital de la zona vinícola, la tentación llama a desviarse hacia Pinhão por el ramal N222, la carretera más placentera del planeta, según The Best Driving Road. Hace cuatro años, una firma de alquiler de coches contrató a un diseñador de circuitos de fórmula 1, a otro de montañas rusas y a un físico cuántico, que fijó el algoritmo mágico del nirvana de la conducción: 11 segundos en recta por cada uno en curva. La serpenteante estrada que discurre entre el agua del Duero y la pizarra de los bancales de viñedos guarda la curiosa proporción de 10 segundos en recta por cada uno en curva. No son días para conducir con una mano al ritmo de la brisa. Septiembre es mes de vendimia y camiones cargados de uvas se cruzan a velocidades endiabladas. \n“Creo que el portugués peca de humildad. Es profundo, hospitalario, pasional, pero debería venderse mejor”, dice la enóloga Sandra Tavares\nLa enóloga Sandra Tavares selecciona los racimos que le acaban de llegar a la bodega. Exmodelo, exvoleibolista, inició el siglo con un viñedo de tres hectáreas. Ella y su marido, Jorge Serôdio, fundaron Wine and Soul con la filosofía de recuperar cepas viejas y técnicas antiguas. “Trabajamos con cepas de más de 60 años y 30 variedades de uva portuguesa”, cuenta Sandra. “Hoy tenemos 30 hectáreas con una producción de 90.000 botellas, 20% blanco, 10% oporto blanco y el resto tinto”. Su Pintas 2011 se hizo famoso al recibir 98 de 100 puntos por una prestigiosa revista internacional. La pareja se pasa la mitad del año viajando, pues, a pesar de ser Portugal el mayor consumidor de vino per capita, exporta el 70% de sus caldos. “Creo que el portugués peca de humildad. Es profundo, hospitalario, pasional, pero debería ambicionar más, venderse mejor”. Recuperamos la N2 para llegar a Lamego, que celebra las fiestas en honor de Nuestra Señora de los Remedios. Para llegar a su espectacular santuario hay que subir 686 escalones en nueve niveles. Lo más bonito es de lejos —nos autoconvencemos— y hay una catedral que pilla en plano. En el pórtico manuelino del siglo XVI destacan unas esculturas humanas en posturas y actos diríamos —ejem— pornográficos. Esperamos a que el padre Marcos Alvim termine de celebrar la misa de las seis y media de la tarde para que nos lo explique. Gafas de sol, polo rojo, 43 años, el sacerdote se fotografía delante de las figuras y se echa a reír. “Creo que con esas imágenes, la Iglesia nos quería recordar la condición humana y sus pecados, pues pecadores somos todos”. Pienso, pero callo, que para seguir con el razonamiento, hoy tocaría repartir playboys en la puerta de los templos.\nCon dos misas diarias, si alguien conoce las inquietudes de los vecinos es él, además del médico y el policía. “Sobre esa parte de mi trabajo no puedo hablar, pero tengo una feligresía afable y bien organizada. Ahora tenemos un Gobierno de izquierdas y, bueno…, los pobres suelen ser los más alegres y los más generosos, los que comparten más con el prójimo”.\nLa noche cae en Viseu, la localidad más populosa de la carretera con sus 98.000 habitantes. Es la ciudad de Viriato, el legendario pastor que se enfrentó a los invasores romanos. Una espléndida escultura de Benlliure recuerda al guerrero, aunque hoy el héroe local se llama João Félix, un chaval de 19 años que se ha convertido en el cuarto jugador más caro de la historia del fútbol. Su imagen imberbe destaca sobre la cartelería de los líderes políticos, que piden un voto para el próximo domingo.\nBajando hacia el centro del país, el paisaje se corta en tres colores, el azul del cielo que nos machaca, el verde pálido del renaciente bosque que ardió hace dos años y el marrón oscuro, el de los incendios de la actual temporada. Es el azote de estas tierras. En Pedrógão Grande, donde en 2017 murieron quemadas 66 personas, los bomberos voluntarios hacen guardia alrededor de un televisor. “Nunca vi nada igual”, recuerda Sergio Lorenzo, 35 años de servicio. “Todo se puso a favor de la tragedia, varios focos a la vez y un viento que roló 360 grados y nos atrapó”. Como en aquel día, hoy la mayoría de los vecinos se ha ido a las playas fluviales. En el pantano de Cabril, Ramiro dirige el flamante Club Náutico de Pedrógão, donde lo mismo enseña pádel que esquí. Fibroso, moreno curtido de la calva a los tobillos, se muestra más hablador sobre política que sobre el trágico verano de 2017. “El pueblo ya no existe, existe el ciudadano. Ya no valen las viejas definiciones. Se acabó la división de nobleza, burguesía y pueblo. Para recibir todos son pueblo, para pagar nadie quiere ser pueblo. La gente se volvió muy exigente y en parte la culpa es de ustedes, de los medios de comunicación, que no paran de recordarnos derechos y derechos que tenemos, pero de deberes nada”.\nAunque en el mapa parezca una línea semirrecta, la EN2 se entretiene buscando todas las curvas y aldeas de la geografía nacional, una tortura de asfalto que se abre entre murallas de eucaliptos depredadores. Hay que bajar por Sertã y Vila de Rei para que aparezcan tierras por donde nada hubo ni hay pero todo indica que habrá. De ello se encargan los smart farmers, los granjeros inteligentes, como dice Filipe Rosa, un promotor de la agricultura intensiva. Después de 15 años trabajando en Brasil en start-ups tecnológicas, este portugués regresa para plantar 5.000 hectáreas de almendros. “Controlaremos la humedad, las plagas y los fertilizantes con sensores y drones”. Fundador de la empresa Veracruz, Rosa espera la primera cosecha para 2021. “Es la agricultura 4.0, con GPS para la óptima plantación de cuatro millones de árboles, robots en la recolección y aplicación de blockchain para la rastreabilidad de la producción, sin olvidarnos del atractivo turístico durante la floración del almendro”.\nY aparecen tierras donde nada hubo ni hay, pero todo indica que habrá. De ello se encargan los smart farmers, los granjeros inteligentes\nA la salida de Abrantes cambia el panorama, la vegetación y hasta el mismo camino. Los valles dejan paso a las planicies, el verde al amarillo, el eucalipto a la encina, y hasta la N2 toma, por momentos, donaires de autopista. Entramos en el corazón del país.\nPortugal no se puede entender sin pisar el Alentejo, el 35% del territorio continental y el 7% de su población. Cada día, ocho alentejanos se marchan en busca de una oportunidad. Tierra de latifundios que, tras la Revolución de los Claveles (1974), fueron expropiados en favor de sus braceros y que en los años noventa se devolvieron a sus propietarios. \nEn medio siglo han emigrado la mitad de los vecinos del encantador Montemor-o-Novo; sin embargo, el bailarín y coreógrafo Rui Horta dejó Alemania, dejó Lisboa y optó por asentar aquí, en un antiguo convento de dominicas de clausura, su Espacio del Tiempo, una residencia de artistas del teatro y la danza. Quince años después aquí sigue, pero más grande y con un prestigio internacional. “Damos cama y comida a 70 creadores para que se dediquen a trabajar sus proyectos”,  cuenta Susana Picazo, coordinadora de la residencia. “Cada dos años acuden agentes y programadores de toda Europa para ver lo último de la creación contemporánea emergente. Aquí se contratan los espectáculos que después girarán por Europa”.\nNo será por falta de tranquilidad que los artistas se bloqueen en Montemor. “Noche tranquila, como es habitual”. El sargento Batista da el parte en el cuartelillo de la Guardia Nacional Republicana (GNR). “La escasa delincuencia se reduce a algunos robos, nada de violencia ni delitos de sangre”. En el tercer país más pacífico del mundo, el Alentejo es la región con menor tasa de criminalidad. “El portugués es buena gente. Y accesible”. \nCruzamos aldeas con nombres chocantes, Pintadinho Novo, Vale de Narizes, Picha, Água de Todo Ano…; también sorprende la popularidad de apellidos como Coelho (conejo) o Leitão (cerdo), pues en España hace años que desaparecieron por arte de magia, renunciando las familias a su patronímico. Con esas filosofías en la cabeza avanzamos al encuentro de Joaquim Sim Sim,  predestinado a fabricar, claro, campanas. Como su tierra, Alcáçovas, es más de ganado que de campanarios, la saga Sim Sim se dedica desde el siglo XVIII a la producción de cencerros. “Hace 40 años existían 17 talleres artesanales, hoy apenas resistimos tres en el pueblo”, nos dice. La manufacturación del prehistórico GPS del ganado fue distinguida en 2015 como patrimonio mundial de la humanidad; pese a ello, Sim Sim cree que será el último de los chocalheiros. “El cercado y el cambio del pastoreo acabaron con los cencerros. Antes, el vaquero salía con su rebaño durante meses y respondía por las cabezas que se había llevado y el cencerro era fundamental en esa labor. Hoy regresa cada fin de semana para cobrar y descansar”. Sim Sim no ha ido mucho más lejos del sonido de un tolón. “Nací en este pueblo y siempre viví en esta casa, que es también mi taller”. Se le agolpan los cencerros sin badajo. “Mi sueño sería terminarlos, pero ni mi salud ni la demanda lo aconsejan. Hoy apenas se venden para decoración”.\nSim Sim empezó con 12 años a trabajar. “Y no me arrepiento, aprendí un oficio y un arte”. ¿El pueblo portugués? “Hay diferencias, el viejo era trabajador, para el actual lo primero es la juerga, después el resto. No somos todos iguales, no señor”.\nEl largo trayecto de la vieja N2 a veces desaparece por la construcción de un pantano, en otras para rodear una ciudad, a veces al contrario; en Brotas, un semáforo distribuye el tráfico porque no caben dos vehículos a la vez, pero en Ferreira es una piña de hombres, cantando codo con codo, quien bloquea la ruta. Son Los Boinas, uno de los 14 grupos de cante alentejano que existen en un pueblo de 14.000 vecinos. “Fundamos el coro en 2014, pocos meses después del reconocimiento de la Unesco a nuestro cante”, cuenta Fernando Candeias. “Quería darle un toque distinto, más moderno, con voces más jóvenes”. Lucas, de 9 años, y Alfonso, de 12, son los abstemios del grupo, que nunca se anima —como el resto de coros— sin buenos vasos de vino y una cena potente. También es cuando relajan la lengua. “Que quede claro que el pueblo alentejano es el mejor de Portugal”, dice el barbudo Gonçalo. “Eso por descontado”, contestan a coro. “Muy tolerante”,  “el que mejor acepta las diferencias”, “muy hospitalario”, dicen otros. A Lucas, que se ve que le gusta comer, se le escapa: “¡El pueblo portugués es el de las francesinhas!”. “¡Calla!, que eso es de Oporto”, le reprende la madre.\nComo varios otros de Los Boinas, Gonçalo trabaja en el sector agrícola; es técnico en un lagar. A la salida de Ferreira se encuentra el de Oliveira da Serra, primer productor mundial de aceite, con más de 10.000 hectáreas. El espectacular edificio, obra del arquitecto Ricardo Bak Gordon, transforma al día mil toneladas de aceitunas en oro líquido. Los trigales de los campos alentejanos van mudando por hileras infinitas de olivos que producen con técnicas de agricultura intensiva. Hay polémica también por eso: si unos dicen que acaban con el agua, los otros les achacan que prefieran la imagen folclórica del campesino pobre. \nEduardo Lourenço, ensayista: “Por primera vez, nuestro país vive y hasta comienza a ser visto por los otros como un pueblo insolentemente feliz”\nEl escritor Miguel Torga (1907-1995), que dedicó su obra a desentrañar el alma portuguesa, definía a sus compatriotas como una “sociedad pacífica de enfadados”, y no le falta razón. Probablemente también se la daría la mitad de los portugueses que no irá a votar el domingo. Pero también vale la pena escuchar al gran ensayista Eduardo Lourenço (Almeida, 1923), autor de El laberinto de la saudade: “Por primera vez, nuestro país vive y hasta comienza a ser visto por los otros como un pueblo insolentemente feliz”.\nYa cerca del final de la ruta, de Almodôvar a São Bras de Alportel, el otra vez tortuoso camino se ha transformado en un museo de la nostalgia, restaurando viejas casas de camineros, anuncios míticos como el de Fosfatos de Chile y paneles de azulejos con las distancias kilométricas, propios de los años cincuenta. La vida rural poco se ha alterado en este tramo, con pequeñas aldeas y grandes encinas de tronco rojizo, recién descorchadas, señal de actividad humana con un producto ancestral hoy incorporado a la modernidad de los cohetes del espacio y los trenes bala. \nSe huele a mar por primera vez. Un humilde mojón señala el kilómetro 738, fin de la Nacional 2. Tres días después llegamos al otro extremo de Portugal, Faro, plagado de turistas en chanclas. En esta punta, como final de trayecto, quién mejor que António Silva, farero del faro de la ciudad de Faro, para que, desde su incomparable atalaya, nos diga cómo lo ve: “Aventurero, trabajador, acogedor, pero el pueblo portugués es, sobre todo, versátil; se adapta a cualquier circunstancia, a cualquier país, a cualquier evolución”. ", "date": "09/28/2019, 19:01:45", "tags": ["Elecciones Portugal", "Portugal", "Vinos", "Europa occidental", "Viajes", "Elecciones", "Sector vitivinícola", "Ofertas turísticas", "Bebidas", "Europa", "Turismo", "Alimentos", "Agricultura", "Alimentación", "Trabajo", "Agroalimentación", "Industria", "Política"], "newspaper": "elpais"}