{"id": "287bf8e8-199e-4121-69de-6f008ff886a8", "content": "El temporal de nieve dificulta el tránsito en un centenar de carreteras y se ceba con Asturias\n\nEl invierno se ha adelantado en pleno noviembre con temperaturas bajo cero, rachas de viento huracanadas, olas de más de 10 metros, lluvias persistentes y nevadas copiosas. Lo peor está en Galicia y la Cornisa Cantábrica, con alertas naranjas en el mar y la montaña para este viernes. La nieve está afectando especialmente a Asturias, que ha estado incomunicada por carretera con Madrid durante la madrugada y parte de la mañana. Más de un centenar de vías presentan dificultades a lo largo del país, y los camiones y vehículos articulados no pueden circular por las autovías que conectan Lugo y Cantabria con la Meseta. \nLa situación sigue siendo complicada en el Principado, que este jueves ya acumuló grandes cantidades de nieve en las zonas altas, aunque los mayores problemas a última hora de la tarde se encuentran en León, Palencia y Cantabria. La AP-66, principal vía de comunicación entre Asturias y Madrid, ha sido reabierta este mediodía y la concesionaria de la autopista ha informado de que se trata de la mayor nevada de la última década. \nLos problemas afectan a todo el norte. Como Asturias, las montañas de Lugo, León y Cantabria están en aviso naranja, mientras que en Ourense, Palencia, Burgos, La Rioja y Navarra, la alerta es amarilla. Tráfico prohíbe la circulación de vehículos pesados y articulados en la A-6 a su paso por Pedrafita do Cebreiro (Lugo) y Vega de Valcarce (León), así como en la A-67, en Valdolea (Cantabria) y Aguilar de Campoo (Palencia). Además, recomienda conducir con precaución en la A-6, en Villagatón (León), y la A-52, en Lubián (Zamora). La nieve mantiene cortadas más de 30 carreteras, todas ellas en la red secundaria, e incluso se ha dejado ver en algunas capitales de la meseta norte, como León. \nPor otro lado, las \"condiciones meteorológicas adversas\" han obligado a suspender esta mañana el servicio en la línea C-9 del cercanías madrileño entre el puerto de Navacerrada y Cotos, según informa la compañía. En Asturias también se han producido cortes en la línea ferroviaria, pero el servicio ya funciona con normalidad. Un día más, la nieve ha dejado a cientos de alumnos sin clase: unos 1.800 en Castilla y León, la mayor parte en la provincia leonesa, y 850 en Galicia. \nEn las costa, el temporal marítimo también están causando problemas. Un día después de que se produjesen olas de hasta 14 metros en la Costa da Morte, la flota sigue amarrada en casi toda Galicia. La alerta es naranja en el norte de la comunidad y en Asturias, y amarilla en las Rías Baixas, Cantabria, País Vasco, Canarias y Melilla. Este jueves, la costa gallega estuvo en alerta roja y el mar llegó a invadir el paseo marítimo de A Coruña. \nEl viento también ha remitido respecto al día anterior, cuando alcanzó una racha de 124 km/h en Malpica (A Coruña), según Meteogalicia. Las ráfagas no han llegado este viernes a los 100 km/h en ningún punto del país, pero se han dejado sentir con fuerza en la costa gallega, el Cantábrico, las zonas altas de la Península y Canarias, con 95 km/h en el cabo de Matixtxako (Bizkaia).\nEn cuanto a las precipitaciones, están siendo especialmente persistentes en Cantabria y Asturias, y en Oviedo ya se han recogido más de 60 litros por metro cuadrado. Ambas comunidades están en alerta amarilla por este fenómeno. Las lluvias han causado el desbordamiento de algunos ríos, como el Arnoia, en la provincia de Ourense. En el Principado, mantienen al Narcea en alerta y al Nalón y al Esva en prealerta, informa Efe. \nEl temporal irá perdiendo virulencia durante el fin de semana, aunque la cota de nieve se mantendrá baja en el norte, entre los 700 y los 900 metros. La Agencia Estatal de Meteorología ha decretado para este sábado avisos amarillos por mala mar en la Costa da Morte, las Rías Altas, el Cantábrico, el Ampurdán, Canarias y Melilla; por lluvias en Cantabria y el País Vasco; y por nieve en los pirineos navarro y oscense. Las precipitaciones quedarán restringidas a la mitad norte. El domingo, un nuevo frente entrará por el oeste para mantener el tiempo invernal en este gélido final de otoño.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Nieve", "Temporales", "Autovías", "Viento", "Autopistas", "Desastres naturales", "Precipitaciones", "Carreteras", "Meteorología", "Desastres", "Transporte carretera", "Sucesos", "Transporte", "España"], "newspaper": "elpais"}