{"id": "287b66c5-5335-4394-4a71-ff2c62f840c3", "content": "Los bancos arrastran la Bolsa después de que Credit Suisse rebaje sus valoraciones\n\nLa Bolsa madrileña sufrió el lunes un retroceso del 0,93% arrastrada por los fuertes descensos de las entidades financieras. Los valores que más cayeron fueron los del Banco Sabadell, que cedió un 4,4%, Bankia (-3,93%), CaixaBank (-3,79%), BBVA (-3,6%), Bankinter (-3,41%) y Banco Santander (-2,11%). Estas fuertes bajadas se produjeron después de que Credit Suisse rebajara sus valoraciones de Unicaja, CaixaBank, Sabadell y Bankia.\nLa entidad suiza explicó que ha adoptado una actitud más conservadora sobre la banca debido fundamentalmente a su mayor sensibilidad al entorno de bajos tipos de interés, aunque también destacó el “gran trabajo” realizado en la limpieza de balance y aseguró que el sector mantiene unos niveles de capital “cómodos”.\nCredit Suisse empeoró la recomendación que emite sobre Unicaja y rebajó el precio objetivo por acción desde los 1,31 euros a los 0,81 euros por acción. “Nuestra anterior opinión se basaba principalmente en una posible fusión, que seguimos observando como probable, pero en un futuro más lejano”, indica el informe.\nEn el caso de CaixaBank, la firma suiza recortó el precio objetivo de 3,8 euros a tres euros por la preocupación en torno al potencial impacto del IRPH en el banco catalán.\nPara Bankia, Credit Suisse estima que en los próximos doce meses el precio de sus títulos se situará en 2,1 euros, frente a los 2,7 euros que consideraba anteriormente. “Seguimos creyendo que cumplirá con sus compromisos de dividendos”, añadió, indicando que su desventaja es la rentabilidad.\nPor último, mantuvo en neutral la recomendación que asigna al Sabadell, aunque ya no confía en que la entidad logre recuperar el euro por acción. Recortó su potencial de 1,1 a 0,96 euros. Credit Suisse pide claridad sobre la magnitud de su reestructuración y las multas a las que pudiera tener que hacer frente.\nOtros valores que registraron descensos en la sesión del lunes fueron Ence (-3,11%), MásMóvil (-2,48%) o Indra (-2,43%). Tras la caída del 0,93%, el selectivo se colocó por segunda vez en el año por debajo de la cota de los 8.700 puntos, con prácticamente todos los valores en negativo.\nAdemás del informe sobre el sector financiero de Credit Suisse, el mercado estuvo pendiente de la situación política en Italia, de la guerra comercial y de divisas entre Estados Unidos y China y de los movimientos de Mauricio Macri tras su derrota en las elecciones primarias de Argentina.\nSolo siete valores cerraron en verde: Aena (+0,89%), Iberdrola (+0,86%), Ferrovial (+0,6%), Grifols (+0,52%), Enagás (+0,37%), Colonial (+0,19%) y Endesa (+0,16%).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["IBEX 35", "Credit Suisse", "Bankinter", "Índices bursátiles", "Banco Sabadell", "Bolsa", "Bankia", "CaixaBank", "Bancos", "Mercados financieros", "Empresas", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}