{"id": "2886d5f7-6a98-432e-7e8d-ab17ca504315", "content": "Los riesgos del rearme de las FARC\n\nEn la mañana de este jueves, en un vídeo grabado en la frontera entre Colombia y Venezuela, el exjefe negociador de las FARC, Iván Márquez, anunció el nacimiento de una nueva guerrilla. Acompañado de otros mandos importantes como Romaña, El paisa, Aldinever y El loco Iván, mediante un documento que llamó manifiesto, dijo que retomaban las armas debido a los incumplimientos en la implementación del acuerdo de paz firmado entre la exguerrilla de las FARC y el Estado colombiano en 2016. Como era de esperarse, a dos meses de las elecciones locales y regionales, los sectores políticos han utilizado el anuncio como caballo de batalla. Unos y otros se culpan del posible resurgimiento de una nueva guerrilla.\nEl desconcierto es total en el mundo político, académico y de especialistas. En todo caso, grupos de disidencias existen desde hace bastante tiempo, no son tan fuertes como se cree y pasaran muchos años para que siquiera lleguen a acercarse a como fueron las FARC al final del proceso de paz. La radiografía es la siguiente.\nPor un lado, desde poco antes de la firma del acuerdo de paz comenzaron a surgir pequeños grupos de disidentes. En la actualidad hay 23 grupos, compuestos por 1.800 exguerrilleros y cerca de entre 300 y 400 nuevos reclutas. Operan en 85 municipios de los poco más de 1.100 que tiene el país. Vale la pena aclarar que al final del proceso de paz la entonces guerrilla de las FARC operó en 300 municipios, desmovilizó 13.000 personas y entregó más de 8.000 armas. Así las cosas, en el peor de los casos, las disidencias representan hoy el 25% de lo que fueron las FARC. A continuación, se muestra en un mapa municipal.\nEn segundo lugar, estos 23 grupos de disidencias armadas no son una estructura única. Los que se encuentran en el Pacífico colombiano son totalmente independientes a los de los llanos orientales. Así las cosas, es posible prever una unidad de mando en 15 o 16 de estos grupos. Sin embargo, adicional a estas disidencias en armas, había una disidencia política, de un grupo de jefes de la exguerrilla de las FARC que no se sentían cómodos con los niveles de cumplimiento del acuerdo, hablan de una traición del Estado colombiano y varios de ellos tenían procesos de investigaciones judiciales por delinquir luego de la firma. La noticia es que estas dos disidencias, la armada y la política, podrían unirse. Lo cual podría llevar al nacimiento de una nueva guerrilla, es decir, revivir un conflicto armado político.\nEn tercer lugar, en medio de la posibilidad del surgimiento de una nueva guerrilla se encuentra el factor Venezuela. Actualmente, la frontera entre Colombia y Venezuela es un escenario de disputa criminal. La guerrilla del ELN controla el departamento de Arauca y el vecino Estado venezolano de Apure. También el Catatumbo colombiano y venezolano, así como un sector de área metropolitana de Cúcuta. El Clan del Golfo, un grupo posdesmovilización paramilitar, controla otros sectores fronterizos y en tres puntos hay presencia de grupos de disidencias de las FARC. Tanto el ELN como ahora las disidencias han dicho que defenderán a Nicolás Maduro y la “revolución bolivariana”. De hecho, en varias zonas de Venezuela estos grupos parecen estructuras paramilitares. Igualmente, debido a la corrupción de la Fuerza Armada Bolivariana, la frontera esta inundada de armas y los grupos armados ilegales tienen acceso a ellas a un bajo precio. En fin, el papel de Venezuela será fundamental para determinar el futuro de estos grupos.\nPor último, más de 10.000 exguerrilleros de los 13.000 que dejaron las armas están en el proceso de reincorporación. El anuncio de Márquez puede causar una desbandada hacia las disidencias, de ahí la necesidad del Gobierno de ir a proteger estos espacios donde se encuentran los excombatientes, garantizarles condiciones dignas de reincorporación y evitar que las disidencias crezcan de forma acelerada. Además, el balance en seguridad del Gobierno Duque no es alentador, es necesario ajustar la táctica militar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Disidentes FARC", "FARC", "Disidencia", "Conflictos políticos", "Grupos terroristas", "Guerrillas", "Terrorismo", "Guerra", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}