{"id": "288db3a2-fd1c-4901-6f89-10093aa078b5", "content": "La batalla de Miño por escapar de la tumba inmobiliaria\n\n“¡Hay que dejar las vacas y vivir del turismo! ¡Hay que modernizarse!”, le espetó un constructor a Santiago González Criado durante una reunión celebrada hace casi 20 años para levantar en su pueblo de 6.000 habitantes una macrourbanización de 1.200 viviendas, campo de golf, puerto deportivo y centro comercial. Este vecino de Miño (A Coruña), que fue expropiado, recuerda con tristeza aquel delirio inmobiliario apadrinado por el gobierno local del PP en el pueblo de veraneo de su fundador, Manuel Fraga. La deuda del Ayuntamiento de Miño por la operación se eleva hoy todavía a 22 millones de euros y el pago de las cuotas de los préstamos se traga cada año 2,3 de los 6 millones de presupuesto municipal.\nLa ruina llegó a Miño porque el gobierno local nunca le exigió a la promotora, la entonces todopoderosa Fadesa, el aval de 30 millones que recogía el contrato para garantizar el pago de las expropiaciones. Un alud de sentencias judiciales ha dictaminado tras un largo pleito que los 200 vecinos a los que se obligó a entregar sus terrenos para construir el complejo deben cobrar el cuádruple de lo que se les abonó en su día —26 euros por metro cuadrado en vez de seis—, los intereses desde que se ocuparon sus fincas y, según una resolución del Tribunal Superior de Xustiza de Galicia del pasado julio, un 3,5% de “interés sobre los intereses” por la demora en cobrar. Y como Fadesa se hundió en 2008 en la mayor suspensión de pagos de la historia de España, dos años después de que el multimillonario coruñés Manuel Jove se la vendiera al madrileño Fernando Martín, quien debe responder es el Ayuntamiento.\n“Lo más triste es que el gobierno local siempre se situó del lado de la inmobiliaria en las demandas contra los vecinos expropiados, gente muy humilde que pasó miedo y que tuvo que contratar abogados para defenderse de un gigante como Fadesa. Hablaban mal de nosotros, decían que éramos los culpables del desastre”, lamenta González Criado, portavoz de la asociación de expropiados. Pleiteando contra sus propios vecinos, el Ayuntamiento se gastó cerca de un millón de euros en abogados, procuradores y costas.\nTras las pasadas municipales, es la primera vez que el PP no está presente en el gobierno de Miño, presidido desde 2002 por Deogracias Romeu, ya fallecido, Juan Maceiras y Ricardo Sánchez. El socialista Manuel Vázquez Faraldo, que vivió el proceso desde la oposición con un discurso muy crítico con el proyecto, se hizo con el bastón de mando en junio. Desde entonces, este economista está inmerso en la búsqueda de una salida a la bancarrota “sin dejar de pagar la deuda”. “Es de justicia que los expropiados cobren porque no son los culpables, pero necesitamos espaciar los pagos para que las arcas municipales no se resientan”, cuenta desde su despacho de la alcaldía en el que fue recibido por un busto de Fraga, que veraneó toda la vida en su chalé de la parroquia de Perbes, donde está enterrado.\nVázquez Faraldo ha decidido poner fin al litigio con los expropiados para no engordar más la factura, negociar la reducción de las cuotas del crédito del Ministerio de Hacienda que está pagando el Ayuntamiento y suscribir otro préstamo ministerial del Fondo de Impulso Económico para abonarles a los vecinos los intereses. “El PP ha estado presente en todos los gobiernos que intervinieron en el proceso y siempre actuó como abogado de la inmobiliaria”, censura el regidor socialista. Cuando Fadesa entró en concurso de acreedores se descubrió que el expediente administrativo de la operación urbanística ni siquiera estaba en el Ayuntamiento, sino en la sede de la empresa en A Coruña, ilustra Vázquez Faraldo.\nEl convenio con Fadesa lo firmó el gobierno del PP en 2002 sin pasar siquiera por el pleno. El borrador del plan urbanístico de Miño estableció la compra como forma para que la promotora se hiciera con el millón y medio de metros cuadrados de suelo rústico que necesitaba. Pero surgieron dificultades. La empresa, pagando solo tres euros por metro cuadrado, se hizo con un 30% del polígono, insuficiente para poder actuar como agente urbanizador. Así que el gobierno local cambió sus previsiones y “de forma sorpresiva”, relata el actual alcalde, introdujo en el documento definitivo la expropiación forzosa.\nEran los tiempos en los que los políticos iban de la mano de los constructores. En octubre de 2003, en plena tramitación de la macrourbanización de Miño y con los expropiados ya protestando y acudiendo a los tribunales, el dueño de Fadesa, Manuel Jove, compareció para presentar una asociación de promotoras inmobiliarias flanqueado por Fraga y su entonces vicepresidente, Alberto Núñez Feijóo, que gestionaba el urbanismo gallego. Y el presidente de la Xunta le hizo una promesa: una normativa para liberar más suelo edificable en Galicia que el Gobierno autónomo ya ultimaba. Todo, subrayó, en nombre del “progreso”.\nMientras el Ayuntamiento se despeñaba hacia la bancarrota, la macrourbanización denominada primero Costa Anácara y rebautizada después como Costa Miño se quedó a medias, con menos de 600 viviendas, sin puerto deportivo ni centro comercial y con problemas de inundaciones. Algunas construcciones inacabadas se están ahora retomando. El portavoz de los afectados lamenta que “una tercera parte de los expropiados han fallecido sin recibir la satisfacción de que su lucha fue reconocida por los tribunales”. Y el nuevo alcalde, que “nadie en todos estos años tuviera la capacidad o las narices para meterle mano a este embrollo y pararlo”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Manuel Fraga Iribarne", "Alberto Núñez Feijóo", "Fadesa", "Martinsa", "Manuel Jove", "Expropiación urbanística", "Burbuja inmobiliaria", "PPdeG", "Especulación inmobiliaria", "PSdeG-PSOE", "PSOE", "Corrupción urbanística", "PP", "Corrupción política", "Delitos urbanísticos", "Galicia", "Corrupción", "Partidos políticos", "Empresas", "Desarrollo urbano", "España", "Urbanismo", "Economía", "Política", "Justicia"], "newspaper": "elpais"}