{"id": "288d870c-0b2b-446d-7a96-82ff148e280d", "content": "No, Elvis no llevó a Trump\n\nNadie dirá que se rinde al mito de Elvis Presley, si peca de algo no es de amable el documental El Rey (Movistar+). Su director, Eugene Jarecki, invita a montar en el viejo Rolls del cantante a otros artistas, recorre los lugares de su vida, reúne testimonios sobre su auge y decadencia. Y, lo más forzado, proyecta su figura sobre los EE UU de hoy, los de Trump, como si este presidente contectara con lo que inició el chico de Tupelo.\nOímos dos reproches. El primero, la apropiación cultural, un debate peliagudo, pues no habría creación artística sin libertad para absorber influencias. Elvis viene del góspel y del blues, y tiene una deuda con Chuck Berry o Big Mama Thornton. Pero aquí no le critican tanto que llevara la música negra al público blanco —sin eso el rock and roll no habría llegado a donde llegó— sino, segundo reproche, su falta de gratitud por ello y su silencio sepulcral sobre la causa de la igualdad racial en años de durísima lucha.\nNo nos van a descubrir ahora que Elvis era conservador, que alardeó de patriotismo al vestirse de militar, que se ofreció a Nixon contra hippies y comunistas. De ahí a situarlo como la raíz del trumpismo, del que lo separan cuatro décadas intensas, hay un abismo. Del Rey hay que asumir sus defectos y errores: no componía, no tenía el control de su carrera (que dirigía el coronel Parker), dedicó sus mejores años a hacer malas películas cuando llegaba a EE UU la invasión británica, se refugió en Las Vegas en vez de dar la vuelta al mundo.\nAl final del filme lo vemos en su ocaso, obeso y sudoroso, parece sonado, farfulla algo incomprensible. Pero entonces se sienta al piano y emerge un vozarrón para bordar Unchained Melody. El peor Elvis era el mejor. No vale imaginar al Elvis que habríamos querido.\n\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Crítica televisión", "Elvis Presley", "Donald Trump", "Documental", "Rock", "Crítica", "Estilos musicales", "Cine", "Música", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}