{"id": "2894cd3a-69db-4265-5130-f6d9b7a3ad41", "content": "De la inseguridad y de la mala fe\n\nEl miedo es el sentimiento más extendido entre los humanos; no en vano, el carácter contingente define nuestra condición. Por eso la seguridad es el primer recurso de los demagogos en política, que solo buscan asustar al personal y regalarle los oídos con una gama de soluciones siempre en el registro de la represión. Hemos visto todo tipo de excesos verbales sobre una cuestión que ha alimentado el cuerpo ideológico de la extrema derecha, en su pretensión de reconquistar Europa vinculando inseguridad e inmigración. Pero es difícil superar el nivel de despropósito del líder del PP, Pablo Casado: “Tenemos que reclamar que se pueda ir por Barcelona sin que te acuchillen por la calle y la alcaldesa no haga nada para evitarlo”. Simplemente, un ejercicio de mala fe: una acusación montada sobre una falsedad evidente, que solo pretende aumentar el pánico de la ciudadanía, porque así cree que debilita a sus adversarios, con lo que agrava el problema cuando su responsabilidad como político es contribuir a resolverlo.\nAfortunadamente, el disparate de Casado ha sido tan monumental que no ha tenido el eco que pretendía. Porque en el caso de los problemas de seguridad surgidos en Barcelona, después de un tiempo de acumulación de choques y demagogias, parece que empiezan a darse señales de buen sentido. Y que el hecho de que algunos agentes sociales —la patronal entre ellos— hayan arrimado el hombro para buscar soluciones en vez de alimentar la demagogia ha contribuido a ello. Con efectos en los medios de comunicación.\nSi lamentable es el uso de la seguridad como arma arrojadiza en política, tampoco en negar el problema está la solución. La cuestión es encontrar el punto justo entre la realidad y lo que se dice de ella. Y parece que poco a poco se va avanzando en esta dirección. Quizás porque muchas van entendiendo que la propagación del falso mensaje de una Barcelona Bronx perjudica a todos. Para afrontarlo, lo primero que hay que hacer es esclarecer que pasa. Y Barcelona en este momento tiene principalmente tres focos de riesgo en materia de seguridad: el narcotráfico, los robos y asaltos en las zonas de turismo masivo y la violencia de la marginalidad y la miseria.\n<TB><TB><TB>Hace tiempo que se viene advirtiendo de la penetración del narcotráfico en España. Y el puerto de Barcelona es una de estas vías. De todos es conocido el poder de corrupción y de destrucción del tejido social que tienen las tramas de la droga. La negligencia en este campo se puede acabar pagando muy cara si no se actúa con decisión ante un problema que empieza gangrenar diversas zonas del litoral español. Por tanto esta cuestión debería ser una prioridad del Estado: no nos dejemos penetrar por quienes contaminan todo lo que tocan. A esta esfera pertenecen la mayoría de los homicidios que se producen en Barcelona, ajustes de cuentas entre traficantes, que generan desasosiego en algunos barrios.\nLa masificación turística —aumentada en los últimos años por las crisis de varios países que eran foco de atracción turística en el Mediterráneo— ha llevado a cierta concentración de bandas de carteristas que actúan con una agresividad cada vez mayor. La zona discotequera del Port Olímpic se ha convertido en un punto de manifiesta tensión.\nLa concentración de bolsas de miseria y marginación en algunas calles, genera ocupaciones y conflictos en edificios degradados y violencia callejera de borracheras y peleas que está alterando la vida de barrios como el Raval y que tiene efectos degradadores sobre el ambiente y la convivencia.\nDespués de un tiempo de desencuentros, parece como si las interpelaciones de la alcaldesa Ada Colau hubiesen llevado a las demás instituciones a comprender que nadie saldría beneficiado de desatenderse de la cuestión y señalar a una sola culpable. Sin embargo, el simplismo del debate lleva siempre al simplismo en las soluciones. Y la primera cuestión en que se ponen todos de acuerdo es en endurecer el código penal, especialmente en las cuestiones de reincidencia. Los problemas descritos exigen mucho más que mano dura contra el robo callejero. Frenar la penetración del narcotráfico en España pasa por una estrategia de Estado y la degradación de determinados barrios no concierne solo a los cuerpos de seguridad, requiere políticas sociales, de vivienda y de empleo eficientes. La inseguridad no tiene un solo vector: es una suma de disfunciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Ada Colau", "Opinión", "Mossos d'Esquadra", "Guardia Urbana", "Seguridad ciudadana", "Barcelona", "Policía autonómica", "Policía municipal", "Fuerzas seguridad", "Justicia"], "newspaper": "elpais"}