{"id": "28966fe6-143c-4107-4f68-f4226d0d7f66", "content": "September job creation in Spain falls to lowest level since 2013\n\nSpain’s labor market is feeling the economic slowdown. According to figures released by the Labor Ministry on Tuesday, job creation in September was up by 3,224 people from August, as measured as the number of new contributors to the Social Security system. But this is the weakest figure for the ninth month of the year since 2013, a time when the country was still in the grip of recession.\nRegistered unemployment rose by 13,907 new claims in September. This is a smaller increase than in previous years, and places the total number of people without a job at 3,079,711.\nHiring was led by the education sector, which traditionally needs more workers in September and October\nA look at annual figures also confirms that the economy is slowing down. In the last 12 months, Social Security affiliation grew by 460,739 people, 2.44% more than the previous year. While this is a strong pace of growth, it mostly reflects the momentum of previous months, and it is still the lowest rate since 2014. The data also show that there were 19.32 million employed contributors to the Social Security system last month.\nHiring was led by the education sector, which traditionally needs more workers in September and October. At the other end of the spectrum, the hospitality industry registered the smallest job increase as the peak tourism season came to an end. Retail and the health sector also lost a significant number of jobs.\nIn line with the nature of Spain’s labor market, a majority of the 16.7 million job contracts that were signed in the first nine months of the year were for temporary positions, while only 9.5% were for long-term employment. This means that although employment is growing in aggregate terms, there is a lot of instability in the job market.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": [], "newspaper": "elpais"}