{"id": "289bb39b-76e7-403f-70ad-46ab03292738", "content": "Maduro da inicio a unos ejercicios militares en la frontera y eleva la tensión con Colombia\n\nTodo lo que rodea al régimen de Nicolás Maduro está envuelto de una retórica militar. De las advertencias de Estados Unidos al chavismo, que desde hace meses encierran esa amenaza de forma más o menos directa, a la respuesta de Caracas, donde el Gobierno no pierde ocasión para exhibir los números de sus fuerzas armadas. A pesar de las miles de deserciones que se han registrado este año, el sucesor de Hugo Chávez recurre a los solados y a los milicianos para tratar de aparentar cohesión y fortaleza ante la llamada comunidad internacional. Este discurso no es nuevo, pero este martes Maduro ha dado un paso más allá al poner en marcha unos ejercicios militares en la frontera con Colombia que, más allá de su carácter simbólico, disparan una vez más la tensión con el país vecino.\nEl régimen dio inicio a una serie de maniobras militares, que se extenderán hasta el 28 de septiembre, después de activar el Consejo de Defensa ante la que considera una “amenaza guerrerista” del Gobierno de Iván Duque. El presidente colombiano, uno de los principales aliados de la Administración de Donald Trump en la región, optó en cambio por ignorar y rebajar, al menos públicamente, esa estrategia. \"Nosotros no caemos en provocaciones, ni provocamos ni nos dejamos provocar, pero sí hacemos respetar nuestro territorio, y lo hacemos respetar sobre la base de acudir a todas las instancias para denunciar ese contubernio de la dictadura con los grupos terroristas\", declaró hace días el mandatario. En la misma línea, el canciller, Carlos Holmes Trujillo, recordó que estos gestos no son nuevos y que se remontan a la época de Chávez.\nEn el trasfondo de este clima de tensión hay una frontera extremadamente porosa de más de 2.000 kilómetros, con apenas seis puntos de control formales, un flujo migratorio sin precedentes de venezolanos que huyen en busca de oportunidades y que ya rozan el millón y medio. Y, sobre todo, la acusación de Colombia a Maduro de dar amparo, con el propósito de desestabilizar, a grupos disidentes de la extinta guerrilla de las FARC y a batallones del Ejército de Liberación Nacional (ELN). El pasado 3 de septiembre, Maduro declaró una “alerta naranja” en el país. La medida, que no está contemplada en las leyes ni en los protocolos militares, fue precisamente una reacción a las acusaciones de Duque del apoyo de su Gobierno para el rearme de las FARC desde territorio venezolano, anunciado en un vídeo por Iván Márquez y José Santrich. El ministro de Defensa de Maduro, Vladimir Padrino, también advirtió que responderían militarmente a posibles ataques de Colombia. Los anuncios de la disidencia de la guerrilla más antigua de Colombia, que aseguró que trabajarían en conjunto con el ELN, agudizó la preocupación por la crisis venezolana en el escenario regional y parecen servir la mesa a la tensión internacional.\nEl líder chavista afirmó que \"hay un conjunto de apreciaciones y decisiones que se han tomado\". \"He entregado al Consejo de Defensa la conducción colectiva de esta coyuntura de amenaza real y de conflicto armado de parte del gobierno criminal de Colombia contra nuestra pacífica tierra”, dijo en cadena nacional. También anunció que se reformarían las leyes para darle un mayor castigo y más alcance al delito de traición a la patria, por el que la Fiscalía chavista emprendió una nueva investigación contra Juan Guaidó, jefe del Parlamento y líder de la oposición, la semana pasada.\nLa mañana de este martes, en un programa de televisión Pedro Carreño, constituyente, militar y alto dirigente del chavismo, describió una potencial guerra. “Tenemos 2 millones de milicianos que entrenan a diario. La Milicia tiene 12.000 francotiradores con fusiles Dragunov, que son infalibles. Si cada 12 horas cada uno echa un tirito son 24.000 invasores los que vamos a abatir cada día. No van a salir vivos los que osen pisar con su bota militar a Venezuela”. El político se aventuró a decir que los aviones Sukhoi y la artillería que movilizaron en la frontera para estos ejercicios ya tenían las coordenadas de puntos estratégicos en el país vecino como el Palacio de Nariño, el barrio El Nogal, la refinería Barranca Bermejo y los siete puentes sobre el río Magdalena que atraviesa Colombia de norte a sur.\nAunque el alcance de estos ejercicios es estrictamente retórico, el ambiente enrarecido ha alentado debates públicos sobre la posibilidad de un conflicto armado entre los dos países. Una hipótesis que todos los analistas informados han descartado de forma tajante. Principalmente, porque el régimen chavista no tiene suficiente capacidad militar. A eso se añade que Eliott Abrams, el representante especial de Estados Unidos para Venezuela, aseguró desde Bruselas que la situación en la frontera le preocupa, aunque descarta el escenario de una intervención. Aun así, dejó claro que en caso de un supuesto ataque de Venezuela, Colombia tendría \"el apoyo total\" de Washington. En la oposición venezolana hay sectores radicales que demandan desde hace meses una acción militar de la Administración de Trump. Sin embargo, Guaidó se ha limitado a activar en el seno de la Organización de los Estados Americanos (OEA) un instrumento llamado TIAR, es decir, un tratado interamericano de asistencia recíproca que abre la puerta a esa opción y que se debatirá este miércoles en esa instancia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Conflicto colombo-venezolano", "Caracas", "Maniobras militares", "Bogotá", "Conflictos diplomáticos", "Venezuela", "Cundinamarca", "Conflictos fronterizos", "Colombia", "Fronteras", "Relaciones internacionales", "Política exterior", "Sudamérica", "Latinoamérica", "Defensa", "América", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}