{"id": "28a16d78-4485-4d16-6454-0374542c415c", "content": "La leyenda negra, la persistencia de los tópicos\n\nEn un programa televisivo dedicado al fútbol hay un pequeño espacio titulado 90 minutos en 90 segundos, es decir, un resumen de minuto y medio de todo un partido. Aquí nos encontramos en una situación aún más dramática: 100 líneas para explicar 1.000 páginas que dan cuenta de 500 años de la historia de España e incluso de muchos más si incluimos las amplias referencias no solo a los visigodos, a los musulmanes y a los cristianos de la Edad Media, sino también a la “España celtibérica” o a la Hispania romana. Y además cuando se trata de un texto extremadamente rico, lleno de contenidos sugerentes y discutidos arropados por centenares de referencias bibliográficas.\nPara aliviar la dificultad de la tarea, nos encontramos por fortuna con un ensayo histórico (y no con una convulsa construcción ideológica) muy bien documentado a base de una copiosa aportación de datos y opiniones que se usan de modo económico para evitar un desbordamiento de la letra impresa. También podemos identificar un tema central: la demostración de la pervivencia de una serie de estereotipos sobre la historia de España (no sobre su “esencia” porque, como muy acertadamente se afirma, la “verdadera España” no existe) mucho más allá de que algunos de los elementos que constituyen estos tópicos pudieran haber tenido que ver con la realidad en tiempos pasados. Finalmente, por un proceso de reducción para hacer inteligible el desarrollo del argumento, estos estereotipos se pueden resumir en dos: el español militante (y apasionado) y el español indolente (y decadente).\nSin embargo, lo más importante es que los estereotipos no se crean de la nada (el hecho, como es lógico, precede al prejuicio, a la construcción), sino que hunden sus raíces en la realidad y, por tanto, tienen una vida: nacimiento, desarrollo y supervivencia más allá del desvanecimiento o incluso la muerte de la causa que le dio origen. Es decir, los estereotipos hay que tratarlos como hechos históricos, que nacen en un momento dado y cambian de aspecto y desaparecen (o no) a lo largo del tiempo.\nLa leyenda negra fue la respuesta a la hegemonía cultural española, un poder que todo el mundo temía y a la vez seguía\nEn este sentido, nada más oportuno que leer la primera de las cuatro partes en que se divide el libro, el momento de la aparición y consolidación de la imagen del español militante, en el siglo XVI o, si se quiere, durante el Siglo de Oro. Es un momento de excepcional expansión y creatividad que todo el mundo conoce y que se impone a tirios y troyanos: el crecimiento económico, el dinamismo social, el progreso de la organización política, la expansión fuera de las fronteras (favorecida por la herencia de Carlos V), las grandes hazañas ultramarinas (del descubrimiento del Nuevo Mundo a la primera circunnavegación, de la ocupación de América a la exploración del Pacífico) y, sobre todo, la eclosión de la cultura en todos los terrenos, desde el pensamiento económico hasta la floración de las letras, de las artes plásticas, de la música. Una cultura que se expande por toda Europa y concita la admiración de todas las naciones europeas, como resumió el malogrado Carlos Gómez-Centurión: “La hegemonía cultural española era aceptada de hecho por la mayoría: su lengua era conocida por las élites cultas de cada nación, su literatura se consumía ávidamente, y las modas y hábitos culturales que emanaban de la corte de Madrid imponían un seguidismo devoto”.\nAhora bien, este éxito tenía su precio, que no es otro sino la imagen negativa que fueron creando sus enemigos, como bien sintetiza Ricardo García Cárcel: “La leyenda negra no fue más que la expresión de una oposición a un poder que todo el mundo temía”. Y en su espléndido trabajo sobre los Siglos de Oro de España, los grandes hispanistas franceses Bartolomé Bennassar (recientemente desaparecido) y Bernard Vincent pueden concluir: “La leyenda negra insistió mucho en los procesos de la Inquisición y en la suerte reservada a los indios de América. Esta visión era a todas luces injusta si tenemos en cuenta que España fue el único país que debatió y cuestionó el proceso de colonización durante el siglo XVI. Pero era el precio que había que pagar por un dominio implacable”.\nTras hacer suyos implícita o explícitamente estos argumentos, José Varela prosigue su relato por los siglos XVII y XVIII, sin apartarse de su propósito de rastrear los orígenes de los estereotipos, ahora del tópico del español indolente (y decadente), de señalar los supuestos de los que parten y de identificar a los más conspicuos representantes de la propaganda antiespañola, cuando “África empezaba en los Pirineos” o cuando los españoles saltaban ante la requisitoria de Nicolas Masson de Morvilliers en la Encyclopédie méthodique (“¿Qué ha hecho España por Europa?”), o cuando se pronunciaban vehementemente contra el abate Guillaume-Thomas Raynal y su difundida Histoire philosophique et politique des établissements dans les deux Indes, justamente en el momento en que la monarquía hispánica y lo mejor de la intelectualidad española estaban abrazando los postulados de la Ilustración.\nLa tercera parte del libro, igualmente elocuente y bien fundamentada, se lee posiblemente de un modo más distendido, porque en ella se abordan los tópicos más conocidos de la imagen romántica de España, cuando todo el país tendía a confundirse a los ojos de los extranjeros con Andalucía y cuando se fantaseaba con los guerrilleros, los “toreadores” y los bandoleros, por un lado, o cuando el modelo de la mujer española pasaba a ser la universalmente conocida Carmen, en la visión de Prosper Mérimée retocada por los libretistas de Georges Bizet.\nPara terminar, hay que decir que José Varela nos ha regalado un sobresaliente ensayo histórico, que culmina con la afirmación de que la transición desde la siniestra dictadura franquista a la democracia ha tenido como uno de sus benéficos efectos, con un cierto retraso (porque los estereotipos son resistentes: como ya dijera Fernand Braudel, “las mentalidades son prisiones de larga duración”), el de permitir que la imagen tópica de España pierda definitivamente terreno ante la realidad de un país que se integra perfectamente en una Europa a la resolución de cuyos problemas actuales puede y debe contribuir como uno de sus socios preferentes.\nEspaña. Un relato de grandeza y odio. José Varela Ortega. Espasa, 2019. 1.088 páginas. 29,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["José Varela Ortega", "Ensayo", "Crítica literaria", "Crítica", "Libros", "Literatura", "Historia", "Cultura"], "newspaper": "elpais"}