{"id": "28a8d6e9-55db-40a1-7773-3488a48f5e57", "content": "La amnistía de López Obrador deja fuera a la mayoría de los beneficiarios\n\nEl presidente mexicano, Andrés Manuel López Obrador, ha presentado al Congreso una de sus leyes estrella, la de amnistía para los ciudadanos que están en la cárcel por delitos menores. Pero la ley, anunciada ya en campaña electoral, nace con un pecado original: la inmensa mayoría de estos delitos no pertenecen al ámbito federal, el único sobre el que el Gobierno de la República tiene competencias, por tanto, la población beneficiada será muy escasa y la norma prácticamente papel mojado a menos que los Estados quieran secundar la iniciativa.\nLa promesa de campaña de López Obrador tiene el camino allanado en el Congreso, donde cuenta con mayoría en las dos cámaras. Una vez aprobado el proyecto, la Fiscalía General de la República será quien se haga cargo de revisar los expedientes y ordenar la liberación. La Procuraduría federal deberá afrontar los gastos que el proceso implique con su propio presupuesto, porque la ley no traerá “recursos adicionales”. Es un inconveniente a sumar a los que ya se encuentran en el redactado de esta ley y a los escasos beneficiarios que, en principio, se beneficiarán de ella. La gran promesa de campaña puede quedarse en un gesto político.\nUno de los casos más significativos es el aborto, el primer delito que menciona la Ley de Amnistía. La mayoría de las mujeres encarceladas por abortar fueron juzgadas por homicidio, un delito para el que no se contempla el perdón en esta amnistía. López Obrador cuenta con mayoría en el Congreso y su partido en 17 de los 32 Estados, aunque esto último puede no ser suficiente debido al conservadurismo respecto al aborto que aún perdura incluso en los partidos del ala izquierda. La disputa se pronostica ardua. En algunos de los Estados más conservadores se han promovido recientemente leyes más restrictivas respecto al aborto y varios legisladores del partido del presidente, Morena, se han manifestado en contra de la interrupción del embarazo. “En el aborto puede haber problemas”, admite el diputado Sergio Gutiérrez, secretario de la Comisión de Puntos Constitucionales del Congreso. “Tendremos que decidir si se quiere criminalizar a las mujeres o no”, comenta.\nEl aborto es legal en todo México en caso de violación y, desde 2016, no se entra en prisión salvo que la condena sea mayor a cinco años y solo en Sonora hay una pena máxima de seis, lo que no quiere decir que se aplique en su parte más alta. En la mayoría de los Estados la condena superior no sobrepasa los tres años. “Desde 2016 no se entra en las cárceles por el delito del aborto”, asegura Verónica Cruz, de Las Libres, una organización que ha rastreado cifras y calculado que en 2017 unas 44 mujeres estaban en prisión preventiva y apenas una veintena cumplía su sentencia condenatoria”. En la actualidad todas ellas podrían haber salido ya en libertad.\nLa mayoría de las mujeres presas por abortar fueron juzgadas por homicidio\nEl Gobierno apenas ha dado datos. “Ese es el problema, que no saben cuál es la población que puede beneficiarse de esta amnistía”, asegura Cruz, pero, en todo caso, sostiene que las cifras serán muy bajas o incluso nulas para algunos delitos de los mencionados en la amnistía. Incluir el aborto en esta lista -en la que también pueden optar al perdón delitos de menudeo de drogas, pequeños robos o personas que traficaron con mínimas cantidades de droga inducidas por terceros-, ha sido un gesto a favor de la lucha feminista por parte de un Gobierno que dentro de su formación encuentra gran oposición a la interrupción del embarazo. Pero un gesto vacío puesto que el perdón se excluye para el homicidio, por el que sí están presas estas mujeres. Además, sus casos caen en el ámbito local, no federal. “Para que esos delitos se juzguen en el fuero federal el aborto debería haberse efectuado [ilegalmente] en una clínica del Seguro Social, algo que sería muy raro”, explica José Ramón Cossío, que fue juez en la Suprema Corte mexicana.\nPor si el enredo no fuera suficiente, las estadísticas no discriminan a quienes están encarcelados por aborto cuando en realidad su delito fue matar a una mujer embarazada. “Algunas de las encarceladas tras abortar habían sido violadas y no se ha tenido en cuenta y la ley dice que esos casos no están penalizados”, añade Cruz. En México se cometen unos 600.000 delitos sexuales al año, según la organización GIRE, también dedicada a la regulación del aborto. Prácticamente una mujer al día es criminalizada. Ciudad de México, donde el aborto es voluntario en el plazo de las 12 primeras semanas, recibe cientos de mujeres que quieren interrumpir su embarazo y también es donde más denuncias se contabilizan.\nNo son pocas las menciones que López Obrador dedica a la población indígena, una de las banderas de su gobierno en el capítulo de la lucha contra la desigualdad, la pobreza y las discriminaciones. Esta Ley de Amnistía también los menciona especialmente, hasta el punto de que saldrán de la cárcel, no importa por qué delito, todos aquellos que no hayan contado con suficientes garantías en su proceso judicial, tales como tener un traductor para su lengua o un abogado que también la hable. Esto, a los expertos jurídicos, en realidad les parece una obviedad. “Cualquiera que haya pasado por un juicio injusto debería estar en libertad”, dice Karla Vásquez, académica en la Facultad de Derecho de la Universidad Nacional Autónoma de México (UNAM). Reconoce que la amnistía puede ser más proteccionista, pero cree que si la justicia no se dota de las suficientes garantías para juzgar a alguien esto será pan para hoy y hambre para mañana.\n“Hay que estar abiertos a revisar cada uno de esos casos. El presidente ha dejado claro que es una comunidad que merece una atención especial”, defiende el diputado Gutiérrez. El problema es quién los va a revisar, porque el proyecto presentado dice que tienen que ser a iniciativa de las partes y alguien que apenas maneja el idioma español difícilmente podrá hacerlo. “Quedará en manos de las organizaciones de Derechos Humanos”, aventura Vásquez.\nTampoco hay datos de población indígena encarcelada, pero el problema es el mismo, cuestión de fueros jurídicos: “En la mayoría de los casos estos delitos son de ámbito local, del fuero común. Para poder prevenir la represión que sufren estas personas o la fabricación de delitos contra ellos cuando se resisten a la invasión de sus tierras por los grandes negocios se necesita algo más integral; no basta el perdón por el perdón, porque la realidad al día siguiente seguirá siendo muy difícil: ahí seguirán los presos”, lamenta Wilfrido Hernández, integrante de la Comisión Ejecutiva de la plataforma Plan de Ayala Movimiento Nacional. “No sé cuántos indígenas habrá que no hayan tenido garantías en los juicios, pero serán cientos”, afirma.\nLos otros delitos que incluye la amnistía son el narcomenudeo, el robo simple, delitos contra la salud y los de naturaleza política, como la sedición. El Ejecutivo solo ha presentado estadísticas respecto a la posesión y transporte de narcóticos: 99.739 casos abiertos por las fiscalías, pero solo el 1% cae en el fuero federal. De nuevo los beneficiarios se reducen notablemente.\nLo mismo sucede con los robos. “Para que sea juzgado en una instancia federal, debería haber robado patrimonio nacional”, explica Cossío. “O hacerlo en un aeropuerto o robar la cartera a un compañero siendo trabajador público y en el ejercicio de sus funciones”, señala Vásquez. Uno de los casos que podría entrar en este grupo, apunta Cossío, es el robo de combustible, uno de los grandes problemas en México. Pero el partido del gobierno, Morena, aprobó el pasado febrero una reforma constitucional para catalogar el huachicoleo como delito grave, y el proyecto de amnistía rechaza incluir estos delitos. “Al final son muy pocos los casos que van a verse beneficiados”, dice el exjuez del Supremo.\nRespecto a la sedición: “No creo que haya nadie encarcelado por ese motivo, no encuentro nada en las estadísticas”, dice la profesora Vásquez. Y sobre los delitos contra la salud, en lo que respecta a las mulas, las personas que se ven inducidas a trasladar drogas, “es difícil comprobar que fueron obligadas, ¿cómo lo demuestras, cómo acusas a alguien que puede ser tu marido, cómo señalas a un grupo de delincuencia organizado, con qué pruebas? No será fácil”, asegura esta experta jurídica, quien ve, artículo tras artículo, agujeros a la ley que pueden complicar su desarrollo: “Al redactado le falta mucha técnica legislativa, no es claro desde el punto de vista jurídico y falta argumentación en el porqué y en el cómo. Si es la ley estrella de la campaña deberían haberla redactado de otra manera”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Administración AMLO", "Aborto", "Andrés Manuel López Obrador", "Gobierno México", "Amnistía", "México", "Anticoncepción", "Beneficios penitenciarios", "Latinoamérica", "Régimen penitenciario", "Administración Estado", "Delitos", "Salud", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}