{"id": "28b8ec86-278d-44cf-7ece-c71a1b6a7d61", "content": "Chamanes y curanderos frente a las leyes de la robótica\n\nHace más de 50 años, durante mi estancia en Londres como estudiante de periodismo, me interesó la historia de dos ratones mecánicos que habían entablado entre ellos una reyerta por ver quién accedía antes a la red eléctrica para recargar sus baterías. Habían sido programados con un temporizador y acudían cada noche a retroalimentarse en sendos enchufes contiguos situados en una estancia determinada. Un día los investigadores eliminaron uno de ellos y cuando los pequeños robots acudieron a acoplarse, habida cuenta de que solo existía sitio para uno, comenzó una especie de pugilato entre ambos a fin de conectarse, hasta que el más fuerte o habilidoso lo logró, dejando al otro inerte sobre el pavimento. Los comentaristas dijeron que aquello había sido una batalla por la supervivencia y comenzaron a preguntarse hasta qué punto las máquinas podían haberlo interpretado así.\nYa para entonces, en su libro Yo, robot, Isaac Asimov había decretado las tres leyes de la robótica, la última de las cuales establecía que un robot debe proteger su propia existencia. A principios de este siglo, Will Smith protagonizó una película basada en la obra del famoso escritor. Junto con Inteligencia artificial, de Spielberg, y Ex Machina, de Alex Garland, componen el grupo más reconocible de filmes dedicados a proclamar la conciencia autónoma de las máquinas. Pero no solo los relatos de ciencia-ficción y los productos de Hollywood se vienen ocupando del tema. Existe un debate académico al respecto que en definitiva trata de averiguar si los nuevos robots computerizados, que gracias a la inteligencia artificial aprenden por sí mismos, en cierta medida piensan por sí mismos y crean por sí mismos, podrán también reconocer su propia identidad, interpretar conceptos abstractos no cuantificables para los algoritmos e incluso experimentar sentimientos y emociones.\nPara que los androides tengan conciencia deben pasar, según Bartra, “por rituales de placer y dolor”\nRoger Bartra, antropólogo mexicano que saltó a la fama desde sus primeras investigaciones sobre las clases sociales y el campesinado de su país, nos regala ahora un ensayo acerca de la delicada cuestión antes apuntada. Es en cierta medida una continuación de su Antropología del cerebro, en la que ya defendía la existencia de un exocerebro, compuesto por prótesis inteligentes que, en sus propias palabras, convierten “la conciencia en un híbrido que enlaza circuitos neuronales con redes socioculturales”. Su hipótesis fundamental es que, acostumbrados como estamos a definir que las computadoras, un día llamadas cerebros electrónicos, replican el funcionamiento del nuestro propio, hemos terminado por interpretar que este funciona precisamente como un ordenador. Pero nuestra conciencia, e incluso nuestra consciencia, términos no necesariamente sinónimos, se nutren de experiencias cognitivas cuyos mecanismos los neurólogos no siempre saben interpretar, pues no consideran que la conciencia se genere también fuera del cerebro y de dichos circuitos neuronales.\nPartiendo del efecto placebo, de la curación o alivio de enfermedades y dolores mediante engaños que sugestionan a los pacientes, cuya fe en sus efectos produce verdaderos milagros, Bartra se interna en una erudita descripción del papel del chamanismo en distintas civilizaciones y épocas. Sucumbe, como tantos hacemos, a la magia transformadora de la palabra, pues el habla constituye a su vez “una poderosa prótesis que en el contexto de rituales médicos o chamánicos puede aliviar algunos sufrimientos y proporcionar placeres”. Siguiendo la tradición aristotélica que define al hombre como un animal que habla de forma articulada, parte del hecho de que cualquier otro animal que sienta un dolor “solamente lo sufre, pero no es consciente de ello”, no puede saber que lo siente. Toda su argumentación está orientada hacia un fin: demostrar que para que los robots alcancen formas de conciencia sofisticadas como las de los humanos “deberían pasar por los rituales del placer y el dolor”, de lo que están obviamente todavía muy lejos. Pero que estén lejos no necesariamente significa que un día no lo hayan de alcanzar.\nLa obra es tan breve como densa y exige un esfuerzo de comprensión por parte de quienes no estamos iniciados en la materia. Plantea una cuestión nuclear que subyace en todas las lucubraciones acerca de la relación de los humanos con las máquinas que ellos mismos inventaron. El autor, más entusiasta de los chamanes que de los ingenieros, nos sitúa frente a interrogantes a veces abismales acerca del futuro de nuestra civilización. Me hubiera gustado encontrar una elaboración más extensa sobre el influjo del uso de los teléfonos inteligentes, robots al fin y al cabo, que forman parte indudable y fundamental del exocerebro de las gentes. Marshall McLuhan definió en su día los medios de comunicación de masas como prolongaciones de nuestros sentidos. Las pequeñas computadoras de bolsillo a las que todavía llamamos celulares o móviles operan en cierta medida como extensiones cerebrales que cooperan al conocimiento de nosotros mismos, llegando a conformar incluso parte de nuestra personalidad.\nEn Silicon Valley, grupos de investigadores intentan reproducir en los móviles otro tipo de sensaciones sensoriales que no estimulen solo la vista y el oído, dando contenido y utilidad a nuestros otros sentidos, singularmente el del tacto. Podrían de ese modo interpretar nuestras emociones, ayudarnos a controlarlas y a compartirlas. Al fin y al cabo nadie puede negar que el comportamiento individual y colectivo de miles de millones de personas tiene hoy una relación intensa, un diálogo permanente y a veces agotador, entre ellas y su teléfono inteligente, que acaba por ser parte de su identidad. Las reflexiones de Roger Bartra pueden ayudarnos a entender las fronteras y los límites entre la conciencia del yo que tenemos los humanos y la conciencia de sí mismos que podrían acabar teniendo los robots. Eso no sucederá mientras las máquinas no experimenten el efecto placebo y las palabras sanadoras de cualquier chamán no sean capaces de arreglar el sobrecalentamiento de sus baterías. Quizá para entonces el curandero de turno sea, también él, un robot.\nAutor: Roger Bartra.\nEditorial: Anagrama (2019).\nFormato: tapa blanda y versión Kindle (184 páginas).\nCompra por 17€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Isaac Asimov", "Juan Luis Cebrián", "Robótica", "Crítica literaria", "Crítica", "Libros", "Literatura", "Informática", "Cultura", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}