{"id": "28c1b027-3f91-400a-5c11-0d0376313acb", "content": "La tesorera de Vox renuncia ante la \"absoluta confusión\" de las cuentas del partido en Baleares\n\nNúria Díez presenta la dimisión mediante un burofax para dejar constancia oficial, harta de que no se le entreguen las facturas sobre los gastos electorales y ante la imposibilidad de acceder a las cuentas bancarias.\nLa tesorera de Vox Baleares, Núria Díez, presentó hace unas semanas su renuncia irrevocable al cargo por sus profundas discrepancias con la dirección sobre la forma de llevar las cuentas del partido y harta de que no se le entregaran las facturas relativas a los gastos de la campaña electoral. Díez presentó la renuncia por burofax con la finalidad de que quedara constancia oficial de la misma para evitarse así cualquier problema en el caso de que aparecieran irregularidades en la contabilidad de la formación de Santiago Abascal, que en Baleares lidera Jorge Campos. \nEn su carta de renuncia Núria Díez explica que asumió el cargo de tesorera en abril de este año y que durante el poco tiempo que lo ha desempeñado no ha podido realizar sus funciones puesto que todos los temas relativos a la contabilidad los llevaban directamente el secretario general, Sergio Rodríguez, y Sandra Barceló, ahora concejal de la formación en el Ayuntamiento de Palma.\nEstas personas, según la carta de dimisión, gestionaban los contratos con los proveedores, los ingresos, los pagos y los movimientos bancarios. Núria Díez alega que nunca pudo tener acceso a la documentación ni a las cuentas bancarias y que renunciaba al cargo ante la «absoluta confusión» que existe en la contabilidad del partido. Finaliza la misiva afirmando que rechaza cualquier responsabilidad en el ámbito económico y financiero de Actúa Baleares. \nEl secretario general de Vox Baleares, Sergio Rodríguez, ha manifestado a este medio que no existe ninguna irregularidad en las cuentas de Vox, que la contabilidad la lleva ahora una gestoría y que es falso que se le escondiera documentación a la tesorera. «Yo ni he llevado las cuentas ni sé nada de este tema pero lo tenemos todo perfectamente documentado. Tenemos una cuenta bancaria en la que se ingresan las cuotas de los afiliados y otra donde se ingresan las donaciones», asegura el secretario general. Rodríguez atribuye la renuncia de Núria Díez a una rabieta por no haber entrado como diputada en el Parlament. \nVox consiguió tres representantes en el Parlament. Díez ocupaba el cuarto puesto de la candidatura. Entraría en el Parlament si alguno de los tres diputados renunciara al escaño, algo que no se ha producido. Rodríguez cree que Núria Díez está molesta por no haber conseguido el acta de diputada. No obstante, la propia ex tesorera comunicó a la dirección de Vox que renunciaba a entrar en la Cámara balear en el caso de que corriera la lista. \nVox Baleares es en realidad una coalición entre Vox España y Actúa Baleares, la formación que fundó Jorge Campos sobre la base de lo que era el Círculo Balear. Inicialmente la coalición iba a presentarse a las elecciones con el nombre de Actúa-Vox aunque finalmente lo hizo con la marca de la formación que lidera Abascal. Ahora Actúa Baleares y Vox están en proceso de fusión. Como paso previo a la fusión es preciso realizar una auditoría sobre las cuentas de Actúa Baleares, un cometido que debía asumir la tesorera pero que tras su renuncia lleva a cabo una empresa externa. La tesorera, de hecho, no habría podido realizar nunca la auditoria al no tener acceso a las cuentas y a la contabilidad de la formación. \nTodo ello es un episodio más de la crisis interna que vive Vox desde que surgieron las críticas contra la dirección por la acumulación de cargos que protagonizan Sergio Rodríguez e Idoia Ribas. El primero es concejal en el Ayuntamiento de Palma y diputado en el Parlament. Cobra el suelo del Parlament y las dietas de Cort, que suman algo más de 20.000 euros. Iodia Ribas es concejal en Calvià y diputada en el Parlament. Cobra el sueldo de diputada y las dietas del Ayuntamiento. Tanto Rodríguez como Ribas aseguran que entregan al partido todo el dinero de las dietas. «No cobramos dos sueldos, cobramos un sueldo y tenemos dos trabajos», afirmaba recientemente a este medio Sergio Rodríguez. \nVox sigue sin haber nombrado el nuevo Comité Ejecutivo Regional un mes después de la destitución de todos sus miembros y no ha resuelto el conflicto que generó la crisis en la formación como es la acumulación de cargos por parte de dos dirigentes. \nFue después de las críticas por la acumulación de cargos cuando Jorge Campos destituyó a todo el Comité Ejecutivo Regional, el máximo órgano de dirección. Campos explicó que el motivo de la destitución era que se había iniciado el proceso de fusión entre Vox y Actúa Baleares y negó de forma rotunda que hubiera crisis alguna. También anunció que ningún miembro del partido cobraría dos sueldos, dando a entender que Sergio Rodríguez e Idoia Ribas renunciarían a uno de los dos cargos electos que ostentan. \nDe momento, tanto Rodríguez como Ribas siguen ocupando los dos cargos electos que obtuvieron en las lecciones del 26 de mayo y no tienen ninguna intención de renunciar a uno de ellos. \nRodríguez afirmaba recientemente en estas páginas que la formación está en pleno proceso de rodaje y que pronto se nombrará a la nueva Ejecutiva. Negó que hubiera vacío de poder y aseguró que los miembros destituidos están en funciones cumpliendo con su trabajo. La realidad es que no hay Ejecutiva y que todo el poder decisorio recae en Jorge Campos y el secretario general, Sergio Rodríguez. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstá bien que lo haga poniendo pies en pared. Pero es que es algo normal la poca cultura de la responsabilidad con las obligacioness formales. La gente no le da importancia y se escapa de esa obligación con simplismos. Mejor que lo haya hecho ahora y más porque le dejan a ella el muerto y luego le vendrían con el haberlo dicho antes. Pues ahora, ya !!!", "date": "08/01/2019, 19:01:45", "tags": ["Política", "Corrupción"], "newspaper": "elmundo"}