{"id": "28c2d26a-2731-472c-5243-f9a8b2791ecc", "content": "Casi 80 jóvenes son atendidos por intoxicaciones con alcohol cada fin de semana en Cataluña\n\nEl consumo abusivo de alcohol aboca a los servicios de emergencia a cerca de 80 jóvenes cada fin de semana en Cataluña. Según los datos presentados este jueves por el Departamento de Salud en el marco de la Semana de Sensibilización sobre los riesgos del alcohol, el Sistema de Emergencias Médicas (SEM) atiende cada fin de semana a 79 personas menores de 30 años por intoxicaciones etílicas. Salud señala también que cerca de un 8% de la población entre 15 y 64 años se ha emborrachado en el último mes. El consumo de bebidas alcohólicas sigue siendo “uno de los problemas más importantes en salud pública”, ha señalado el Secretario de Salud Pública de Cataluña, Joan Guix, y por eso, la Generalitat ha centrado este año la campaña “El alcohol es responsabilidad de todos” en el ocio nocturno y las fiestas populares.\nCada día, en Cataluña se atiende una media de 27 personas en urgencias por enfermedades relacionadas con el alcohol. Además, la mortalidad también se ve incrementada por el consumo de bebidas alcohólicas: en España, mueren alrededor de 36.000 personas al año por causas atribuibles al alcohol como el cáncer, la cirrosis hepática y lesiones, que incluyen los accidentes de tráfico provocados por conductores ebrios. Las cifras se mantienen similares respecto a años anteriores, pero siguen siendo muy altas y llevan años “estabilizándose”, ha puntualizado el subdirector de Drogodependencias, Joan Colom. Las muertes en España relacionadas con el alcohol ascienden al 4,5% de la mortalidad total, medio punto por debajo de la media en Europa, donde se calcula que una de cada cuatro muertes por alcohol son jóvenes de entre 20 y 24 años.\nSin embargo, el impacto del consumo del alcohol no solo afecta a la salud, sino que también supone elevados costes económicos y sociales. Según Salud, varios estudios internacionales han estimado que en el mundo se gastan alrededor de 155.800 millones de euros anuales para reparar el impacto negativo que tiene el alcohol en la sociedad. “Los costes invertidos en salud no son los más relevantes”, ha matizado Colom. El facultativo ha señalado que el impacto del alcohol también afecta económicamente en ámbitos sociales. En España, otro estudio apunta que las pérdidas de productividad causadas por el alcohol se traducen en 2.000 millones de euros y suponen un 0,17% menos en el PIB.\nLos efectos del alcohol sobre el organismo aumentan cuanto más tiempo y más cantidad se consuma. Sin embargo, la mayoría de personas tratadas por adicción al alcohol en Cataluña arrastran un hábito abusivo durante más de 20 años antes de pedir ayuda. “Tenemos tan integrado el consumo de alcohol que no le damos suficiente importancia como para pedir tratamiento cuando hay un consumo excesivo”, ha señalado Colom.\nLas bebidas alcohólicas forman parte de muchas celebraciones y fiestas tradicionales, y Salud admite que cambiar la cultura es un reto difícil. Aun así, este año han centrado la campaña “El alcohol es responsabilidad de todos” en los organizadores de ocio nocturno, fiestas y festivales para que se creen ambientes “más seguros y saludables”. En este sentido, han otorgado 64 distintivos a espacios de ocio nocturno que ofrecen a sus usuarios información sobre alcoholemia, agua gratuita y otros servicios que pretenden prevenir los riesgos del alcohol.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Alcoholismo", "Consumo alcohol", "Cataluña", "Adicciones", "Enfermedades", "Medicina", "España", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}