{"id": "28c7dcfe-599c-43de-5f5f-bca239e24bfc", "content": "El día después del Brexit duro\n\nEl nuevo Gobierno británico ha apostado claramente por demostrar que un Brexit duro es una opción viable, o al menos más viable y beneficiosa para el país que la de un Brexit ordenado, con backstop irlandés y sentadas las bases de una unión aduanera futura entre el Reino Unido y la UE. Resulta difícil imaginar cómo un Brexit salvaje es más ventajoso para el país que uno ordenado, pero forma parte de una nueva estrategia negociadora a cargo de un Gobierno (más euroescéptico que el anterior) que pretende arrancarle a Europa más concesiones.\nSin embargo, este planteamiento podría acabar teniendo un resultado inesperado. De la misma manera que la victoria de la campaña del Leave en 2016 fue una sorpresa incluso para sus promotores, un Brexit duro por accidente, fruto de una mal calculada estrategia negociadora británica, podría acabar siendo otra sorpresa del destino.\nPor mucho que la UE y los Estados miembros, España incluida, hayan hecho sus deberes y hayan aprobado medidas de contingencia para mitigar los principales efectos de un Brexit duro, las consecuencias de una ruptura radical con Europa serán dolorosas para ambas partes.\nPero por muy dura que pueda ser la salida para la UE, los efectos sobre el Reino Unido, su economía y sus ciudadanos, serán aún más devastadores. El Reino Unido perderá acceso al que es actualmente su principal mercado, tanto en servicios como en bienes. En algunos casos los servicios simplemente no se podrán prestar, salvo que las empresas británicas establezcan centros de operaciones permanentes en la UE (cosa que algunas ya han hecho, pero otras muchas no). La entrada de mercancías británicas en el mercado europeo quedará sujeta a un régimen aduanero que incluirá aranceles que restarán competitividad a estos bienes. Por no hablar de la dificultad de entrada y salida de las mercancías en los puertos europeos, que hasta la fecha no sometían los productos británicos a ningún control aduanero.\nPero el impacto más severo se lo llevará la economía británica, con una moneda en caída libre en los mercados de divisas, con el consiguiente encarecimiento del nivel de vida en el Reino Unido y el empobrecimiento de amplias capas de la sociedad, muchas de las cuales votaron a favor de salir de la UE con el mensaje de que sus vidas solo podrían mejorar. Las mentiras que intoxicaron el debate sobre el Brexit quedarán desveladas con toda su crudeza. Sus promotores intentarán achacar estos efectos a la mala fe de la UE, pero la cruda realidad es que el Brexit duro y sus devastadoras consecuencias serán responsabilidad del Reino Unido y de quienes creyeron en un cuento imaginario que combinaba nacionalismo, arrogancia, intereses ocultos, manipulación en redes y un buen puñado de políticos irresponsables.\nDaniel Sarmiento es abogado y profesor de Derecho Administrativo de la Universidad Complutense de Madrid. Este artículo ha sido elaborado por Agenda Pública para EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "Política", "Reino Unido"], "newspaper": "elpais"}