{"id": "28cad251-cdfe-4df1-7d3a-bf2e3f86a777", "content": "Jordi Turull: \"Intervino en la concertada actuación sediciosa de forma activa\"\n\nEl ex 'conseller' de Presidencia y portavoz del Govern, condenado a 12 años de cárcel y 12 de inhabilitación por sedición y malversación\nEl Tribunal Supremo enumera abundantes evidencias contra el ex 'conseller' de Presidencia y ex portavoz del Govern durante el 1-O, Jordi Turull, hasta situarle en el grupo principal de condenados, sólo un escalón por debajo de Oriol Junqueras. Turull ha sido condenado a 12 años de prisión y 12 de inhabilitación por los delitos de sedición y malversación de dinero público.\nLa sentencia recuerda que Turull presentó en el Parlament los proyectos de ley sobre el referéndum y la transitoriedad política, base jurídica con la que se pretendía dar cobertura el referéndum del 1-O y a la posterior proclamación de la independencia.\nPartiendo de este punto, su participación en todas las semanas posteriores se ha considerado clave. El tribunal cita como ejemplos que presentó las urnas del 1-O junto a Junqueras, que anunció el sistema de censo universal \"para posibilitar el voto de los ciudadanos en cualquier colegio electoral\" y que el dominio Referéndum.cat pertenecía a la estructura de su Consejería.\nPor todo ello, el tribunal ha considerado que Turull \"intervino activamente en la concertada actuación sediciosa\", participando \"en las distintas reuniones definitorias de la estrategia a seguir\" y \"en varias reuniones con las personas que aparecen en la agenda Moleskine\".\n\"El acusado sabía que la desatención a los requerimientos del Tribunal Constitucional\" suponía \"un delito de desobediencia\" y que si persistía en su actitud, contribuyendo a \"crear una legalidad paralela para promover la inobservancia de las leyes, el título de imputación se agravaba\".\n\"Lo verdaderamente relevante es oponerse de forma contumaz frente a la actuación de las autoridades o corporaciones que actúan en aplicación las leyes, para hacer posible la vigencia de las resoluciones administrativas o judiciales\", concluye el tribunal sobre Turull.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSí, éste era uno de los desafiantes que decía: \"Y España... qué va hacer; nos va a enviar los tanques?\". Después, camino de dar cuentas ante el Tribunal, se vino abajo como un cobarde sedicioso.", "date": "10/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}