{"id": "28ca00a9-7c08-485f-6988-d61e3b1a66ec", "content": "El juez cree que Interior filtró datos de los CDR\n\nSospecha que las filtraciones salieron del Departamento de Marlaska\nLa Audiencia Nacional sospecha que las filtraciones sobre las presuntas implicaciones políticas en la operación Judas han partido desde el Ministerio del Interior. El responsable de la causa, el juez Manuel García Castellón, cree que es desde el Departamento dirigido por Fernando Grande-Marlaska de donde partieron los primeros datos, publicitados a última hora el pasado domingo por la tarde por la Cadena Ser, y que afectaban al president Torra, al huido Puigdemont y a su hermana.\nEl malestar es tremendo, no sólo entre los instructores judiciales sino también entre los especialistas de la Guardia Civil, que llevaban más de un año tras una operación que habían logrado mantener hermética. Fuentes cercanas al operativo consideran que estas últimas filtraciones «interesadas» han perjudicado gravemente las pesquisas que, en la fase de las relaciones políticas, estaban en una fase incipiente.\nEstas fuentes aseguran que con la publicación de estos datos filtrados, algunos de los que estaban bajo su lupa han quedado claramente alertados y que será muy difícil avanzar en su posible implicación en la trama.\nLos abogados de los integrantes en los CDR detenidos -en posesión de materiales para fabricación de explosivos y con clara intención de llevar a cabo acciones violentas- pretenden presentar acciones judiciales por esta filtración, en la que se salpica en las actuaciones de los CDR a Puigdemont, una hermana suya y a Torra.\nSegún estas fuentes, estos letrados -que inicialmente representaban a cinco de los detenidos pero ya han vuelto a aglutinar la defensa de todos- quieren poner una denuncia para que el juzgado investigue la procedencia de la filtración.\nSi definitivamente se procediera a abrir una pieza separada por la filtración, adelantada por Libertad Digital, los abogados podrían pedir al juez que se interesara por conocer la identidad de todos los que en el Ministerio tuvieron acceso a los datos operativos que han trascendido. Se da la circunstancia de que Marlaska fue el que comenzó a investigar -cuando ejercía de magistrado en la Audiencia Nacional- el chivatazo policial a la organización terrorista ETA en el bar Faisán, cuando el Ejecutivo socialista de Zapatero dialogaba con la organización terrorista.\nSi, efectivamente, desde la Audiencia se iniciaran actuaciones sobre esta filtración, es más que probable que a Grande-Marlaska le tocara de nuevo llevar a cabo una investigación interna sobre otra filtración, y también relacionada con terrorismo, en este caso el que afecta a los CDR y que plasma el juez en los autos de prisión. \nEn el caso del Faisán, los mandos policiales que llevaron a cabo la delación fueron condenados por revelación de secretos a un año y medio de prisión. El chivatazo fue perpetrado en 2006. La sentencia firme del Supremo se produjo en 2014.\nLa actuación contra los CDR bautizada como operación Judas arrancó el pasado lunes. La causa aún sigue bajo secreto sumarial.\nComo ya adelantó EL MUNDO, el ministro del Interior mantuvo un encuentro con los operativos tras divulgarse los primeros datos y les recriminó que no le hubieran informado con minuciosidad del alcance de la operación. Este encuentro se produjo después de que el presidente del Gobierno, Pedro Sánchez, mostrara su malestar a Interior al no conocer que se estaba produciendo una operación en Cataluña en la que se estaba deteniendo a radicales con materiales explosivos, lo que es considerado, tanto a nivel político como operativo, como un importante «salto cualitativo».\nPedro Sánchez pidió explicaciones a Grande-Marlaska y este a la Guardia Civil, quien sí alertó al ministro tres días antes de que se iba a producir una operación relevante contra CDR en Cataluña. La ministra portavoz, Isabel Celaá, admitió esta situación de malestar interno aunque calificó de «exagerada» la información desvelada por EL MUNDO. Eso sí, la ministra recordó que la Guardia Civil actuaba como Policía Judicial y se debía a las órdenes del juez instructor.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSer guardia civil en estos tiempos del mundo al revés, es más difícil todavía que ser policía honrado en los tiempos de Al Capone.", "date": "10/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}