{"id": "28cb7c26-d806-4d36-59f6-d12bed57beb3", "content": "Miles de manifestantes bloquean el aeropuerto de Hong Kong y fuerzan la cancelación de todos los vuelos\n\nLa represión policial de las protestas antigubernamentales en Hong Kong del domingo —las cuales se saldaron con 45 personas heridas, dos de ellas de gravedad— ha provocado una profunda indignación popular. Miles de manifestantes han acudido en masa este lunes durante la tarde (hora local) al aeropuerto de la ciudad para expresar su rechazo a la violencia de las fuerzas de seguridad, haciendo particular referencia a la chica que a consecuencia del impacto de una pelota de goma en el rostro ha perdido la visión de un ojo y cuyo pronóstico médico es reservado. Al final de la tarde una mayoría de los asistentes se ha retirado por su propia voluntad, aunque unos pocos cientos todavía permanecen en el interior de las terminales.\nEn respuesta a la sentada de los manifestantes, la autoridad del Aeropuerto Internacional de Hong Kong, uno de los más transitados del mundo, ha decidido cancelar todos los vuelos a partir de las 4 de la tarde de este lunes (hora local). “La facturación para los vuelos de salida ha sido suspendida. A excepción de los vuelos que ya han completado la facturación y las llegadas que ya están en dirección a Hong Kong, todos los demás han sido cancelados para hoy”, se ha anunciado en un comunicado público compartido en las últimas horas. Se prevé que el aeropuerto retome su actividad normal mañana a primera hora de la mañana.\nLas protestas han continuado en el interior del aeropuerto por cuarto día consecutivo, después de que los manifestantes se presentaran allí por primera vez el viernes. La decisión de las autoridades de bloquear el paso a toda persona que no tuviera un billete de avión fue infructuosa y la concentración siguió adelante. Aunque en algún momento de la tarde se temió que la policía pudiera actuar en el interior del recinto, esta posibilidad se descartó cuando la multitud comenzó a vaciar el vestíbulo del aeropuerto.\nEn paralelo, el Gobierno chino se ha referido este lunes a las protestas en Hong Kong con una dureza sin precedentes desde que estalló la crisis. Ve “señales de terrorismo” en las manifestaciones. Se ha pronunciado a través de un comunicado del portavoz de la Oficina para Asuntos de Hong Kong y Macao —la más alta institución política china para las cuestiones de la excolonia—. “En los últimos días, los manifestantes radicales de Hong Kong han atacado en repetidas ocasiones a la policía con herramientas muy peligrosas, lo que constituye un crimen violento muy serio y empieza a mostrar señales de terrorismo”, ha dicho el portavoz, Yang Guang, en la tercera rueda de prensa en dos semanas, tras 22 años de silencio. Su tono fue estremecedor: ante el caos, “puño de hierro”.\nYang parecía hacer referencia en sus declaraciones al lanzamiento de al menos dos cócteles molotov en las “revueltas” de ayer, uno de los cuales provocó quemaduras en las piernas de un agente. “Este tipo de violenta actividad criminal debe ser combatida con resolución y arreglo a la ley, sin dudas ni piedad”, manifestó.\nEn su rueda de prensa de la semana pasada, Yang había reafirmado su apoyo al cuerpo policial, exhortándoles a emplearse con más dureza contra los manifestantes y a redoblar su política de arrestos, lo que ha sido interpretado como un acicate para la violencia con la que las fuerzas de seguridad se emplearon en la tarde de ayer. Los antidisturbios dispararon pelotas de goma a menos de dos metros de los manifestantes apuntando a la cabeza, lo que contraviene las convenciones internacionales. Uno de los proyectiles golpeó en el rostro de una chica, que a causa del impacto ha quedado ciega de un ojo. Su pronóstico médico continúa siendo reservado.\nDesde Pekín se cree que una política de arrestos en masa, sumada al comienzo del curso escolar, puede apagar la mecha de las movilizaciones multitudinarias que han roto la vida ordinaria de la ciudad. El objetivo es lograr que la situación esté bajo control antes del 1 de octubre, fecha en la que se celebrará el 70º aniversario de la fundación de la República Popular, una festividad que el Partido espera que sea una demostración de fuerza y unidad. Aunque tenga que ser por la fuerza.\nEl aeropuerto de Hong Kong es un nudo clave en la comunicación aérea mundial, tanto de pasajeros como de productos. En 2017 lo emplearon poco menos de 73 millones de personas, lo que lo convierte en el octavo aeropuerto más transitado del mundo y el tercero de Asia, solo por detrás de Pekín y Tokio. Su papel es aún más importante en el flujo de mercancías: desde 2010 es el primero del mundo en tráfico de carga. El aeropuerto internacional de Hong Kong, inaugurado en 1998, se asienta en un territorio ganado al mar adyacente a la isla de Lantau y fue diseñado por el arquitecto británico Norman Foster.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Hong Kong", "Protestas sociales", "China", "Malestar social", "Asia oriental", "Asia", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}