{"id": "28d5483b-20a7-4e74-5c08-682837db7298", "content": "Ana Julia Quezada, condenada a prisión permanente revisable por el asesinato de Gabriel Cruz\n\nLa asesina confesa ha sido condenada con el agravante de parentesco\nEl juzgado ha decretado una pena de prisión permanente revisable con agravante de parentesco para Ana Julia Quezada por el asesinato del niño Gabriel Cruz. La dominicana se convierte así en la primera mujer condenada a prisión permanente revisable en España.\nLa Audiencia Provincial de Almería ha condenado a Ana Julia, de 45 años, según sentencia hoy notificada a las partes, a prisión permanente revisable por el asesinato, con el agravante de parentesco, de Gabriel Cruz, de ocho años, el 27 de febrero en Rodalquilar (Níjar). \nAdemás, la procesada ha sido condenada también por dos delitos de lesiones psíquicas a los padres de Gabriel Cruz, por ocultarles durante 12 días que había matado al niño \"por sofocación\", como explica la sentencia y dio por probado el tribunal, y a dos delitos contra la integridad moral, cometidos también contra los progenitores, Patricia Ramírez y Ángel David Cruz.\nEstos delitos suman en total ocho años y tres meses más de condena sobre Ana Julia Quezada, según la sentencia hecha pública este lunes por el gabinete de prensa de la Audiencia Provincial almeriense.\nDespués de que hace 10 días el jurado popular estimara que Quezada fue la autora de la muerte de Gabriel con alevosía pero sin ensañamiento y sin premeditación, el tribunal presidido por la juez Alejandra Dodero se ha apoyado en el agravante de parentesco para condenar a Quezada a la mayor pena contemplada en el ordenamiento jurídico español. \nQuezada, si la pena hoy establecida no es recurrida, pasará 25 años en prisión hasta la primera revisión de su condena.\nAunque el padre de Gabriel y Quezada no están casados, ella se prevalió de su condición de pareja del padre para atraer hacia sí al niño y matarlo. El Tribunal Supremo ha dudado en los últimos meses si es razonable usar la condición de menor de edad de la víctima para subir dos grados un homicidio en la escala penal, primero al asesinato, luego a la prisión permanente revisable. \nEl Supremo ha hecho hasta ahora dos interpretaciones diferentes en casos con víctimas menores de edad respecto a la aplicación de la pena de prisión permanente revisable, basándose en que no se puede utilizar dos veces una misma circunstancia -edad o especial vulnerabilidad física- en perjuicio del acusado. \nEn el caso del niño Gabriel Cruz, su corta edad habría de servir primero para que el homicidio se calificara como asesinato, dado que la imposibilidad física de defensa implica que hubo alevosía. Pero además, la misma circunstancia de edad se emplearía para elegir la condena más alta para el asesinato, la de prisión permanente. Eso es lo que el Supremo dijo que no se podía hacer y a lo que Ana Julia Quezada podría agarrarse en caso de recurrir la sentencia. \nFinalmente, son las tesis de la Fiscalía las que han triunfado, al menos momentáneamente, y de forma definitiva si las partes no recurrieran.\nEn concepto de responsabilidad civil, la sentencia obliga a Quezada a abonar por daños morales a los padres del menor la cantidad de 250.000 euros a cada uno de ellos. Tampoco podrá acercarse a ellos a menos de 500 metros por un periodo de 30 años. Junto a ello, además, tendrá que abonar los gastos ocasionados al Estado en las labores de búsqueda del menor, que ascienden a la suma de 200.203 euros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue tiren la llave al fondo del mar", "date": "10/01/2019, 19:01:45", "tags": ["\nToda la información sobre el juicio a Ana Julia Quezada por el asesinato de Gabriel Cruz\n", "Gabriel Cruz", "Prisión permanente revisable", "Sucesos"], "newspaper": "elmundo"}