{"id": "28da721d-f668-4942-792f-a0194ac9b6ce", "content": "Why does Rosalía attract so many haters in her home country?\n\nThere are three things you will find in the bathrooms of music festivals: drugs, bad smells and opinions. After Rosalía’s concert at Primavera Sound in June, the fans of the Barcelona-born singer described her as a “goddess,” while her detractors complained: “she did the same thing in Coachella,” “she was so unlikeable,” and “I preferred her when she wasn't a marketing product.” These judgments are three drops in the tsunami of public opinion against Rosalía, a phenomenon that has grown as the singer has become increasingly successful.\nRosalía has been criticized for singing flamenco when she is not a Gypsy, as though she were wearing “a costume” that can be put on or off taken off at will. In a message on Twitter, Gypsy activist Noelia Cortés told Rosalía: “I can’t stand that you have more opportunities than Gypsy women who have been singing about their roots since they were children.” She’s also been accused of desecrating the tradition of pure flamenco (the famous flamenco singer, Camarón de la Isla, received a similar criticism in the early 1980s). And when the 25-year-old singer won two Latin Grammys in 2018, she was attacked for not mentioning “the repression suffered by the Catalan people,” in reference to the Catalan independence movement and the separatist leaders in custody for their involvement in the 2017 secession push. Indeed, Quim Torra, the regional premier of Catalonia and a hard-line supporter of the independence movement, refused to congratulate the singer.\nTo those who have criticized her for not defending the independence drive, Rosalía has said she “would like to have more knowledge to express an opinion on such a delicate subject, my opinion is not more important than anyone else’s.” To those who have accused her of cultural appropriation, she has pointed to her academic studies, while admitting her privileged position and wishing that her success would bring greater visibility to Gypsy artists.\nBut the controversies surrounding Rosalía go beyond her stance on the Catalan independence movement and have even led to sub-controversies. For instance, when the Association of Feminist Gypsies for Diversity accused her of making the Los Chunguitos song Me Quedo Contigo sound less “Gypsy,” many criticized the organization for being sexist, arguing that it was unfair to attack Rosalía and not male singers like Antonio Vega or French-Spanish musician Manu Chao who have also performed covers of the song.\nRosalía has become the center of a cultural war that has been raging on social networks, in bars and between friends for years. Those who claim to hate Rosalía are not content to just complain that they do not like her music, they want to knock the singer off her pedestal and convince her fans they are wrong about her This offensive strategy often means skipping over the fact that Rosalía spent 18 months independently composing, producing and mixing her album “El Mal Querer,” and it was only after the response to the songs Malamente and Pienso en Tú Mirá (she paid to make the video clips for both tracks) that Sony offered her a contract. Rosalía haters are also missing something very obvious: when a song is successful, it is simply because it is liked by a lot of people. While some argue that the Spanish media has exaggerated her success in the United States, the facts back her up.\nRosalía has performed in three international music festivals: Coachella, Glastonbury and Lollapalooza. She contributed to the soundtrack of the hit series Game of Thrones, and has also worked with international stars like Pharrell Williams, Billie Eilish and Dua Lipa. Former US president Barack Obama included her song Con Altura in his summer playlist, and it is rumored that Rosalía will record a song with Beyoncé. But there are still people who think it is all hype. As though Rosalía could fool The New York Times which called her “the Rihanna of flamenco” in an in-depth profile. Denying the international success of Rosalia is like believing the Earth is flat.\nMost of her critics are missing a party to which everyone is invited. Rosalía has a song to meet all tastes – be it flamenco, Latin or urban. Those who refuse to enjoy her music are forgetting that it is better to dance than to hate. At the end of the day, her fans do not care that other people criticize the singer. What’s more, even people who do not like Rosalía are not going to miss one of her performances. Her success is undeniable.\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": [], "newspaper": "elpais"}