{"id": "28e88d0d-0cde-4677-59a1-8d91c701352c", "content": "Yo soy Extinction Rebellion. Arrésteme por el planeta\n\nUna tatuadora romana de 28 años y una médica berlinesa de 67. Un taxista en paro que se une por primera vez a un movimiento ecologista en París y un ingeniero madrileño que lleva 18 años metido en el activismo. Todos han encontrado su sitio en Extinction Rebellion (XR), un movimiento transversal y sin jerarquías que protesta frente a la parálisis de los Gobiernos en la lucha contra el cambio climático y la degradación medioambiental.\nNacida en 2018 en el Reino Unido, esta organización que pide que los Estados declaren la “emergencia climática y ecológica” con medidas concretas ha ganado adeptos y visibilidad rápidamente. Y se caracteriza por mezclar las protestas artísticas —con disfraces alegóricos y representaciones— y la desobediencia civil y pacífica. Son herederos así en parte de algún movimiento animalista en su vertiente más teatral y de los grupos ecologistas clásicos, como Greenpeace, acostumbrados a ser detenidos en sus protestas también siempre pacíficas. Durante esta semana, los Extinction Rebellion se han lanzado a las calles de unas 60 capitales, la mayoría en Europa, donde más fuerza ha cogido este activismo urbanita formado por aquellos que, además de declararse en huelga como la joven sueca Greta Thunberg, van un paso más allá.\nPero, ¿quiénes son esas personas que aparecen en las fotografías llevadas en volandas por la policía? Es difícil trazar un perfil único de este nuevo activismo. Los hay con larga experiencia en la lucha medioambiental o que acaban de aterrizar en la protesta. EL PAÍS ha hablado con 17 de ellos por toda Europa. La mayor tiene 74 años y es de Londres; la menor tiene 21 y vive en Berlín. Además de su concienciación, estas personas están unidas por otra determinación: están dispuestas a ser detenidas con tal de lograr que su protesta se extienda y tenga más repercusión. Por eso se encadenan para cortar el tráfico en puentes y carreteras y acaban en las comisarías de las que, eso sí, salen a las pocas horas. Cinco de los 17 entrevistados en este artículo acabaron esta semana detenidos.\nEric Winner, un artista londinense de 42 años, que se considera un Extinction Rebellion “de primera ola”, resume bien este movimiento: dice estar listo para “ser uno de los arrestables”, como llaman en Reino Unido a aquellos que se ponen en primera fila, se encadenan o se tiran al suelo. Todos reciben formación para saber cómo resistir pacíficamente ante la policía. “Me lastimaron un poco al llevarme al furgón, pero un arresto es así. El trato de los policías fue bueno, al contrario de en otros países y eso es un privilegio”, explica Pippi Van Ommen, una holandesa que se manifestaba esta semana junto a su padre, su hermano y su abuela.\nDurante la semana los activistas de Extinction Rebellion han cortado calles (como Raimundo Fernández Villaverde, en Madrid), bloqueado puentes (como el Pont au Changue de París), e intentado ocupar centros comerciales y el aeropuerto de la Ciudad de Londres. También han acampado. “Nunca había formado parte de ningún movimiento, aunque he hecho colaboraciones puntuales, sobre todo económicas... Ahora soy miembro de la comisión de charlas y difusión de XR Barcelona”, explicaba Juli Gaitano desde la acampada de Madrid. “Es la primera vez que me uno a algo así sobre el terreno. Ahora colaboro en la cocina del campamento de la Plaza Chatelet”, decía Ammar Saidi desde el de París.\n\"XR encaja en mi defensa de la desobediencia civil para sacudir conciencias ante la crisis climática. Es un grupo lleno de energía que crece de forma asombrosa. Apela a las emociones. A una visión de un futuro destruido si no actuamos. Formo parte del equipo de prensa del movimiento, somos 45, comunicadores, fotógrafos, redes sociales... He participado en una quincena de manifestaciones. La del día 7 frente al Rijksmuseum en Ámsterdam nos llevó tres meses prepararla. La zona estaba llena de antidisturbios, solo se había visto semejante despliegue en partidos de fútbol de riesgo, pero pude evadir a los agentes e hice muchos vídeos para Twitter. Hace unas semanas decenas de miles de personas se manifestaron con permiso en La Haya y en los telediarios fue un tema secundario. Pero tras la acción de desobediencia civil de XR en Ámsterdam recibimos llamadas de Tokio a Nueva York y fuimos el primer tema de los noticiarios. Hay que mostrar que vamos en serio”.\n\"Tomo precauciones para evitar ser detenido, porque no podría ayudar como portavoz si me arrestan de nuevo, sobre todo porque ya tengo antecedentes por mi activismo previo. En Holanda hay buenos abogados, así que sales a la calle a las seis horas. Lo estresante viene después, porque nunca sabes si te acusarán de algo pasados unos meses”.\n\"Soy lo que puede considerarse una buena chica que no suele estar en contra de la autoridad, pero estoy muy preocupada. Si el nivel del mar sube hasta dos metros, mi ciudad natal, y gran parte de mi país no lo resistirán. Me gustaría tener hijos algún día, pero ¿qué clase de planeta le vamos a dejar a nuestros descendientes?\".\n\"Yo no era activista antes. Conocí Extinction Rebellion a través de Instagram y ahora le dedico todo mi tiempo, aunque antes de Navidad tengo que entregar la tesis del máster. XR no es de derecha o izquierda. Representa a todos los sectores sociales y franjas de edad, no hay jerarquía y el ambiente es acogedor. Fui a la manifestación ante el Rijksmuseum, en Ámsterdam, a la que también fueron mi padre y mi hermano. Mi abuela lo siguió a cierta distancia, por la edad. La policía me detuvo. Pasé 10 horas retenida. El máximo legal son seis, pero los agentes me dijeron que éramos tantos que no daban abasto para cumplimentar los informes. Me lastimaron un poco al llevarme al furgón, pero un arresto es así. Luego el trato personal con los policías fue bueno. Hablábamos, el ambiente era amable. En otros países no ocurre igual. Me pusieron una multa y nada más. La diferencia de trato por parte de la policía es enorme comparada con otros países. Y eso es un privilegio\".\n\"Me uní a XR a comienzos de septiembre y he conocido a mucha gente interesante. Las acciones concretas como los bloqueos de calles y puentes son algo totalmente nuevo y con ellas logramos mucho más que con discusiones internas. Siempre he sido activa políticamente en diferentes movimientos y milité en el partido Liberal, pero me di cuenta que no aportaban mucho a la lucha contra el cambio climático. Hasta ahora no he tenido problemas con la policía y tampoco he pensado en ello, pero si alguna vez me detienen será una gran experiencia\".\n\"Soy parte de XR desde hace un mes. Me encadené a la Columna de la Victoria y participé en el bloqueo del puente Marshall en Berlín. Y seguiré participando, la rebelión continua. No he tenido problemas con la policía, aunque me han sacado a la fuerza en algunas protestas. La cárcel es un desafío y no tengo miedo de ser detenido. Seguiré participando, la rebelión continúa. Las medidas que aprueban para luchar contra el cambio climático no servirán para acabar con el problema. Ahora nos enfrentamos a un calentamiento de 3 grados, una catástrofe ecológica y humanitaria terrible que le cambiara radicalmente la vida a millones de personas ¿Y que hace el Gobierno? Nada para impedirlo\".\n\"Nunca he sido detenida, ni multada, pero me dejaría arrestar y pasar una temporada en la cárcel, si con ello puedo ayudar en la defensa del clima. Llevo luchando contra el cambio climático desde hace 40 años porque los políticos no han hecho nada. No han querido reaccionar. Hablan, hablan y hablan, pero nunca hacen nada concreto. Debemos decirles que llego la hora de actuar. XR es muy pacífico, un movimiento de resistencia, pero sin agresión, lo que subrayan en cada protesta es que ya es demasiado tarde\".\n“Empecé a colaborar con Extinction Rebellion hace un año, cuando el movimiento nació en el Reino Unido. Me gustó la estrategia, la capacidad de organización y la no violencia. La gente ya no confía en su capacidad de tener poder, tomar posición. No se sienten representados, y eso nos pone a merced de las decisiones de pocos. XR es revolucionario porque da espacio a la desobediencia civil”.\n“Soy esclavo de la justicia. Donde no hay justicia, me activo. Y la justicia climática es la primera, porque nos afecta a todos. Es un valor transgeneracional. Lo que quemamos hoy, no lo podrán quemar los chicos de 16 como Greta. Pedimos que nuestras elecciones no las paguen las siguientes generaciones. El mensaje de XR promueve el gesto más noble: el sacrificio individual por el bien común. Ello revela una filosofía de vida. XR es inclusivo, horizontal. Me da espacio a mí y al que lleva mucho tiempo en el activismo\".\n“Para hacer acción directa no violenta, debes formarte. Saber cómo comportarte, conocer las consecuencias legales. En eso estoy ahora. Bloquear las calles en Italia tiene una pena mucho más elevada que en la mayoría de países. ¿Estoy dispuesto a que me arresten?. Absolutamente”.\n\"Me lancé enseguida a la calle. Soy de la primera ola de Extinction Rebellion. Comenzamos en el Parlamento, nos acosó la policía, y llevamos una semana jugando al gato y al ratón, para mantener ocupada la calle. Yo no soy aún de los arrestables, de los que están dispuestos a encadenarse o tirarse al suelo para que la policía les detenga. Pero estoy decidido a ser uno de ellos en la próxima acción en la que participe. A la policía no les gustamos, Boris Johnson nos ha llamado gruñones malolientes. Considero todo eso señales positivas. La gente en la calle nos da ánimos y nos dice que están con nosotros. Es el poder de la ciudadanía. Al principio pensé que sería un movimiento de activistas de base, y me sorprendió ver muchas mujeres blancas de clase media y trabajadoras. Creo que esto ha ido ya muy lejos y no van a poder detenerlo. La catástrofe está a la vuelta de la esquina. Ya no hay veranos ni inviernos en Inglaterra. Es una tumba cálida y anodina. No podemos permanecer al margen\".\n\"Durante una reunión una diputada del Partido Verde nos habló de Extinction Rebellion y enseguida me apunté. Llevo en la calle desde principios de semana, con mi marido. Arrestaron a mi hija el pasado lunes, cuando cocinaba para el resto de activistas. He asumido riesgos y lo seguiré haciendo. Tenemos que rebelarnos. Ya no vale intentar seguir convenciendo a la gente con modos amables y calmados. La gente no escucha. La propuesta del Gobierno de lograr cero emisiones en 2050 es ridícula. La gente está muriendo en países menos desarrollados, y la culpa es nuestra. Somos los principales contaminadores\".\n\"Estamos viviendo una situación extrema en la que la gran mayoría de la sociedad no parece ser consciente. Yo suelo resumirlo en la siguiente fórmula: estamos en un ecocidio que va a dar lugar a un genocidio. De hecho, hay muchas razones para pensar que las élites económicas y políticas dan por sentado el exterminio de gran parte de la humanidad. Y es frente a eso contra lo que están reaccionando los grupos de desobediencia civil\".\n\"Soy miembro de Ecologistas en Acción y llevo implicado en el activismo ecologista desde 1984; me movilicé en la campaña sobre el referéndum de la salida de España de la OTAN, nos hemos encadenado en la puerta del Consejo de Seguridad Nuclear y he participado en muchas otras acciones... Pero el lunes fue la primera vez que me detuvieron en una protesta. Tenemos que denunciar que tenemos una legislación represiva que está mermando la calidad de nuestra democracia. Porque los movimientos de desobediencia civil están pidiendo democratizar la democracia. Tomar decisiones que son beneficiosas para toda la sociedad. Por otro lado, claro que necesitamos acciones que vayan más allá de las simples peticiones por escrito o los esfuerzos electorales\".\n\"Soy miembro de 2020 Rebelión por el Clima. En XR he colaborado en el área de comunicación y logística. Caminamos hacia el colapso absoluto de los ecosistemas. La situación es tan crítica que estoy dispuesta a emplear cualquier tipo de herramienta que ayude a contribuir en esta lucha, ya sea a través de manifestaciones legales o activismo a través de la desobediencia civil. En el bloqueo del puente de Nuevos Ministerios estuve en primera fila de la acción y esperamos que haya sanciones administrativas a las que recurriremos. También estoy acampando frente al ministerio. Estoy absolutamente dispuesta a exponer mi cuerpo por esta causa. Si me arrestaran o me multaran sería porque nuestros gobernantes no están haciendo su trabajo\".\n\n\"Me involucré con el activismo ecológico hace más de 18 años. Empecé con Greenpeace. Si no nos escuchan por las buenas, nos vemos obligados a hacer resistencia pasiva no violenta. Me detuvieron el pasado lunes. Vinieron los antidisturbios y nos pidieron que nos moviésemos, les explicamos que nuestro deber era desobedecer. Ellos empezaron a sacar a los compañeros de uno en uno. De manera aleatoria nos detuvieron a tres personas. No creo que hiciéramos ni más ni menos resistencia que mis compañeros. ¿Valió la pena? Es como si le preguntas a Gandhi o a Mandela si valió la pena su lucha. Nos hacen daño, nos amenazan con multarnos... pero es que el cambio no es fácil. Llevamos años anunciando que esto tiene que cambiar. Considerando la magnitud de la crisis climática, avalada por la ciencia, la desobediencia civil quizá es la única forma proporcional al problema. Quizá antes con mandar cartas, reciclar y manifestarnos era suficiente porque el peligro no estaba tan cerca.\n\"Me inspiró el discurso de Greta Thunberg y por esas fechas supe de este movimiento en Londres. XR es muy radical, con unas demandas utópicas... Pero es que vivimos en una distopía. Todos estamos en el mismo barco, y estamos haciendo una última llamada: es la rebelión o la extinción. Tenemos la obligación y el derecho a rebelarnos. Adoptamos la vía de la esperanza activa\".\n\"Nunca había pertenecido a un grupo y hace solo hace dos semanas que estoy metida en XR... Vengo todos los días al campamento y reconozco que me he saltado varias clases para estar aquí. Desde el miércoles también duermo en una tienda en la plaza. En XR no hay gente que te diga tienes que hacer esto o lo otro. Por eso me gusta, tenemos libertad para reivindicar lo que nos interesa. Para cambiar el mundo a nivel ecológico, hay que destruir el capitalismo. Me da algo de miedo que me detengan, pero es tan grave lo que está pasando y —también hay que decirlo— tengo la suerte de ser francesa, ser blanca y de vivir en Francia. Arriesgo mucho menos que otros\".\n\"Es la primera vez que me involucro sobre el terreno en algo así, antes lo seguía a distancia. Me incorporé el lunes a XR y ahora colaboro en la cocina del campamento de la plaza Chatelet y también me ocupo de la seguridad nocturna del recinto. Apoyo todas las causas que son justas. Si necesitan mi ayuda, allí estoy. No me importaría asumir las consecuencias legales. Desde el momento en que se nos persigue, hay que saber responder. Primero pacíficamente, pero si hace falta, tendremos que defendernos\".\n\"No he estado en ningún otro movimiento pero me considero activista por naturaleza. Para mí XR ha respondido a una necesidad personal de hacer algo en este momento de locura social... Me refiero al sistema de consumo desmesurado. Estamos desechando residuos que el planeta no puede absorber. Durante el bloqueo del puente de Nuevos Ministerios en Madrid fui identificada, retenida y tuve una pequeña lesión en la muñeca cuando me trasladaban del puente al furgón policial, que no llegué a denunciar. Fue gratuita, ya no había resistencia, andaba al lado del policía y me retorcía la muñeca\".\n\"Nunca había formado parte de ningún movimiento, aunque he hecho colaboraciones puntuales, sobre todo económicas... Nos enfrentamos al mayor reto que vivirá la humanidad en las próximas décadas. Ahora soy miembro de la comisión de charlas y difusión de XR Barcelona. Es un movimiento muy transversal, no existen jerarquías, nadie te juzga, todas las personas son escuchadas y respetadas, aunque acabes de entrar en el movimiento. El 7 de octubre la policía me hizo una pequeña lesión en la mandíbula al arrastrarme\".\nCon información de Manuel Planelles y perfiles de Noor Mahtani (Madríi), Rafa de Miguel (Londres), Isabel Ferrer (Ámsterdam), Daniel Verdú (Roma), Silvia Ayuso (París) Mar Rocabert (Barcelona) y Enrique Müller (Berlín).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Greta Thunberg", "Desobediencia civil", "Activismo", "Calentamiento global", "Delitos orden público", "Organizaciones medioambientales", "Cambio climático", "Protección ambiental", "Problemas ambientales", "Delitos", "Medio ambiente", "Sociedad", "Justicia"], "newspaper": "elpais"}