{"id": "28f0a4b0-8250-45f4-40e0-1fa8970937ee", "content": "¿Qué habría pasado si un asteroide no hubiese aniquilado a los dinosaurios?\n\nEn 1982, el paleontólogo Dale Russell se planteó qué habría sucedido si los troodóntidos no se hubieran extinguido con la caída de un asteroide hace 66 millones de años. Aquellos dinosaurios tenían cerebros inusualmente grandes, visión binocular y unas garras con las que podían agarrar objetos. Si el cataclismo no hubiese acabado con ellos, millones de años de evolución después podrían haber dado lugar a una especie de dinosaurio inteligente que, en la mente de Russell, era un humanoide verde que en lugar de amamantar a sus crías les daría el alimento regurgitándolo de la boca.\nEl desastre que extinguió a los dinosaurios, del que esta semana se ha podido conocer la reconstrucción más precisa hasta la fecha, fue un evento azaroso más de los que plagan la historia del universo, pero algunos humanos, poco inclinados a asumir que la realidad es caótica, lo han convertido en un mito fundacional. La desgracia de los dinosaurios, que nunca sabremos si hubiesen evolucionado en esa especie de alienígena planteado por Russell, supuso el ascenso de los mamíferos y entre ellos los ancestros de los humanos. Pero, ¿qué habría sucedido si un asteroide no hubiese sacudido la Tierra provocando la extinción del 75% de la vida del momento?\nEn primer lugar, que no pereciesen en aquel momento no significa que los tiranosaurios o los triceratops hubiesen sobrevivido hasta nuestros días. En sus mejores tiempos, cada una de las especies no superaba el millón de años de existencia, así que los dinosaurios del siglo XXI serían diferentes a los del día del impacto. “Es una ley que nos enseñan los fósiles, al final todos vamos desapareciendo”, advierte Fidel Torcida, director del Museo de Dinosaurios de Salas de los Infantes (Burgos). El Cretácico, el periodo que termina con la caída del asteroide en la península de Yucatán (México), era un tiempo de intenso efecto invernadero en el que la temperatura media del planeta alcanzaba los 24 grados (ahora es de 14). Eso, unido a unos elevados niveles de CO2, favorecía el crecimiento de una vegetación exuberante que permitió a herbívoros como los saurópodos alcanzar tamaños descomunales. Los millones de años de enfriamiento que siguieron y el fin de aquel mundo tropical hubiesen requerido adaptaciones que habrían transformado a los dinosaurios. Igual que hubo mamuts lanudos durante los siglos de glaciación del Pleistoceno, podría haber existido dinosaurios cubiertos de un plumaje espeso para sobrevivir al frío.\nLa hipótesis más frecuente sobre los beneficiados de la extinción de los dinosaurios dice que los mamíferos, hasta ese momento pequeños animales nocturnos que vivían en los márgenes del planeta, aprovecharon las vacantes producidas por el asteroide para ocupar sus nichos ecológicos, crecer y diversificarse. En esa explosión habrían progresado los ancestros de los humanos, protoprimates como los Purgatorius, parecidos a una pequeña rata, pero con el germen en su interior de una especie capaz de viajar a la Luna o montar el Brexit. Si los dinosaurios no hubiesen dejado ese hueco, se especula, nuestra especie no habría tenido posibilidades de aparecer. Carles Lalueza-Fox, genetista del Instituto de Biología Evolutiva (CSIC-UPF) de Barcelona, cree que esa interpretación no es necesariamente cierta. “Lo vemos con las especies invasoras. Puede haber un tipo de avispa, perfectamente adaptada a un ecosistema europeo, y de repente llega otra de fuera y se hace con ese espacio que parecía bien cubierto”, señala.\nAunque no hubiese caído un asteroide, los dinosaurios actuales serían distintos de los del Cretácico\nPara Lalueza-Fox, uno de los aspectos más interesantes del ejercicio de paleontología ficción es imaginar si la vida tiene posibilidades infinitas o existen limitaciones, si con grandes extinciones o no, la vida acabaría creando animales parecidos, humanos incluidos. “Stephen Jay Gould escribió en La vida maravillosa sobre la fauna del Cámbrico, que tiene todo tipo de fósiles rarísimos. Allí, Gould propone que si pudiésemos rebobinar la evolución para después volver a comenzar, aparecerían formas completamente diversas”, cuenta. “Pero después ha habido gente que ha criticado esa postura y que dice que la organización de los seres vivos a nivel genómico tiene unas restricciones que no se pueden cambiar y otras que sí”, añade. El investigador comenta cómo la secuenciación de cientos de genomas ha mostrado que en especies muy diferentes hay zonas que no cambian, como un conjunto de opciones que después se activan o desactivan dependiendo de las circunstancias. “Vemos que, por ejemplo, cuando los animales viven en islas, si no tienen depredadores, reducen su tamaño, y eso pasa una y otra vez en animales diferentes.”, indica. “Y no hay especies con ruedas, no todo es posible”, concluye.\nMaría Martinón-Torres, directora del CENIEH (Centro Nacional de Investigación sobre la Evolución Humana), en Burgos, recuerda que, junto a la idea de una evolución azarosa planteada por Gould, según la cual sin asteroide no se hubiesen dado las condiciones necesarias para la aparición de los seres humanos, hay otros paleontólogos, como Simon Conway Morris, que defienden el surgimiento de una especie inteligente, consciente y social como algo prácticamente inevitable. “Él no dice que la evolución tenga finalidad. La adaptación es oportunista, pero la vida no tiene formas infinitas de responder a la necesidad de adaptarse y tiende a la complejidad. De alguna manera, tarde o temprano, acabaría apareciendo algo muy parecido a nosotros, un ser social, inteligente y autoconsciente, porque son capacidades que permiten explotar un nicho ecológico y son una respuesta de la vida para responder a la necesidad de adaptación”, explica.\nPero esa respuesta no tendría por qué dar lugar necesariamente a primates como nosotros. Torcida recuerda cómo las aves, que “son dinosaurios o al menos son sus herederos directos”, han mostrado una inteligencia reseñable. “Tienen capacidad para colaborar, resolver problemas, recuerdan cómo han resuelto un problema y lo hacen igual”, señala. Si la evolución tuviese respuestas limitadas a los cambios que sufre la Tierra, podría ser que las aves fuesen como aquellos mamíferos del Cretácico, limitados por la presencia de unos seres dominantes, agazapados a la espera de su oportunidad para dar lugar a una nueva especie inteligente. Un nuevo cambio drástico en las condiciones del planeta podría dar lugar a la extinción de los humanos y a un retorno de la estirpe de los dinosaurios como jefes del gallinero.\nAunque las respuestas de la vida a los cambios no sean aleatorias, las pruebas impuestas por los procesos geológicos y las vicisitudes de la Tierra en su viaje por la galaxia son tan variadas que hacen imposible predecir el futuro. Igual que a veces se atribuye la llegada de los humanos a la caída de los dinosaurios, la aparición de estos animales se vincula con otra gran extinción. Hace 252 millones de años, al final del Pérmico, una erupción descomunal en Siberia provocó una cadena de eventos que acabó con el 96% de las especies que habitaban entonces la Tierra. Los dinosaurios llegaron para cubrir ese hueco, pero no alcanzaron el éxito global desde el principio. En aquel tiempo, toda la tierra emergida del planeta estaba fundida en un solo continente y esto provocaba un clima con bandazos extremos entre estaciones secas y húmedas, frías y cálidas. “Las condiciones climáticas eran muy duras y los dinosaurios estaban arrinconados. Básicamente se dedicaron a sobrevivir durante mucho tiempo”, recuerda Torcida. “Pero después, Pangea se rompe, pasamos al Jurásico y no se sabe demasiado bien por qué llega la gran edad de los dinosaurios”, añade. Los humanos organizamos las edades geológicas empleando grandes cataclismos para dividir el tiempo, como cuando clasificamos los periodos históricos en torno a un solo suceso, haciendo como si la vida se pudiese dividir en estanterías con una separación precisa. Pero eso solo se puede conseguir con la perspectiva que da el tiempo. Dentro de millones de años, quizá se pueda identificar a un grupo de especies que estaban esperando su momento de gloria y hoy aún parecen insignificantes.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Dinosaurios", "Paleontología", "Asteroides", "Extinción especies", "Evolución humana", "Astros", "Antropología", "Sistema solar", "Fenómenos astronómicos", "Ciencias sociales", "Universo", "Problemas ambientales", "Astronomía", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}