{"id": "28fa8fe9-bf84-4704-6603-a73766334036", "content": "El padre de Diana Quer pide investigar la filtración de una prueba que Ana Rosa anunció que emitiría\n\nQuer comentó que perseguiría \"por todos los medios posibles\" el origen de esa filtración y aseguró que es una \"prueba esencial\"\nEl empresario Juan Carlos Quer, padre de Diana, la joven de 18 años víctima de un asesinato por el que hay un único sospechoso, José Enrique Abuín Gey alias el Chicle, ha presentado un escrito ante la Audiencia Provincial de A Coruña para investigar la filtración de una prueba que irá a juicio.\nEl despacho del abogado que asiste a la familia de la víctima, Lama y Asociados, ha informado a Efe de este paso que se ha dado después de que El Programa de Ana Rosa, en Telecinco, no reprodujese el vídeo que había anunciado que iba a emitir este lunes con la reconstrucción del crimen en la antigua fábrica de gaseosas de Asados, en Rianxo (A Coruña), en cuyo pozo estuvo durante más de quinientos días el cadáver de la joven.\nQuer, en declaraciones a ese espacio, comentó que perseguiría \"por todos los medios posibles\" el origen de esa filtración, avanzó su intención y comentó que es una \"prueba esencial\", que el jurado se está constituyendo y que quien ha de ver el contenido es el tribunal y no el público.\n\"El derecho a la verdad no puede estar por encima del derecho a la legítima defensa\", sostuvo, y agradeció la \"reacción ética\" del programa para no perjudicar el desarrollo de la vista oral y que este proceso no se convierta en un \"show televisivo\", porque Diana \"no es una página de sucesos\".\nAsimismo, aprovechó para insistir en su petición de que El Chicle sea condenado a prisión permanente revisable, como ha de ocurrir con todos los \"depredadores salvajes\", aunque, en alusión a los partidos que no apoyan perpetuar el mayor castigo penal, así no lo amparen los \"buenistas\".\nSu ex mujer y madre de la joven, Diana López Pinel, también intervino, ambos vía telefónica, y corroboró que a ella sí le encantaría que se viese esa grabación para que \"toda España fuese testigo de que ese asesino es un mentiroso peligroso\" y, aunque le costaría el visionado, contó que después de todo lo que ha tenido que sufrir no le importaría ese daño.\n\"Me gustaría que España viese la clase de gente que es Abuín\", dijo, pero no entorpeciendo el juicio, por lo que ha considerado que le falta información y que Juan Carlos Quer ha de procurar que esté al tanto de \"absolutamente todo y no lo está haciendo\", por lo que se encuentra en una \"tesitura muy complicada\".\nLa presentadora ofreció a ambos ver el contenido, que han dejado en tres minutos, para adoptar una postura definitiva.\nDiana Quer salió el 22 de agosto de 2016 a disfrutar de la fiesta del Carme dos Pincheiros, en A Pobra (A Coruña), donde veraneaba con su madre y su hermana Valeria, y nunca regresó a casa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl chicle es culpable y casi reincide bajo el mismo modus operandi. Los criminales seriales no se regeneran porque son sicopatas , no tienen empatía, miedo ni remordimiento por lo que hacen. En otros países como EEUU y China le saldría pena de muerte por asesino.", "date": "09/12/2019, 19:01:45", "tags": ["Sucesos", "Agresiones sexuales"], "newspaper": "elmundo"}