{"id": "28fdc552-aec6-4795-609f-97001f4b7b85", "content": "Sorteo 11 del 11 de la ONCE 2019: consulta los números premiados\n\nEn el Sorteo del 11 del 11 de la ONCE el primer premio ha sido para el número 71339 con la serie 002, un premio de 11 millones de euros a las cinco cifras y la serie. Además, este sorteo ha repartido 11 premios adicionales de un millón de euros a las cinco cifras y serie y 11 terceros premios de 111.000 euros.\n🙌 ¡YA ESTÁ AQUÍ! 🙌El número premiado con 11.000.000 € en el Sorteo 11/11 de la ONCE es el 71339 de la serie 002. ¡Enhorabuena al afortunado!Comprueba tu número en el siguiente enlace ➡ https://t.co/5JKTuwhyrY ¡Suerte a todos! 🍀 pic.twitter.com/6W20ppg9vS\n \nNúmeros ganadores de los premios adicionales \nNúmeros ganadores de los terceros premios\nAdemás, las cinco cifras de la combinación ganadora del sorteo del 11 del 11 de la ONCE reparte 119 premios de 40.000 euros, y los premios adicionales reparten 2.500 euros a las cinco cifras. En el caso de obtener las cinco cifras de los terceros premios, el valor obtenido será de 1.000 euros. Aquellos que tengan las cuatro últimas cifras del primer premio lograrán 1.500 euros, 100 en el caso de las tres últimas cifras, 12 euros a las dos y 6 euros al reintegro. Puedes comprobar los resultados en la web oficial de Juegos ONCE y en la web de EL PAÍS.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["ONCE", "Premios lotería", "Cupón ONCE", "Lotería", "Premios", "Juegos azar", "Discapacidad", "Juego", "Eventos", "Sociedad"], "newspaper": "elpais"}