{"id": "28fde0ba-eee3-43f8-460d-fe0a5905fa24", "content": "Este sábado en ‘Babelia’, fascinación por Japón\n\nJapón siempre ha causado una gran fascinación en el mundo occidental. Una atracción que a menudo se mezcla con la extrañeza por una cultura que se caracteriza esencialmente por su obsesión por la perfección y la búsqueda de la excelencia. Este sábado Babelia dedica su reportaje de portada, firmado por Guillermo Altares, a este fenómeno que en este momento se refleja en un alud de libros y exposiciones que bucean en la cultura nipona a través de la literatura, el arte o la gastronomía. El reportaje se complementa con un artículo que analiza el triunfo del género del manga, el tradicional cómic japonés, en las últimas décadas.\nEl libro de la semana para el suplemento cultural de EL PAÍS es la novela de Sigrid Nunez El amigo, cuya narradora ajusta cuentas con su vocación literaria mientras supera el duelo por la muerte de un ser querido junto al perro del fallecido. La sección de críticas literarias incluye además el análisis de los libros de Fran Garcerá y Marta Porpetta; Raúl Quinto; Irene Solà; Jonathan Cott y Elizabeth Taylor.\nAdemás, el apartado de libros de Babelia incluye un artículo de Juan Luis Cebrián sobre The Game, el ensayo en el que Alessandro Baricco describe minuciosamente la civilización digital y declara irreversible la muerte de las reglas de la Ilustración en este nuevo sistema que define como un “juego”.\nLa sección veraniega Tres pistas sobre... se centra esta semana en el fútbol, aprovechando que este fin de semana comienza la Liga. Lo firma Diego Torres.\nLa sección de Arte se dedica esta semana a la exposición del Centro Pompidou Prehistoria: un enigma moderno, que analiza el papel que jugó la prehistoria como matriz conceptual de las vanguardias y examina sus huellas en el arte contemporáneo.\nEn Música, el protagonista es Hector Berlioz. En el 150º aniversario de su fallecimiento, el sello discográfico Warner publica la primera edición de las obras completas del compositor francés. Una empresa que estaba todavía pendiente y que reúne, en 27 CD, todas las obras del autor de Les troyens, su obra cumbre.\nPor último, en la sección de Opinión, Manuel Rodríguez Rivero recomienda, entre otros libros, como lectura veraniega el clásico de Graham Green El final del affaire. Para los más jóvenes se decanta por la edición ilustrada de Edelvives de Peter Pan, de James M. Barrie.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Libros", "Música", "Cultura", "Arte"], "newspaper": "elpais"}