{"id": "2902325f-8e0c-42f9-7e57-910e6efe6296", "content": "Pedro Sánchez inunda la España rural con promesas electorales\n\nEl presidente en funciones apuesta por descentralizar instituciones y llevarlas de Madrid a ciudades del interior de España\nPedro Sánchez estaba este martes reunido con 24 representantes de la España vaciada cuando uno de ellos le preguntó si conocía qué población tiene la provincia de Soria. El presidente en funciones sonrió y admitió que no lo sabía. \"88.600 habitantes\", le respondió el soriano, \"cabríamos todos en el Camp Nou y sobrarían asientos\". El líder del PSOE volvió a reírse. Otra asistente se quejó de que muchos funcionarios viven como un castigo su traslado a ciudades pequeñas. Y Sánchez planteó que, para luchar contra la despoblación, el Gobierno podía sacar algunas de sus sedes institucionales fuera de las grandes urbes y llevarlas a otras localidades medianas. No concretó más.\nEl Gobierno parece estar ya en clave electoral. Las reuniones de Sánchez con los colectivos de la llamada sociedad civil se asemejaron este martes a esos encuentros de precampaña donde se ofrece de todo sin medida. A las asociaciones de profesores, padres y alumnos les prometió el 5% del PIB en inversión educativa, algo que ya está en la ley Celaá. La víspera, José Luis Ábalos se había comprometido a reformar en un año la financiación autonómica. El mensaje del Rey del domingo, apremiando a buscar una salida al bloqueo tras la investidura fallida, parece haber hecho mella en los socialistas.\nA las asociaciones de la España desploblada les sonó a improvisada la propuesta de Sánchez. \"La verdad es que nos llamó mucho la atención, porque era algo que no nos esperábamos, no era una medida que hubiéramos pedido en esta reunión\", comentaban a la salida. Creen que \"pudiera ayudar a generar dinamismo desde el sector público\". Pero no es algo prioritario. \nContaron, además, que Sánchez \"reconoció errores del pasado\", como haber adoptado \"un sistema radial, y no de malla\", en las infraestructuras que ha dejado territorios aislados. Vino a decir que es algo que hay que tener en cuenta para reformarlo. Ésta sí que es una reclamación esencial de la España interior: mejorar las conexiones y diseñarlas teniendo en cuenta también la periferia, y no sólo el centro.\nEste miércoles Sánchez irá a Palma a ver al Rey. El jueves se entrevistará con los sindicatos y la patronal y pondrá fin a la ronda de contactos que ha mantenido desde el viernes con los colectivos sociales para tratar de alcanzar un acuerdo programático con Podemos. La formación morada volvió a decirle este martes que no a un gobierno a la portuguesa y el negociador, Pablo Echenique, definió como \"adornos\" estos encuentros. En realidad, no queda muy claro para qué se han producido estas citas con los ecologistas, las mujeres, los científicos, los gurús tecnológicos o los estudiantes si no es para ganar tiempo o por simple márketing. \nLa respuesta casi unánime de las asociaciones ha sido meterle prisa para que forme Gobierno cuanto antes. Con quien sea. Nicolás Fernández, del sindicato docente Anpe: \"Llevamos tres años de parálisis, necesitamos que España se ponga en marcha a la mayor brevedad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPromesas vacías, porque no se puede permitir el gasto que supondrían y, sobretodo, porque el número de votantes no le es suficiente. No me imagino dando la lista de ministerios (y los funcionarios públicos que contienen), por poner un ejemplo, que tendrían la obligación de trasladarse a vivir a un lugar alejado de Madrid. Y crear funcionarios para no administrar nada, sería peor. Que anime a la iniciativa privada, que es lo que mueve a un país, con incentivos para trasladarse y lo demás vendrá como consecuencia. Agricultura e industria necesitan esas superficies hoy abandonadas para crear vida alrededor. No hace falta tirar siempre de gasto público, para que paguemos entre todos sus majaderías", "date": "08/12/2019, 19:01:45", "tags": ["Política", "Educación", "Infancia"], "newspaper": "elmundo"}