{"id": "29055d63-ee24-4302-7af9-b0b8910a9e71", "content": "¿No pasarán?\n\nAlexis Tsipras acaba de presentar la nueva Syriza. El líder de izquierda radical que pretendió acabar en 2015 con la austeridad en Grecia pilota hoy un partido que, tras su salida del poder, se reformula para ocupar el centroizquierda. Y lo hace con guiños al Pasok del populista avant la lettre Andreas Papandreu, que en 1981 llegaba al Gobierno de un país aún desgarrado por la guerra civil y la derrota (y división) de la izquierda. Triunfaba la socialdemocracia, el centroizquierda: una de las patas del bipartidismo imperante en Europa hasta la irrupción de la crisis y que, a su paso por el poder, ha dejado algún que otro logro social y un reguero de retórica.\nLos analistas subrayan el intento de abrirse a la sociedad, en clave ecologista –el actual banderín de enganche de las masas-, del nuevo-viejo partido de Tsipras; la misma sociedad a la que decepcionó cuando su retórica antiausteridad se dio de bruces con la realidad: la de los bancos, los acreedores y las instituciones.\nUna secuencia de la última película de Costa-Gavras, que recrea de forma fidedigna la fallida negociación de aquel Gobierno con el Eurogrupo, resume una desilusión cantada. “¡No pasarán!”, dice en castellano un ministro de Syriza enfervorizado al inicio del mandato. “Siempre acaban pasando”, le responde otro, consciente (y nada cínico). Porque, con este giro al centro, la nueva Syriza no hace sino restaurar un bipartidismo funcional, como si el terremoto político que supuso la irrupción de nuevos partidos airados decantase hoy una realidad en la que la tercera vía –cualquiera que sea su rumbo- no es una opción.\nEntre episodios de refundación o fiascos, como el imposible acuerdo de gobierno en España, la izquierda europea sigue cabizbaja, con la excepción del siempre morigerado Portugal, donde repetirá gobierno, o Kosovo, donde ha triunfado una de las reencarnaciones de la izquierda poscrisis: la nacionalista. No escasean los ejemplos, y los fracasos, de esta sensibilidad: el francés Mélenchon, el alemán Lafontaine (nacionalista en tanto que antiglobalizador) o, en Grecia, la facción radical que salió de Syriza tras el rescate, hoy irrelevante en términos electorales y tan reaccionaria que se opuso a la firma del acuerdo con Macedonia del Norte, gran logro de Tsipras.\nCuando la izquierda pata negra aún no había asimilado su adelgazamiento ideológico, se abatió como un tsunami la crisis de la deuda y el entramado visible del ‘establishment’ pareció colapsar. Pero, versionando libremente a Monterroso, cuando la izquierda despertó del sueño, el dinosaurio del ‘establishment’ seguía allí. Por eso, dándole la vuelta a la manida frase de Tolstói, podría decirse que todas las izquierdas se parecen en la derrota, y sólo difieren cuando acarician la victoria (Grecia frente a Portugal, y viceversa). Syriza es ya más sistema que nunca.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/12/2019, 19:01:45", "tags": ["Opinión", "Alexis Tsipras", "Grecia", "Balcanes", "Europa sur", "Europa"], "newspaper": "elpais"}