{"id": "2906535a-eafd-4d28-442d-a0649ede0bc8", "content": "Doblaje\n\nDurante muchos años comentando cine en la radio, ofreciendo opiniones disparatadas o lúcidas, frívolas o penetrantes, equivocadas o acertadas, pero en cualquier caso siempre mías, sin preocuparme de modas o de lo que conviene decir, sentía algo entre el sarpullido y el estupor cuando, después de ofrecer mi juicio sobre las películas, emitían un corte de sonido de alguna de sus secuencias. Doblado al castellano, por supuesto. Y lograba sonrojarme. Inmediatamente, aclaraba a los oyentes que aquello no tenía nada que ver con la valoración que había hecho antes sobre esa película. Sonaba a falso, afectado, rutinario, cursi, mecánico, chirriante, teatral en el peor sentido.\nPrivar de su voz a los actores y a las actrices supone un atropello feroz contra su arte, su personalidad, su entonación, su veracidad, su trabajo. También transforma la película en otra cosa, siempre peor. Bueno, no siempre. Si el producto es infame, casi me da igual escucharla en versión original que doblada.\nUn amigo ancestral me recuerda que nos enamoramos del cine cuando este solo se podía escuchar en español, que las salas de arte y ensayo (sé de la ampulosidad y la vacuidad del término) no se abrieron en este país hasta finales de los sesenta, que vimos dobladas El apartamento, El buscavidas, Eva al desnudo, Casablanca, Perdición, Historias de Filadelfia, El hombre tranquilo, El hombre que mató a Liberty Valance... y nos enamoraron.\nQuiero pensar que antes, el doblaje, siendo algo antinatural y un fraude, estaba más cuidado, podía desprender cierta veracidad. El actual es horroroso. Intenten escuchar en castellano series magistrales como The Wire y Los Soprano. No darán crédito a lo que oyen.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Doblaje", "Técnica cine", "Cine", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}