{"id": "290d32fc-666c-4a60-6e19-e8914ef7eb6e", "content": "Ciudadanos pide convocar el pacto antiyihadista para que Interior informe de amenazas del Daesh en español\n\nEl portavoz de Interior, Joan Mesquida, pide que el departamento de Marlaska \"analice la situación\" tras el mensaje en nuestra lengua del cabecilla de IS Abu Bark Bagdhadi\nCiudadanos va a pedir la convocatoria del pacto contra el terrorismo islamista para analizar el nivel de amenaza que pesa sobre nuestro país después de que un líder de Daesh haya usado el español para animar al \"martirio\" a sus correligionarios. \n Así lo ha anunciado el portavoz de Interior de Ciudadanos, Joan Mesquida, haciéndose eco de una información publicada por La Razón en la que se asegura que Abu Bark Bagdhadi, cabecilla de Daesh, ha dirigido, en castellano, un mensaje a los yihadistas españoles para que se lancen al \"martirio\", lo que se considera un llamamiento a cometer atentados con carácter inmediato. \n \"Solicitaremos la convocatoria de la comisión de seguimiento del Pacto contra el terrorismo yihadista para que se nos informe y se analice la situación\", ha anunciado en Twitter Mesquida, que fue director de la Policía y de la Guardia Civil en tiempos del socialista Alfredo Pérez Rubalcaba. \n El \"acuerdo para afianzar la unidad en defensa de las libertades y en la lucha contra el terrorismo\", también conocido como pacto contra el yihadismo, lo firmaron en 2015 el PP y el PSOE para una reforma puntual del Código Penal y luego se adhirieron otras formaciones como Ciudadanos, Coalición Canaria, UPN y Unió, mientras que Podemos, IU, PDeCAT, ERC y PNV prefirieron marcar distancia censurando al PP la incorporación de la prisión permanente revisable. \n El Pacto Antiyihadista lleva más de un año sin reunirse y la última vez que se convocó fue con el PP en el Gobierno y con Juan Ignacio Zoido como ministro del Interior. En agosto del año pasado, Pablo Casado intentó que se reuniera la comisión tras el incidente protagonizado por un argelino en una comisaría de los Mossos en Cornellá, pero la cita no llegó a concretarse. Está pendiente la incorporación de Vox.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPacto antiyihadista? Es un chiste? Si todos los firmanetes apoyan la venta de armas a Arabia Saudi... el pais que Creo el ISIS, financia a Al Qaeda y donde nacieron 15 de los 19 terroristas del 11S.", "date": "08/22/2019, 19:01:45", "tags": ["Yihadismo"], "newspaper": "elmundo"}