{"id": "2911dcbd-9f13-46cd-74c3-50d87dbbd44b", "content": "La foto que muestra a Johnny Depp con quemaduras tras una supuesta discusión con Amber Heard\n\nLa batalla judicial entre los actores Johnny Depp y Amber Heard suma un nuevo capítulo. Tras un matrimonio que apenas duró 15 meses, Heard, de 33 años, pidió el divorcio al actor, de 56, en mayo de 2016. Entonces comenzó un culebrón que, tres años después, no parece tener fin. Ahora, en plena celebración del juicio por difamación a causa de una demanda interpuesta por Depp, en la que reclama a la actriz 45 millones de euros, el actor ha mostrado una fotografía en la que aparece en un hospital con quemaduras y ensangrentado tras una supuesta pelea con Heard, según ha informado el medio estadounidense The Blast. \nDepp asegura que Heard \"apagó un cigarrillo\" en su mejilla en una supuesta pelea, durante la cual, sostiene el actor, ella le lanzó una botella que le hizo un corte en el dedo. El actor ha señalado que la discusión sucedió en marzo de 2015 en Australia justo después de que la actriz le escuchase hablar con sus abogados sobre su \"intención\" de iniciar los trámites de divorcio, según los documentos judiciales obtenidos por The Blast.\nLos documentos también indican que Depp trató de eludir la pelea y se fue a un bar próximo a su casa, pero ella le siguió, \"gritándole de forma agresiva\". En el local, Depp pidió un vodka y mientras se lo bebía, Heard le arrojó una botella y falló. Entonces la actriz le lanzó una segunda que le provocó un corte en el dedo. \"Después, la señora Heard apagó un cigarrillo en su mejilla derecha\", especifica el documento publicado por este portal.\nEXCLUSIVE: Johnny Depp claims Amber Heard put a cigarette out on his face. https://t.co/mGIlPY2CVU\nTras la denuncia que interpuso la actriz contra el actor por \"violencia doméstica continuada\", y que nunca llegó a probarse, Depp ha puesto dos demandas. La primera, contra su exmujer por difamación a raíz de un artículo que publicó la actriz en el que aseguraba que había sido víctima de abusos. La segunda por la misma acusación, pero esta vez contra News Group Newspapers Limited, la empresa propietaria del diario británico The Sun, y contra uno de sus columnistas, Dan Wootton. A lo largo de esta disputa legal, Heard ha seguido reafirmándose y aportando detalles sobre diversos episodios de maltrato que, supuestamente, sufrió y ha llegado a calificar al actor de \"monstruo\". Sin embargo, Depp no solo ha negado estas acusaciones, sino que ha afirmado que era ella la que le agredía a él.\nThe Blast ha aportado imágenes de Depp tumbado en una camilla en un hospital australiano, supuestamente después de este incidente, con las heridas que le provocó Heard. El abogado del actor, Adam Waldman, dijo en declaraciones publicadas por People: \"Hoy hemos respondido ante el tribunal a las acusaciones de The Sun y las últimas mentiras de Amber Heard. Y detallamos más pruebas de la violencia de Heard contra el señor Depp, que fue la auténtica víctima de violencia doméstica en la relación\". \nAmber Heard ha negado esta nueva acusación a través de su abogado, Eric George: \"Esta afirmación es absurda, ofensiva y categóricamente falsa. Esta fotografía no prueba nada, aparte del hecho de que Johnny Depp está desesperado por lanzar cualquier tipo de acusación extravagante para desviar la atención del abuso psicológico, físico y continuo que cometió sobre Amber Heard \".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Johnny Depp", "Amber Heard", "Divorcio", "Gente", "Actores", "Ruptura sentimental", "Matrimonio", "Agresiones físicas", "Relaciones pareja", "Famosos", "Familia", "Integridad personal", "Juicios", "Delitos", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}