{"id": "291493c0-a96e-4e9d-467f-e9d99954e846", "content": "Otra historia de la literatura\n\nAdolfo Bioy Casares cumpliría este 15 de septiembre 105 años. La figura del gran escritor argentino está casi olvidada\nESTE 15 DE SEPTIEMBRE Bioy habría cumplido años. Es rara nuestra relación con los aniversarios: como si cada quien tuviera derecho a una 365ava parte del tiempo; como si hubiera, entre todos los días tan ajenos, uno propio. Hoy Bioy habría cumplido 105 años, y es una cifra boba: nadie, salvo mi bisabuelo Pinje, soporta cumplir tanto. Y hoy y Bioy son palabras distantes; ahora en España, sin ir más lejos, pocos lo recuerdan. Adolfo Bioy Casares se ha vuelto el tercero excluido en ese triángulo donde imperan su esposa, una tal Silvina Ocampo, y su mejor amigo, un tal Jorge Luis Borges.\nLos suyos lo llamaban Adolfito; vivió una vida que muchos envidiaron. Su padre tenía campos y más campos y vacas y más vacas y la leche; él siempre tuvo plata y buena planta. Uno de sus pocos trabajos fue redactar —en 1937, junto con Borges— un largo folleto sobre las propiedades del yogur que fabricaba su familia, lleno de historias de búlgaros que, por tomarlo, se volvían poco menos que inmortales. Pero más se dedicó a escribir, vivir, viajar, jugar al tenis, seducir, preocuparse porque no era tan bueno, escribir más. Había empezado muy temprano: su papá le pagó la edición de su primer libro a sus 15 años, y antes de sus 25 ya se habían publicado cinco o seis.\n—Durante todo ese tiempo yo notaba que mis amigos, no sólo los escritores, sino también los deportistas, o simplemente los muchachos ranunes de Buenos Aires, sufrían cada vez que salía un libro mío. Supongo que ellos me consideraban una buena persona, un tipo no del todo estúpido, y yo los agredía una vez por año con algo horrible, que creaba una situación social desagradable, porque ¿qué se le puede decir a una persona que ha escrito algo así?\nMe dijo hace 34 años, cuando lo entrevisté para estas mismas páginas. Después, me dijo, fue aprendiendo a contenerse —y, por las mismas, a escribir—: a lo largo de su vida publicó media docena de novelas, varios volúmenes de cuentos, antologías, las historias de don Isidro Parodi en colaboración con Borges. Fue un prosista elegante, preciso, con gran imaginación para las tramas; su novela más resonante, La invención de Morel, es futurismo de 1940; ahora el mundo es demasiado otro —y se parece al que imaginó en ese relato: la realidad virtual que él supuso entonces ya es casi real. En su prólogo, Borges escribió que no era “una imprecisión o una hipérbole calificarla de perfecta”. Pero quizás El sueño de los héroes —menos exacta, más caótica— sea mejor.\nBioy fue respetado, celebrado, muy premiado: unos años después le dieron el Cervantes. Aquella vez —sábado de mañana, su sonrisa cortés, su caserón lleno de libros y sillones de cuero curtidos por el uso, el café aguado— le pregunté qué sensación le producía saber que ya estaba en la historia de la literatura. Con su falsa modestia tan bien trabajada me dijo que el asombro:\n—Antes que nada, el asombro. Pero como no se está allí de un momento para otro, sino que uno va llegando por signos —un día aparece una carta de alguien que uno admira y resulta que lo admira a uno, o expresiones de personas desconocidas que me dejan sentir que les he dado un mundo o, de forma mucho más crasa, la cara de uno apareciendo en la tapa de una revista—, todo eso lo va preparando a uno, de modo que cuando llega no importa demasiado, uno tiene que ocuparse de otras cosas. Además, sabemos que en la historia de la literatura hay una cantidad de imbéciles, o sea que eso tampoco garantiza nada, ¿no?\nNo garantiza, no, y la historia de la literatura rebosa de historias como esta. A 20 años de su muerte, Bioy Casares está traspapelado. La callecita que bordea su casa en Buenos Aires lleva su nombre y tiene otra —100 metros de largo— en el Ensanche de Vallecas, pero pocos lo leen. No saben, siquiera, qué se pierden. ", "date": "09/15/2019, 19:01:45", "tags": ["Adolfo Bioy Casares", "Martín Caparrós", "Literatura americana", "Literatura", "Cultura"], "newspaper": "elpais"}