{"id": "291df82b-1aa6-4071-4bba-0b1f996988e3", "content": "Claves: el nuevo acuerdo del Brexit confirma los derechos ciudadanos y el cheque británico\n\nLa Unión Europea y el Reino Unido han vuelto a alcanzar este jueves un nuevo acuerdo sobre el Brexit, un año después del anterior. El primero quedó sepultado bajo el rechazo del Parlamento británico, pero esta segunda versión es heredera directa de esas negociaciones, y mantiene la práctica totalidad de lo pactado con la exprimera ministra británica, Theresa May: solo introduce cambios clave en el problema de la frontera irlandesa, pero los derechos ciudadanos y la factura británica quedan inalterados. Estos son los tres aspectos clave del acuerdo: \n1. Los derechos de los ciudadanos. Más de tres millones de ciudadanos de la UE y más de un millón de nacionales británicos tienen en juego sus derechos. Resolver su futuro fue una de las prioridades desde los primeros compases de las conversaciones. Y una vez sellado el acuerdo sobre este punto, el negociador comunitario, Michel Barnier, dijo que no se verán afectados. Lo resumió en una frase: “Podrán seguir sus vidas como antes en su país de residencia”.\nLos residentes en Reino Unido con pasaporte de uno de los restantes 27 miembros, o los dueños de pasaporte británico viviendo fuera, se beneficiaron durante décadas de la libre circulación para diseñar sus vidas. El derecho de ambos a moverse libremente quedará restringido una vez se consume el Brexit, pero Reino Unido se ha comprometido a respetar los derechos de residencia, trabajo, estudio, reunificación familiar o asistencia sanitaria para los ciudadanos europeos que se encuentren allí y para los que lleguen durante el periodo transitorio.\nEl documento advierte contra la tentación de aplicar baremos diferentes a los ciudadanos británicos o comunitarios: recoge la prohibición expresa de discriminación por motivos de nacionalidad y el derecho a la igualdad de trato en la remuneración o las condiciones laborales.\n2. La factura de Reino Unido. Johnson coqueteó con la idea no abonar la factura británica a la UE, pero toda esa dialécitca incendiaria ha quedado en el olvido. El acuerdo cerrado con Theresa May fija cómo Bruselas y Londres irán pasando cuentas cada año, y su letra no ha sufrido ningún cambio con Johnson al frente. Reino Unido seguirá realizando sus aportaciones al presupuesto como un socio más durante más de un año aunque abandone el club europeo. La UE podrá invitar a expertos del país a asistir a comités específicos, pero sin derecho a voto.\nLondres ya no deberá hacer más contribuciones para los Presupuestos 2021-2027 y cualquier nueva aportación por el acceso al mercado único se negociará bilateralmente. Aun así, su relación con la UE no acaba ahí. Reino Unido recibirá fondos por liquidar su participación en instituciones como el Banco Central Europeo o el Banco Europeo de Inversiones, pero aun así las estimaciones de las partes señalan que el saldo neto será favorable a Bruselas en alrededor de 45.000 millones de euros.\nEllo se debe también a los \"compromisos pendientes\". Las cuentas de un ejercicio conllevan obligaciones para los siguientes. Y el marco presupuestario actual va de 2014 a 2020. Es decir, en 2019 puede decidirse la financiación de una infraestructura que necesite varios años para ser ejecutada. Reino Unido también deberá hacerse cargo de esos compromisos en la misma proporción en la que contribuye al Presupuesto de la UE (el 13%).\nEl país, además, seguirá siendo responsable, de acuerdo con la cuota que le corresponde, de las pensiones y los beneficios sociales que hayan adquirido los funcionarios (todos, no solo los británicos) de la UE hasta 2020.\n3. La relación futura. El principal cambio en la declaración política se refiere al futuro acuerdo comercial entre la UE y Reino Unido. El Gobierno británico buscará un acuerdo de libre comercio, y la declaración política recoge la ambición compartida de alcanzar un pacto exento de aranceles entre el Reino Unido y la UE. El texto recoge la necesidad de que una vez concluya el periodo de transición se mantenga una competencia abierta y justa, con altos estándares en ámbitos como el medio ambiente, el mercado de trabajo o la fiscalidad. Sin embargo, se ha retirado una referencia más específica llamando a el Reino Unido a alinearse con la UE en áreas clave. Los Veintisiete temen que una vez se consume la separación el Reino Unido lleve a cabo rebajas de impuestos desmesuradas para atraer empresas ejerciendo competencia desleal, y no está claro que vaya a poder evitarlo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}