{"id": "291d68ee-fdb1-40e6-6f2d-ba91622a7251", "content": "Marc Márquez reina en Aragón\n\nMarc Márquez cruzó la meta de Motorland simulando que pescaba. Tanta ventaja le llevaba al segundo, casi cinco segundos sobre Andrea Dovizioso, que tuvo tiempo de desacelerar, ponerse de pie sobre la Honda, mirar hacia el muro para localizar a sus mecánicos y dedicarles un gesto cómplice: una recogida de carrete y un tirón de caña. La presa había sido capturada. Márquez ganó con suprema autoridad en Aragón y acomoda otra manta sobre el mullido colchón que le separa de Dovizioso. Son 98 los puntos que le lleva al de Ducati y lo tiene todo de cara para ser campeón en Tailandia, dentro de dos semanas. Ganando en el circuito de Buriram, la sexta corona de MotoGP, octava de su carrera, será una realidad. Si no vence pero le saca dos puntos de margen a Dovi, también. “Tenía clarísimo qué estrategia seguir aquí”, apuntó tras imponerse en Aragón. El plan consistía en tirar a tope desde el principio y escaparse. Lo bordó.\nDesde la recta larga del circuito de Motorland, una línea de casi un kilómetro en ligera bajada, se adivina la chimenea de la Central Térmica de Teruel, un cigarrillo gigante y humeante, tieso sobre la planicie rocosa. La central está en Andorra, municipio que, según comentan con sorna los locales, ha servido para hacer crecer el número de visitantes a la comarca. Al amanecer, en los bares del Matarraña, esa franja que cose Cataluña con Aragón, las vestimentas de camuflaje de los cazadores se mezclaban con las camisetas de colores de los moteros que se dirigían a Alcañiz. Es en ese ambiente donde se recuerda que, no pocas veces, el GPS ha acercado a lo Monegros a los conductores despistados que creían dirigirse a la Andorra pirenaica. No necesita GPS Marc Márquez por moverse con soltura por Aragón. Lleva cuatro victorias consecutivas en la pista de Alcañiz. Una racha reluciente, abrochada en un domingo que amanecía lluvioso.\nUn chubasco empapó el asfalto de la pista maña y cuando las motos asomaron por el garaje para realizar el warm up, el ensayo matinal que sirve para las últimas probaturas antes de la carrera, el piso no estaba para muchas florituras. Marc Márquez solo paseó la Honda una vuelta, lo justo para catar la adherencia y practicar la salida parada. No necesitaba mucho más el líder del Mundial, dominador de los entrenamientos y poseedor de la pole. Se confirmó luego, a la una en punto, horario insólito pero impuesto para no coincidir con la carrera de F-1, cuando se iluminó el semáforo verde.\nSalió como una flecha el 93, dispuesto a abrir hueco desde el mismo arranque. Antes de completar la primera vuelta ya había metido un segundo a sus perseguidores. Eran Miller y Quartararo los que trataban de no perder de vista el colín de la Honda Repsol, pero Márquez era un martillo pilón. “Si tiras desde el principio evitas que te sigan, que puedan ver por dónde vas”, justificaba luego el vencedor. Intriga terminada al poco de empezar.\nEl interés se centraba en lo que pasaba por detrás. Alex Rins, barcelonés con raíces en Valdealgorfa, cerca de Motorland, pilotaba apresurado para remediar su mala posición en parrilla. El de Suzuki embistió a Morbidelli y lo dejó fuera de carrera. Rins pudo seguir, pero luego fue sancionado por conducción temeraria. Mientras, Dovizioso encadenaba una notable remontada y Viñales no le vio ni pasar cuando ambos peleaban por la segunda plaza. Las Ducati tenían una punta de 14 km/h más rápida que las Yamaha en la recta de Motorland, y Maverick lo sufrió por duplicado cuando, un poco más tarde, también Jack Miller le rebasó.\nViñales quedó fuera del podio, justo por delante de Fabio Quartararo. “No tenía opciones de luchar contra Miller ni contra Dovi”, admitió Viñales, consciente de la falta de empuje de la Yamaha. “Tenemos que seguir mejorando, estamos lejos, sobre todo de Honda”, manifestó el de Roses. Rossi fue octavo, por detrás de un notable Aleix Espargaró. Peor le fueron las cosas a Jorge Lorenzo, hundido en la penúltima posición, a 46 segundos de su compañero de equipo. Lorenzo insiste en que la Honda, la máquina que impulsa a Márquez hacia su sexto Mundial de MotoGP, le penaliza a él porque exige una conducción muy “física y agresiva”. Preguntado sobre qué cabe esperar del tramo final de campeonato, Dovizioso fue diáfano: “Marc Márquez es el único que siempre está ahí”.\nEl líder ha ganado ocho carreras de las 14 disputadas y excepto en Austin, donde se cayó, allí donde no ha vencido ha terminado segundo. Buen bagaje para viajar a Asia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Marc Márquez", "Andrea Dovizioso", "Fabio Quartararo", "Maverick Viñales", "GP Aragón", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}