{"id": "293d1021-caef-4851-6a4c-ebb3b9ad6c11", "content": "Pedro Sánchez ya ha comprometido más de 6.600 millones para ganar votos\n\nLa sucesión de promesas dispara el gasto que prevé hacer estando todavía en funciones\nPedro Sánchez sigue acelerando en su política de compromisos de gasto a cambio de votos, y cuando todavía queda casi un mes para la celebración de las elecciones el presidente ha comprometido ya más de 6.600 millones de euros con sus medidas. Poco o nada ha importado el hecho de que se encuentre en funciones, ya que su Ejecutivo se ha empeñado a fondo en encontrar los resquicios legales para acometer y prometer estos gastos. \nLa parte más abultada es la que respecta a la actualización de la financiación de las comunidades autónomas, que supone un desembolso de 4.682 millones. Esta cantidad es el resultado de la actualización de las denominadas entregas a cuenta, y es un dinero que, efectivamente, pertenece a las regiones. El problema es que durante la negociación con Podemos para intentar formar un Gobierno, la ministra de Hacienda, María Jesús Montero, repitió en numerosas ocasiones que era totalmente imposible acometer estas entregas con un Gobierno en funciones. \nMontero, que utilizó esa notable cantidad como una medida de presión con la que intentar forzar a Podemos, se apoyaba en una consulta que el Ministerio había trasladado a la Abogacía del Estado y según la cual era imprescindible que existiese un Gobierno con plena capacidad de actuación para actualizar las entregas. Pero tras fracasar las negociaciones con la formación de Pablo Iglesias, el imposible se convirtió en un \"lo estudiaremos\" y, finalmente, en un compromiso electoral de Pedro Sánchez. Tanto es así, que el presidente en funciones lo anunció en un mitin político la pasada semana, y ayer se aprobó en el Consejo de Ministros.\nA esta cantidad hay que sumar otros 821 millones para los ayuntamientos por el mismo concepto, así como el coste de una de las principales promesas electorales de Sánchez: los más de 1.100 millones que supondrá subir las pensiones con el IPC. Esta cifra es, según los cálculos de Enrique Devesa, profesor de la Universidad de Valencia y uno de los mayores expertos en pensiones de España, es la diferencia que existe entre aplicar el incremento del 0,25% que marca la ley y la indexación prometida por Sánchez. \nEn concreto, subir las pensiones con el IPC del 1,1% que estima el Banco de España para el año que viene supone un incremento de gasto de cerca de 1.500 millones. Mientras, si se aplicase el 0,25% que la ley que sigue en vigor marca en caso de déficit, el desembolso se quedaría en algo menos de 400 millones, cifras que arrojan esa diferencia de algo más de 1.100 millones y que además, consolidan un gasto en la factura de la Seguridad Social que asciende a 15.000 millones. \nSánchez todavía no ha aclarado cómo llevará a cabo este incremento ya que, para modificar la ley vigente, es necesario un decreto o una nueva legislación, algo que en ambos casos solo está al alcance de un Gobierno con plena capacidad de actuación. Sin embargo, tal y como adelantó este periódico, el Ejecutivo también trasladó una consulta a la Abogacía del Estado sobre este aspecto, y la clave parece estar en justificar la actuación como de \"extrema y urgente necesidad\". En todo caso, el candidato socialista ya ha asegurado, y lo hizo en el primer punto de su programa electoral, que \"en el próximo mes de diciembre actualizaremos las pensiones de 2020 de acuerdo con el IPC real\". \nPero hay más, ya que Sánchez también ha iniciado en plena precampaña el rescate de más de 500 ayuntamientos endeudados, además de prometer la reducción de peonadas para poder acceder al subsidio agrario y acometer \"un plan de respuesta\" a los aranceles impuestos por parte de Estados Unidos que incluye una línea de financiación de hasta 200 millones de euros bonificación en las contrataciones. En este último caso, el Gobierno vuelve a señalar que se trata de una medida de \"urgencia y de extrema necesidad\", algo que sin embargo no se puede aplicar en actuaciones tan electorales como el rescate de los ayuntamientos y, sobre todo, las peonadas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi, esta claro gracias a él y a los que le votan sin conocimiento nos meterá en una deuda que para su información no la pagará ni el ni los muchos que le votarán , la facturita de tanto regalito y despilfarro para sus dichosos votos la van a pagar LOS CURRELAS(que ya quedan pocos en este país) CON NÓMINA Y LOS AUTÓNOMOS , el resto a vivir que son dos días, y según usted es hora que gane el proletariado? Por favor piensen, piensen, no caigan el la zanahoria y el burro que solo son tan ingenuos los Ignorantes y los caraduras.", "date": "10/14/2019, 19:01:45", "tags": ["Seguridad Social", "Pensiones"], "newspaper": "elmundo"}