{"id": "2949ace6-e889-4258-6fc5-13e55fc30f28", "content": "Liberales demócratas y nacionalistas escoceses ofrecen a Johnson una vía de escape: elecciones el 9 de diciembre\n\nComienza una nueva semana de vértigo en la política británica, en la que cualquier giro inesperado es posible, pero el Reino Unido se ha despertado este lunes con la casi certeza de que acudirán a las urnas el próximo mes de diciembre, una vez que Bruselas ha decidido conceder una nueva prórroga de tres meses.\nBoris Johnson mantiene su intención de someter a votación, a partir de las seis de la tarde (hora peninsular española) una nueva propuesta de adelanto electoral. Nada sugiere que pueda sacarla adelante, porque la Ley de Mandato Parlamentario Fijo de 2011 impone un mayoría de dos tercios de la Cámara de los Comunes para convocar elecciones antes de que hayan pasado cinco años. Necesitaría el respaldo de la oposición, y los laboristas ya han indicado que votarán en contra o se abstendrán. Han establecido como prioridad asegurar que queda completamente descartado un Brexit sin acuerdo. No se fían de Johnson, y le reclaman un compromiso explícito de que evitará una salida desordenada de la UE.\nLondres confiaba en que Bruselas acordara este lunes una nueva prórroga. Se extenderá tres meses, hasta el 31 de enero, la fecha de salida, y se ofrece la posibilidad de acortar ese plazo si Westminster ratifica antes el Acuerdo de Retirada de Johnson. El primer ministro admitió finalmente la semana pasada que un tiempo extra era inevitable y renunció a su promesa de sacar al Reino Unido de las instituciones comunitarias el 31 de octubre, \"a vida o muerte\". A cambio, ofreció a la oposición negociar el calendario de tramitación legislativa del acuerdo y poder tener nuevas elecciones generales el 12 de diciembre.\nUna nueva propuesta del Partido Liberal Demócrata ha hecho que el Gobierno vea la luz al final del túnel. La formación que lidera Jo Swinson, con 19 diputados, ha indicado a Johnson que estaría dispuesta a respaldar un adelanto electoral y que las urnas se colocaran el 9 de diciembre, tres días antes de la fecha sugerida por Downing Street. Esa diferencia, que parece nimia, es importante. El día 9 todavía estarán en clase los alumnos universitarios. No habrán iniciado aún su regreso vacacional a sus respectivos hogares. Es el sector de la población donde más respaldo tiene el voto anti-Brexit y proeuropeo, y donde más atractiva resulta la opción de los liberales demócratas. Y es mucho más fácil votar en sus respectivas facultades que hacerlo de modo expreso cuando comienzan a disfrutar de las fiestas navideñas.\nJunto a los liberales demócratas, los nacionalistas escoceses del SNP (35 diputados) estarían dispuestos a secundar ese adelanto electoral. Tienen sus propios motivos. A principios de 2020 estará en su apogeo el juicio contra su exlíder Alex Salmond por acoso sexual y posible intento de violación a dos trabajadoras del partido. Quieren evitar a toda costa que el asunto interfiera en la campaña electoral.\nEl Partido Liberal Demócrata ha propuesto a Johnson que se presente, para su aprobación por mayoría simple, una ley de apenas una línea en la que se modifique —solo para una ocasión concreta— la Ley del Mandato Parlamentario Fijo. Liberales demócratas y nacionalistas escoceses se comprometerían a darle su respaldo sin añadir una sola enmienda. Ese era el principal temor de los conservadores, que sospechaban que si tomaban esta vía podrían colarse añadidos al texto legal como rebajar la edad de voto a los 16 años o permitir la participación electoral de los ciudadanos de la UE que residen en el Reino Unido.\nSi Downing Street fracasa este lunes en su empeño y no sale adelante la propuesta electoral, ya se ha mostrado dispuesto a estudiar la propuesta liberal demócrata y negociar una tramitación acelerada.\nSerá entonces el Partido Laborista el que quedará fuera de juego, al negarse a un adelanto electoral que llevaba un año pidiendo a gritos, y acabar ocupando una posición de irrelevancia en un momento en el que las encuestas vaticinan para ellos un mal resultado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Partido Laborista", "Lib Dems", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Reino Unido", "Europa occidental", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}