{"id": "294cbb0d-e4e0-4270-5da0-edc7837732f8", "content": "El cine venezolano resiste en medio de la ruina\n\nLa ópera prima del joven director venezolano Flavio Pedota se estrenará el 31 de octubre en las salas de cine de Paraguay, Guatemala, República Dominicana, Bolivia, Perú, Vietnam, Japón, Taiwán, Corea del Sur, México y Estados Unidos. Infección llegará a 24 países, pero en Venezuela no se verá. En enero se iniciaron los trámites en el Centro Nacional Autónomo de Cinematografía (CNAC), que otorga el certificado de producción nacional necesario para que un filme se proyecte en salas, pero 10 meses después el cineasta acumula papeles y no tiene respuesta.\n“La ley de cine dice que debemos contar con un registro como película nacional para establecer las cuotas de pantalla. Pero nos dijeron que el ministro de Cultura, Ernesto Villegas, tenía que ver el filme y aprobarlo, algo que no está en la ley. Nos pidieron otra serie de requisitos, volvimos a hacer el proceso de cero con los cambios que nos dijeron las autoridades, hasta les organizamos una proyección. Al final ya no nos responden las llamadas y nos cancelan las reuniones”, cuenta Pedota. El cineasta, de 31 años, reside ahora en México, a donde se mudó hace dos años para completar la posproducción de su obra y terminó quedándose por las mismas razones por las que millones de venezolanos emigran.\nEl cine tampoco lo tiene fácil en Venezuela. Y Pedota no es el único que se ha topado con trabas, retrasos o intentos de censura en Venezuela, donde canales de noticias como CNN o DW han sido obligados a dejar de emitir. Este mes, un tribunal dictó una sentencia para prohibir la proyección del documental Chavismo: la peste del siglo XXI, del activista Gustavo Tovar, en una universidad. A este se suman otros documentales que tampoco se han podido exhibir en salas de cine y han quedado relegado a circuitos reducidos con escasa promoción, como El pueblo soy yo de Carlos Oteiza; Las mujeres del caos venezolano, de Margarita Cadenas; El último año de Congo Mirador, de Anabel Rodríguez; Kuyujani envenenado, de Alexandra Henao o Está todo bien, de Tuki Jencquel, que tuvo una única función durante del Festival de Cine Venezolano de Mérida, que se realizó en Caracas ante la crisis eléctrica y de combustible en el interior del país. Aunque todos estos largos han recorrido el mundo a través de festivales, “son películas que están en una zona gris y el que las pasa puede ser amenazado”, asegura Bernardo Rotundo, director de Gran Cine, una asociación dedicada a la promoción y distribución del séptimo arte nacional.\nInfección también ha estado en varios certámenes, desde el Fear Festival en Canadá hasta Sitges en Barcelona. En Venezuela, en cambio, el papeleo extra que le exigieron para acreditar su cinta como nacional incluyó enviar los permisos de la policía y de la petrolera estatal PDVSA, por aparecer en el largometraje una patrulla y una gasolinera. Incluso los documentos de un avión, aunque, después de muchas explicaciones, lograron hacer entender a los funcionarios que no era real, que lo hicieron por computadora. Sin embargo, todo esto no fue suficiente.\nS. T.\nDe la mano de la migración, y a pesar de los frecuentes desencuentros políticos entre dos países que comparten 2.200 kilómetros de frontera, la actividad cultural venezolana se hace cada vez más palpable en Colombia. Películas que batallan para ser exhibidas en Caracas se proyectan ahora en Bogotá. La quinta edición del Festival Binacional de Cine Colombia Venezuela (FBCCV) demuestra que, a pesar de las adversidades, la cultura tiende puentes.\nSeis largometrajes venezolanos podrán verse en la capital colombiana del 24 al 30 de octubre en las salas de la Avenida Chile, el Gimnasio Moderno y la Universidad del Rosario. La muestra incluye los filmes de ficción La familia, de Gustavo Rondón; Historias Pequeñas, de Rafael Marziano, y Voy por ti, de Carmen La Roche. En los documentales figuran Cabrujas en el país del disimulo, de Antonio Llerandi y Belén Orsin; CAP 2 intentos, del cineasta e historiador Carlos Oteyza, sobre el fallecido presidente venezolano Carlos Andrés Pérez; y El vendedor de orquídeas, de Lorenzo Vigas, sobre su padre, el pintor Osvaldo Vigas. En una fecha por definir, una selección colombiana se exhibirá en Caracas.\nLa película es la primera del genero de zombis que se hace en Venezuela. Es también un filme que tiene como telón de fondo la apocalíptica cotidianidad del país, su devastadora crisis económica, política y social. Pedota cree que la denuncia que contiene es lo que motiva el veto gubernamental. “En esta película se habla sobre el desabastecimiento, la desinformación, la migración, las libertades. Es una epidemia zombi en la Venezuela actual, que muestra cómo hubiese actuado el Gobierno que tenemos. Sin embargo, Nicolás Maduro no tiene relevancia, sale en algún televisor brevemente. No es una película política, es comercial y clásica de este género, que es mi favorito, pero que también permite hacer muchas alegorías sobre la situación del país”, valora.\nUna asamblea a sala llena reunió en agosto a cineastas y productores para declarar que el sector estaba en emergencia. No hay dinero para hacer películas. La que ha sido una de las legislaciones más provechosas para la industria, reformada en 2005 y que multiplicó la producción hasta el punto de que en 2014 hubo un pico de 30 estrenos de películas nacionales, se muestra ahora moribunda frente a la voraz crisis económica. La Ley de Cinematografía Nacional dio soporte a un fondo de fomento del cine que se valía de aportaciones de la taquilla, de los ingresos por publicidad y de suscripciones tanto en la televisión de pago como la de señal abierta.\nEn ese descarnado encuentro, los cineastas recordaron tiempos mejores, cuando el mismo CNAC —que ahora no entrega el certificado a la película de Pedota— podía otorgar el equivalente de hasta 500.000 dólares a una película. Pero la brutal devaluación de la moneda ha hecho que las aportaciones actuales no lleguen ni a 500 dólares al cambio actual. La caída del consumo y de los espectadores ha suprimido casi totalmente esta vía de financiación. Tanto que Pedota ha realizado Infección gracias a familiares, amigos, una campaña de micromecenazgo en la plataforma Kickstarter y la coproducción de la empresa mexicana Desenlace. La historia fue grabada entre los pueblos de Cagua, Turmero y la ciudad de Maracay, en el centro de Venezuela. Allí, un fantasmal hotel abandonado se convirtió en locación del filme. Sin embargo, en el país, no hay recursos para hacer cine, ni tampoco quién lo vea.\nApenas 128.000 personas en Venezuela —que tiene 28 millones de habitantes— van, en promedio, cada fin de semana al cine, según datos de 2019. La cifra, que viene cayendo hace varios años, es un 15,7% más baja que en 2018. La asistencia anual media a las salas de cada venezolano es de 0,5: es decir, uno de cada dos nunca acude a un cine en 12 meses, según datos del año pasado del Observatorio Audiovisual Europeo. Por comparar, en Colombia o en España asciende, respectivamente, a 1,3 y a 2,1. Un boleto cuesta 3,5 dólares, más de un tercio del salario mínimo (ocho dólares, unos siete euros). El fin de semana pico fue el del estreno de Vengadores: Endgame: la película, que rompió récords en todo el mundo, sumó 258.000 espectadores.\nRotundo señala que la poca gente que va a las salas prefiere ver el cine de Hollywood antes que una película nacional, por lo que el promedio de asistencia a estrenos venezolanos ronda la ínfima cifra de 12.000 espectadores a lo largo de toda la exhibición de la obra, con lo que ni siquiera se recupera la inversión. Con una taquilla tan deprimida, los realizadores postergan las proyecciones en el país, a la espera de un mejor momento. “Eso desestimula al productor nacional. Estrenar en el país es simplemente algo romántico, pues la debacle de la exhibición es tal que los cineastas prefieren no proyectarlas en Venezuela porque al final van a perder dinero”. En lo que va de año, apenas cuatro películas venezolanas han sido estrenadas en las salas del país.\nRafael Marziano terminó Historias pequeñas después de cinco años de trabajo. Es una composición intimista de cinco agudos relatos que ocurren en la periferia de los confusos días de abril de 2002, cuando le hicieron un golpe de Estado a Hugo Chávez. Su cinta, que ganó el Festival de Cine Venezolano donde lograron verla unas 200 personas en una única función, ha viajado por el mundo y ahora se exhibe en la Mostra de Sao Paulo. Esta semana estará en Colombia en el quinto Festival de Cine Binacional. En Venezuela sigue sin fecha de estreno. “El cine venezolano está diciendo cosas. La vida nos está forzando a contarlas y a entenderlas, el arte no necesita mercado, está cumpliendo su función de talismán, de linterna, de señuelo”, se consuela el realizador y también director de la Escuela Nacional de Cine.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Directores cine", "Venezuela", "Festivales cine", "Colombia", "Cine iberoamericano", "Películas", "Festivales", "Sudamérica", "Latinoamérica", "Cine", "América", "Eventos", "Sociedad"], "newspaper": "elpais"}