{"id": "29570b39-7fca-4dd3-7b64-59ae0437260d", "content": "Meir y Koch, protagonistas del primer paseo espacial solo de mujeres\n\nEl 18 de octubre de 2019 se convierte en otra fecha a recordar en la carrera espacial de las astronautas. Por primera vez, dos mujeres, Jessica Meir y Christina Koch, realizan juntas un paseo espacial. Este hito estaba planeado para el pasado mes de marzo, pero a última hora tuvo que cancelarse porque la NASA se dio cuenta de que no tenía dos trajes acondicionados para las astronautas, por lo que solo Koch hizo la caminata.\nKoch, que es la decimocuarta mujer en hacer un paseo espacial, realizará su cuarta caminata, mientras que Meir se estrena en el exterior de la Estación Espacial Internacional (ISS) y se convierte en la decimoquinta mujer en hacerlo. Curiosamente, las dos astronautas pertenecen a la promoción de 2013 de la NASA, la primera de la historia que estuvo formada al 50% por mujeres y hombres.\nLa misión de las dos estadounidenses es reemplazar uno de los controles de carga y descarga de las baterías que recogen la energía de los paneles solares en la estación. Durante la misión, que durará cinco o seis horas, a Koch se la identifica como el miembro de la tripulación extravehicular número 1, con traje espacial con rayas rojas, mientras que Meir es el 2 y su traje no lleva rayas.\nChristina Koch, que completará el vuelo espacial más largo de una mujer mientras permanece en órbita hasta febrero de 2020, cree que este tipo de hitos son importantes para las mujeres: \"Mucha gente se motiva gracias a historias inspiradoras de personas a las que se parecen y creo que es un aspecto importante que hay que contar\".\n\"Lo que estamos haciendo ahora muestra todo el trabajo en las décadas anteriores de todas las mujeres que trabajaron para traernos al lugar donde estamos hoy\", agregó su compañera, que estudia animales en condiciones extremas en la Facultad de Medicina de Harvard.\nDurante la caminata, las astronautas tuvieron que corregir al presidente de EE UU, Donald Trump, que realizó una llamada desde la Tierra. Trump dijo durante su intervención que era \"la primera vez que una mujer sale de la estación espacial\" y luego agregó: \"Sois personas increíbles; estáis llevando a cabo la primera caminata espacial femenina para reemplazar una parte exterior de la estación espacial\". Meir tuvo que hacerle fact-check en directo a 400 kilómetros de altura: \"No queremos apropiarnos del mérito porque ha habido muchas otras mujeres haciendo paseos espaciales antes. Esta es la primera vez que hay dos mujeres fuera al mismo tiempo\".\nMomentos antes de la caminata, Ken Bowersox, líder del programa de exploración humana de la NASA, dijo unas palabras que explican bien los problemas que viven las mujeres astronautas. Hablando sobre los motivos por los que se había retrasado tanto un hito así aseguró: \"Hay algunas razones físicas que a veces dificultan que las mujeres hagan caminatas espaciales\". Y añadió, provocando muchas reacciones en contra: \"Es un poco como jugar en la NBA, yo soy demasiado bajo para jugar en la NBA, y a veces las características físicas marcan la diferencia en ciertas actividades y las caminatas espaciales son una de esas áreas donde la forma de tu cuerpo está en forma hace la diferencia\".\nEn este momento, la agencia espacial de EE UU cuenta con 38 astronautas en activo, de los que 12 son mujeres. El récord de la NASA de permanencia en el espacio lo tiene precisamente la comandante Peggy Whitson (665 días en órbita), quien además tiene el récord de paseos espaciales entre las mujeres, con ocho. Hace tres días, la NASA mostró los trajes diseñados para la misión a la Luna de 2024, en la que por primera vez la tripulación será mixta, lo que sin duda será otro gran hito de la astronáutica de las mujeres.\nDesde que en 1965 el cosmonauta Alexei Leonov (fallecido la semana pasada) saliera por primera vez de su vehículo espacial, las mujeres han participado en 43 de los 221 paseos orbitales que se han producido hasta ahora. La primera en hacerlo fue la soviética Svetlana Savítskaya en 1984, que realizó su caminata junto a un hombre (Vladimir Dzhanibekov), como en todas las realizadas por sus compañeras hasta hoy. La astronauta de la NASA Kathryn Sullivan realizó su primera caminata espacial unos meses después que Savítskaya. La carrera espacial para las mujeres comenzó a despegar en la década de los ochenta, cuando la URSS y EE UU mandaron con escasos meses de diferencia a la propia Savítskaya (en 1982) y a Sally Ride (en 1983). Habían pasado dos décadas desde que Valentina Tereshkova saliera de la Tierra en 1963 y dijera su famoso: \"Soy yo, Gaviota\".\nPuede escribirnos a javier@esmateria.com o seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Astronautas", "ISS", "Mujeres ciencia", "Estaciones espaciales", "Científicos", "NASA", "Agencias espaciales", "Astronáutica", "Mujeres", "Sociedad", "Ciencia"], "newspaper": "elpais"}