{"id": "295872c9-b6b0-44c3-5323-8be94a0f41ca", "content": "El asesino ruso que se disfrazaba de Napoleón\n\nLa policía de San Petersburgo localizó a Oleg Sokolov borracho y a punto de ahogarse en el gélido río Moika hace una semana. El reputado historiador, de 63 años, experto en Napoleón Bonaparte, se había caído al agua cuando trataba de deshacerse de una mochila que aún llevaba colgada. Dentro, ocultaba un paquete con las manos cortadas de una mujer. Las autoridades hallaron más tarde en casa de Sokolov el cuerpo sin vida de su pareja, Anastasia Yéshenko, una joven de 24 años de ojos enormes y apariencia delicada, que había sido estudiante en sus clases y con la que mantenía una relación desde hacía un lustro. El historiador la había asesinado a tiros y trataba de deshacerse del cuerpo por partes cuando la policía le rescató con una hipotermia severa.\nEl caso de Sokolov, reputado profesor en la Universidad Estatal de San Petersburgo y muy conocido internacionalmente por sus recreaciones históricas de Napoleón Bonaparte, ha sacudido Rusia, un país donde la violencia de género es una pandemia y las leyes contra los agresores en el ámbito del hogar se han suavizado. La historia ha encendido el debate sobre la impunidad. Pero no tanto de los asesinos y agresores machistas, de los que apenas se habla, sino de los criminales poderosos. El historiador, condecorado con la orden de la Legión de Honor de Francia y con estrechos vínculos con la élite cultural rusa, ya tenía oscuros antecedentes violentos, pero las autoridades no solo no emprendieron medidas contra él, sino que además le protegieron, critica Aliona Popova, abogada y activista de los derechos de las mujeres.\nSokolov, un hombre con fama de arrogante a quien le gustaba que se dirigieran a él como \"Sire\" y que disfrutaba los fines de semana vistiéndose de Napoleón y representando escenas de batalla junto a sus amigos de la sociedad histórica, ha admitido el crimen. También confesó que planeaba quitarse la vida arrojándose, vestido con un traje de época, desde la Fortaleza de Pedro y Pablo, según ha contado la prensa local citando informes de la investigación. Primero dijo a los investigadores que había disparado a Yéshenko, que estaba terminando un doctorado, en un “ataque de ira”. Después, ante la juez, quiso culpar a la joven de agredirle primero. Y trató de convencer a los investigadores de que había actuado en defensa propia. “Si ocurrió un crimen tan atroz se cometió bajo la influencia de factores fuertes, posiblemente intoxicación etílica o locura temporal”, insistió en disculpar Alexander Pochuev, uno de sus tres abogados, financiados gracias a las aportaciones de “benefactores, amigos y familiares” de Sokolov, como han explicado los juristas.\nUna amiga de Yéshenko, Evgenia Lukyanova, con la que compartió habitación en la residencia universitaria durante un par de años, ha contado que la joven empezó a salir con el profesor después de que este la cortejara durante varios meses. Anastasia Yéshenko siempre se había mostrado mucho más interesada por la historia de Rusia, también le apasionaba el teatro, pero a raíz de empezar su relación con Sokolov se aisló un poco, también viró su carrera y se dedicó también a las guerras napoleónicas, explica Lukyanova en la red social rusa Vkontakte.\nEl asesinato ha impactado a la ciudadanía rusa. Decenas de personas han participado en pequeñas protestas para exigir que todo el peso de la ley caiga contra el historiador. Y los tabloides rusos y los programas de crónica negra están llenando páginas y minutos con el suceso, sobre el que han trazado paralelismos con las novelas de Fiódor Dostoiesvski. El hermano de Yéshenko, Serguei, ha reclamado que no se pinte a Sokolov como un antihéroe clásico que tuvo un “momento de celos” sino como un agresor y un asesino.\nEl problema de base, la lacra de la violencia contra la mujer y la ausencia de una ley específica para combatirla, no está siendo el centro del debate, critica Aliona Popova. Pese que varios estudios señalan que una de cada cinco mujeres ha sufrido violencia en casa por parte de sus parejas o familiares. No se recogen estadísticas, pero un informe del Ministerio del Interior (de 2011, casi el único que se ha hecho) indica que cada día 36.000 mujeres sufren malos tratos por parte de sus cónyuges o parejas. También que solo el 12% de las mujeres agredidas acude a la policía y que apenas el 3% de los casos llegan a los tribunales.\nHace una década otra joven con la que Sokolov había mantenido una relación le denunció por intento de asesinato. La chica, que también había sido estudiante del historiador, relató a la policía que el profesor la ató a una silla, le agredió y amenazó con matarla e hizo amago de desfigurarle el rostro con una plancha caliente, según el diario Moskovsky Komsomólets, que ha tenido acceso a los documentos de la investigación. También ha asegurado que la universidad estaba al corriente de todo, pero la denuncia no progresó y la mujer ha contado que no tuvo “dinero, conexiones ni la fuerza” para mantener vivo el caso.\nOtro exalumno, Vasili Kumin, hoy concejal en San Petersburgo, asegura que Sokolov se comportaba de manera “inadecuada” con las alumnas. Pero también que era irascible y tuvo algunos altercados con golpes e insultos a estudiantes masculinos. Kumin asegura que escribió una carta de queja a la universidad, que hizo oídos sordos y siempre “encubrió” al historiador.\nLa Universidad Estatal de San Petersburgo, el pasado lunes, negó que hubiese quejas de abusos por parte de Sokolov. En una nota aseguró que siempre había recibido notas positivas sobre sus clases. Pero a medida que los escabrosos detalles del asesinato de la joven Yéshenko emergen y también se le conocen otros casos violentos, el historiador va perdiendo a sus poderosos amigos.\nEl jueves, el centro educativo le despidió y muchos miembros de la élite cultural rusa, con quien Sokolov se codeaba, han tratado de borrar todo rastro del historiador de sus publicaciones en línea. También han querido eliminar sus fotografías junto al experto, que enseñó en la Sorbona en París y participó como consultor en varias películas. La Sociedad Histórica Militar rusa, encabezada por el ministro de Cultura, Vladímir Medinski, le ha apeado de su consejo científico. El jueves, el ministro acusó a los medios rusos de “hacer propaganda impía de una tragedia humana” cuando se le preguntó por el caso. “Antes todos me preguntaban por Joker”, dijo en alusión a las críticas de los sectores más conservadores hacia la película estadounidense. Y añadió: “Ahora la pregunta es por Oleg Sokolov. Si tanto gusta Joker ¿por qué no gusta Oleg Sokolov?”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Asesinato pareja", "San Petersburgo", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Rusia", "Asesinatos", "Relaciones género", "Mujeres", "Europa este", "Prejuicios", "Sucesos", "Historia", "Europa", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}