{"id": "29608ee4-a19e-4321-7d56-d2dded7b4b5e", "content": "Boris Johnson desafía a la oposición y cierra por sorpresa el Parlamento\n\nBoris Johnson ha sacudido este miércoles a sus compatriotas del letargo de agosto con una maniobra política que puede abocar al Reino Unido a una grave crisis institucional. El primer ministro pidió y obtuvo de la reina Isabel II la orden de suspender la actividad del Parlamento entre el 10 de septiembre y el 14 de octubre. La maniobra, que supone el cierre de la Cámara por un periodo más largo de lo habitual, se convierte en un arma política para restar tiempo a la oposición para frenar la posibilidad de un Brexit sin acuerdo. El presidente del Parlamento calificó la jugada de “escándalo constitucional”.\nEra una posibilidad mil veces aireada y que Johnson nunca quiso descartar, pero que provocaba dudas, incredulidad y sonrojo entre todos aquellos diputados que siguen poniendo al sacrosanto Parlamento en la cúspide de su orden constitucional. El primer ministro anunció a primera hora del miércoles, y por sorpresa, su intención de pedir a Isabel II que ejerciera su prerrogativa real y cerrara el actual periodo de sesiones de Westminster. A pesar de alguna petición aislada a la monarca para que rechazara la pretensión de Johnson, y del intento de última hora del líder de la oposición, Jeremy Corbyn, de ser atendido en Buckingham antes de hacer nada, la reina cumplió escrupulosamente con la neutralidad que lleva décadas manteniendo y accedió a la demanda de Johnson.\nEl Parlamento permanecerá inactivo desde el 10 de septiembre hasta el 14 de octubre, cuando Isabel II leerá en sesión conjunta el discurso que elabora el Gobierno con las líneas maestras del nuevo curso político. “Esta maniobra representa un escándalo constitucional”, respondía de inmediato el speaker [presidente de la Cámara de los Comunes], John Bercow. “Lo vistan como lo vistan, es obvio que su propósito es impedir que el Parlamento debata sobre el Brexit y cumpla con sus obligaciones”.\nEl reglamento parlamentario otorga al primer ministro la iniciativa de finalizar el período de sesiones y dar unos días antes de iniciar el siguiente. Este año los parlamentarios prevén volver del receso estival el 3 de septiembre. Además, estaba previsto un descanso de dos a tres semanas entre finales de septiembre y principios de octubre para que los partidos celebren sus respectivos congresos. Pero hacía semanas que había cobrado vuelo la posibilidad de renunciar a este segundo receso para centrarse en la crisis del Brexit. Finalmente, la decisión del Gobierno supone paralizar toda la actividad parlamentaria entre el 10 de septiembre y el 14 de octubre pese a que el país vive uno de los episodios políticos más cruciales en décadas.\nJohnson pretendió vestir de normalidad su decisión. Sus argumentos: un nuevo Gobierno necesita un comienzo fresco, para esbozar sus objetivos políticos. “Los diputados tendrán un amplio margen de tiempo para poder debatir sobre el Brexit antes del crucial Consejo Europeo del 17 de octubre”, explicó.\nLa prórroga es, paradójicamente, el término oficial que marca el final de una sesión parlamentaria. Después de ser aconsejada por el primer ministro, la reina ordena formalmente que concluya el actual periodo de sesiones. Salvo excepciones, todas las iniciativas legales en trámite quedan disueltas. Para recuperarlas será necesario iniciar un nuevo procedimiento en un nuevo periodo.\nEl anuncio se realiza en la Cámara de los Lores en nombre de la monarca, en sesión conjunta de ambas Cámaras.\nPocas semanas después tiene lugar la ceremonia de apertura del nuevo Parlamento, con el famoso discurso de la reina. Es un texto escrito íntegramente por el Gobierno en el que se marcan las líneas de actuación previstas para la nueva legislatura. La monarca lee el discurso desde la silla presidencial de la Cámara de los Lores, que hace las veces de trono.\nLa fecha límite para el Brexit es el 31 de octubre. Los diputados que quieren evitar una salida de la UE sin acuerdo van a disponer de poco más de dos semanas para intentar aprobar cualquier iniciativa legal. “Estoy escandalizado con la temeridad del Gobierno de Johnson, que no deja de hablar de soberanía y se dispone a suspender el Parlamento para evitar el escrutinio de su plan de un Brexit sin acuerdo”, dijo este miércoles Jeremy Corbyn. “Es un escándalo y una amenaza para nuestra democracia”, añadió.\nCorbyn acababa de iniciar, este mismo martes, una ronda de conversaciones con el resto de grupos de la oposición (liberaldemócratas, nacionalistas escoceses, verdes e independientes) para buscar una vía parlamentaria que impidiera una salida de la UE no pactada y el caos económico que supondría.\nLa maniobra de Johnson limita los tiempos parlamentarios para aprobar una resolución capaz de bloquear sus planes. En las actuales circunstancias, la posibilidad de una moción de censura —que Corbyn descartó para buscar un mayor consenso entre los grupos de la oposición y los conservadores moderados— vuelve a cobrar peso. Dominic Grieve, diputado conservador, exabogado general del Estado y uno de los mayores detractores del Brexit, sugirió el miércoles que estaba dispuesto a respaldar el derribo del Gobierno con la nariz tapada.\nEl exministro de Economía Philip Hammond, quien hasta el último minuto luchó para evitar una salida desordenada del Reino Unido de la UE, se sumó este miércoles a las filas de los desencantados y también dejó entender que apoyaría cualquier esfuerzo por frenar a Johnson. “Sería un escándalo constitucional que se impidiera al Parlamento ejercer su función de control al Gobierno en un tiempo de crisis nacional como el actual. Es profundamente antidemocrático”, escribió en Twitter.\nEl primer ministro ha decidido jugar hasta el final la baza que su predecesora, Theresa May, intentó sin éxito: presentarse ante la opinión pública británica como el defensor de la voluntad popular, expresada en el referéndum del Brexit de 2016, frente a los intereses políticos y las maniobras del Parlamento. Y confía en que si su órdago falla, unas nuevas elecciones generales le lleven inmediatamente de vuelta a Downing Street, con una mayoría mucho más holgada. “Esta coalición de antidemócratas debería ser honesta con la ciudadanía británica”, dijo al diario The Times una fuente gubernamental. “Están en contra de que abandonemos la UE, sea del modo que sea. Y este Gobierno cree que los políticos no tienen derecho a escoger qué votos respetan y cuáles, no”.\nDurante todo el día pudo verse la distancia que han tomado en el Reino Unido la realidad política y la económica: mientras Downing Street y Westminster se dirigían a un choque institucional, la libra se desplomaba en lo que parece el comienzo de una espiral a la baja.\nIsabel II ha hecho de la neutralidad política un arte que le ha permitido mantener durante décadas el afecto de los británicos. Eso no quiere decir que en estas circunstancias no hubiera podido tener cierto margen de maniobra constitucional, pero el equipo de Johnson ha calculado sus pasos jurídicos con detalle. El primer ministro no suspende el Parlamento para evitar sufrir una pérdida de su confianza, porque la tan anunciada moción de censura nunca se llegó a presentar. Y no cierra a la oposición toda iniciativa, aunque apenas les deje siete días hábiles para poner en marcha alguna medida parlamentaria. No habrá sido del agrado de la reina verse envuelta en esta crisis, pero la monarca ha decidido que su Gobierno, de momento, no ha traspasado los límites constitucionales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Isabel II de Inglaterra", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}