{"id": "2967b0ba-d167-4ccf-65ff-5569e3d49c32", "content": "La voz libre\n\nEl tufo rancio de la intolerancia ha vuelto a rodear la panza del globo terráqueo, allí como listón azul, donde reza Orden y Progreso. Verde y amarillo, Brasil optó por bandera el orden como principio básico y el progreso como fin último, aunque la frase que le daba origen la pronunció August Comte con el añadido del Amor. Esa entrañable bandera de Bossa Nova y de todos los Mundiales de Futbol, esos colores tan cercanos a la saudade y bamboleantes atardeceres fueron un ayer el estandarte negro de las dictaduras militares y ahora, la amnesia que se filtra en la saliva de los ignorantes parece querer obviar aquellos años de verde olivo y amarillo bilis.\nPeor aún, la sinrazón de la razón irracional ha puesto en duda el daño irreversible que le hemos hecho a la Amazonía y amenaza al Amazonas con una tala industrial que ha de mancillar aún más el mal estado del globo terráqueo, O Globo dañado por las puyas de la insolencia y el desparpajo autoritario y senil de un régimen que no danza a ritmo do samba, sino a paso de ganso: vituperando la dignidad de las mujeres violadas, insinuando la uniformidad hasta en los uniformes escolares y dictando por decreto demencias semanales en contra de casi todas las libertades. En una reciente bravata, se ha querido pisotear el prestigio del periodista Glenn Greenwald, burlándose incluso de su manera de ser, de su feliz unión en pareja y de la adopción de sus hijos; lo han señalado con el dedo flamígero de la condena, cuando el poder se pone a pontificar y denosta a quienes no le son afines; cuantimás, cuando Greenwald ha encabezado una investigación precisa, minuciosa y concisa de la telaraña del poder omnímodo y omnipresente hasta revelar su abierta colusión en corruptelas y cochupos.\nEl ataque a Greenwald atañe a toda tinta libre y es preciso recordar que el palmarés de este periodista es por demás ejemplar e intachable. Para quienes quedaron hipnotizados por el caso de Edward Snowden hay que añadir que fue precisamente Glenn Greenwald el periodista que viajó de un día para otro a las sombras de un hotel en Hong Kong para informar a través del periódico The Guardian la triste confirmación de una corazonada que ya se filtraba en sobremesas de toda tertulia: hay un abusivo afán intrusivo por vigilar absolutamente todo lo que hablamos por teléfono, lo que escribimos por correos electrónicos y lo que tuiteamos o fesbuqueamos a lo tanto y tonto… en el marasmo, se han aprovechado los señores siniestros del Poder con mayúsuclas y es responsabilidad de Todos defender la libertad de palabra, la abundancia de palabras, la transparencia de toda conciencia ante la ley en tinta para que precisamente logremos volver a contener el veneno siniestro que en un ayer llamaron Triunfo de la Voluntad o bien, amarraron en la panza del mundo como un axioma imbatible para Futuro y Conicerto, sin imaginar que el Mal también tiene su definición de Progreso y Orden a través de la Mentira y el Desorden.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}