{"id": "296fabea-d82f-4e48-5b6e-a91638318e89", "content": "De exadictos y chopos\n\nLos mosquitos venenosos de ayer nos obligan a coger dos autobuses para aligerar la jornada. El fotógrafo convalece, toca pasear: ir despacio, ver bonito, llegar pronto y evitar la implacable colleja del sol del mediodía.\nJunto a la parada arranca, a decir de las guías, la parte más linda de la senda local. Un paisaje de amarillos que recuerda a La cosecha, uno de los mejores cuadros de Van Gogh, según le escribió él mismo a su hermano Theo. Lo pintó durante un paseo por la Provenza en una etapa relativamente feliz de su vida dolorosa y enferma. Los trigales segados del cuadro y los de Orusco parecen el mismo niño rubio pidiéndote que le pases la mano para ver cómo pincha su nuevo corte de pelo. Te ponen igual de contenta.\nNuestro paso va leve como el paisaje, sin darse importancia. Ni dramáticos bosques ni solemnes riscos. Solo campos de cultivo con un suave cortado por el que un pueblo baja hacia el río, sus orillas custodiadas por unos árboles alargados que creo que son cipreses (son chopos, alguien me corregirá luego). Van siempre en fila, muy erguidos, como soldados. Juncos, espigas, flores-campanilla. El canto de cuatro tipos de pájaro. El convaleciente y yo vamos sonriéndonos como idiotas. Las manos en los bolsillos. “Qué fresca está la mañana, ¿eh?”. “¡Mira qué flor!, es como de encaje”. Estamos tan desconectados de lo campestre que para describir el original, utilizamos siempre la copia. Un trigal como de Van Gogh, una vista que recuerda a una maqueta de Warhammer (él), unos árboles tan redondos que parecen las bolitas de lana de esos jerséis peruanos con paisajes bordados (yo). Podría buscar en Google “flora fauna vega tajuña” y escribir cosas como alisos, taray, carrizo, espadaña o chova piquirroja. Pero paso. No serviría para transmitir el buen rollo.\n¿Cuánto importa por dónde caminamos? Se habla mucho de desconectar, pero caminando también reconectas. Con tu cuerpo, con el tiempo que pasa de otra manera y con el trozo de corteza terrestre que pisas. “Nunca había sabido que mi paso era distinto sobre tierra roja/ que sonaba más puramente seco”, escribió Claudio Rodríguez, que lo hacía caminando y dijo de la poesía de Machado que tenía “el ritmo del paso”.\nEl padre del romanticismo inglés, William Wordsworth, también escribía al aire libre. Pateaba cada día el Distrito de los Lagos “como un campesino”. Además de naturaleza, Wordsworth buscaba en sus caminatas el encuentro con los hombres, sobre todo con aquellos que tenían peor suerte que la suya. “Para el joven Wordsworth”, describe maravillosamente Rebecca Solnit, “los paisajes son aún más incandescentes cuando están habitados por vagabundos en vez de ninfas y esa incandescencia es aún más necesaria como derecho natural y trasfondo de los desesperados […] Hasta entonces nadie con una voz así había pensado que valiera la pena hablar con ellos”. Dice Wordsworth de los caminos: “Allí miré en lo hondo de las almas humanas/ almas que parecen no tener profundidad/ para los ojos vulgares”.\nLlevamos un par de horas caminando rodeados de belleza tranquila cuando tenemos nuestro encuentro wordsworthiano. El centro de rehabilitación para adictos Dianova, a las afueras de Ambite, fue en los años veinte una fábrica de harina y en la guerra, un descansadero de las brigadas internacionales. Su director, Ubaldo Arias, tiene fotos en las que sale Hemingway en el bonito patio. Si entras por detrás, hay una pequeña cascada y un puentecillo. Luego un jardín de frutales. En total 28.800 metros cuadrados de bucólica parcela.\n“Hay que alejar a los pacientes de los lugares tóxicos”, dice Arias. “Les viene bien lo rural; saben que no tienen la sustancia cerca y es un cambio total de los entornos hostiles de los que vienen: la calle, los poblados…”. Aquí viven 25 personas (y trabajan 23) que además de tener adicciones están en riesgo de exclusión social. Han pasado el mono en clínicas de desintoxicación de la Comunidad de Madrid y ahora toca recuperar la autonomía: reaprender a asearse, trabajar, tener en orden los papeles o gestionar el tiempo libre. Lo más difícil son los primeros 15 días, explica el director. La mayoría se queda entre tres y seis meses (luego pasan a pisos tutelados). Muchos vuelven: “Este camino no es recto; a veces necesitas pasar más de una vez por aquí para salir”, dice Arias.\nDespués de cenar a veces salen de paseo. Cuesta que arranquen, no es una actividad obligatoria y el estado físico de algunos lo complica, pero todos (una decena, no podemos dar nombres) coinciden en que caminar por un sitio así sienta bien: “La naturaleza te rejuvenece”, “despeja la mente”, “es salud, te alarga la vida”, “relaja”… Lugares comunes que en su voz suenan más fuerte: “Lo que más me gusta es que en los caminos la gente te saluda”.\nEl paisaje también les lleva a un tiempo previo a las adicciones. Al hombre que me dice que lo que yo creía que eran cipreses son chopos (“¡pero mujer, lo que un huevo a una castaña!”), los frutales del jardín le saben a Francia, donde vendimió desde los 12 años. Uno cuenta que acompañó a su madre al Camino de Santiago para pedir por su hermano (“y luego caí yo en esto, pobrecita”). Otro recuerda que un amigo le arrastró a la Ruta del Cares para que no se gastase la Renta Mínima de Inserción en veneno: “Era tan bonito aquello que durante el viaje no necesité ni la mitad de metadona”.\nEnganchados también deambularon mucho, su particular Walk on the wild side. ¿Cómo es el caminar del adicto? “En círculos, adelante y atrás, solo para pillar una vez y luego otra”, “andas pero no llegas nunca a ningún lado”. “Ni ves por dónde vas”, dice un chico, “y eso que alrededor del poblado de La Cañada, donde he vivido años, hay campo bonito”. Lo sé, estuve por allí hace tres días. Entonces él hace algo incandescente: “Mira, en este centro la gente entra caminando así”. Se dobla sobre sí mismo, hombros hacia delante, barbilla en el esternón, piernas flexionadas y un poco separadas, también los brazos para mantener el equilibro. “Así entran, arrastrando el paso, encorvados… Y salen así, rectos”. Al decirlo estira la espalda, saca pecho, mira al frente. Se yergue, como un chopo.", "date": "08/05/2019, 19:01:45", "tags": ["Centros desintoxicación", "Ambite", "Senderismo", "Drogas", "Viajes", "Adicciones", "Deporte aventura", "Medicina", "Problemas sociales", "España"], "newspaper": "elpais"}