{"id": "2982a4a3-f84f-414c-62e1-c474fe780c8d", "content": "Estopa: 20 años y aún sobrados de aliento\n\nCréanselo, creánselo. Por inverosímil que pudiera parecer, resulta que nos disponemos a celebrar el vigésimo aniversario, sí, de ‘La raja de tu falda’. Confirmado y avalado por la ciencia matemática, la hemeroteca y los historiadores de la música popular. Claro que ustedes lo recuerdan con nitidez, porque el tanguero clásico ya avaló que veinte años no es nada, pero muchos sintieron este miércoles en La Riviera un escalofrío y un ‘nosequé’ en la boca del estómago cuando los propios hermanos Muñoz explicitaron la cuenta. Sobre todo porque José y David se conservan como si tal cosa, más allá de alguna cana rebelde, pero en dos semanas ponen en circulación un nuevo disco, ‘Fuego’. Y, vuélvanselo a creer, ya van nueve.\n\nSerá que la rumba ralentiza el envejecimiento celular casi tanto como el buen humor, y los de Cornellá andan bien servidos de ambos factores. Alguna explicación tendremos que encontrarle a esa frescura, a un desparpajo que no languidece con la edad, a esa química contagiosa en un mundo, el de la música popular, en el que los hermanos acostumbran a arrancarse los ojos. Estos dos, no. Además de convertirse en complementarios e imprescindibles en lo musical, ayer refrendaron esa sensación creciente de que podrían integrar un valioso dúo de monologuistas.\n\nSon tan espontáneos los Estopa que, tras finalizar los dos temas inaugurales (‘Tu calorro’ y ‘Vino tinto’: nueve de cada diez se sabían hasta la última sílaba), admitieron lo evidente: después de un año largo enclaustrados con la escritura y lejos de la escena, andaban todavía un poco agarrotados. Se les pasó pronto, claro. Menudos son. Y oficiaron una nueva ceremonia de la concordia, porque, en estos años de colmillos revirados y enfadicas digitales, ellos son de los que aún prefieren tender puentes. “Cuando una canción le hace gracia a la peña, nos gusta tener esa empatía con todos ustedes”, se explayó David, el mayor. Y que viva, por una vez, esa cosa cada vez más exótica del entendimiento.\n\nLa ecuanimidad no solo está en vigor entre la pista y las tablas, sino que define la fraternal relación de fuerzas. José, el benjamín y habitual segunda voz, se hace grande cuando asume todo el peso y la voz cantante en ‘Ya no me acuerdo’. En cuanto al repertorio de punta en blanco, ‘Fuego’ es una rumbita pegadiza, directa e instantánea, mientras que ‘Atrapado’ se beneficia de un aire más contemporáneo. Más dudas despierta ‘Último remolón’, que pareció una balada roma y bastante rutinaria.\n\nLa munición, en cualquier caso, ya da a estas alturas para muchos minutos de disparos precisos y arrolladores. ‘Fuente de energía’, ‘Cacho a cacho’ o ‘Pastillas de freno’ recurren a la fórmula del acelerón súbito, y en el último caso aprovecharon el patrocinio de una compañía móvil para materializar (con éxito) un dúo a distancia y en tiempo real con Beret. Todo bien, cuatro lustros después, por los territorios soleados de Estopa, rarísimo ejemplo de banda que parece gustar a rojos, morados, naranjas o azules. Candidatos de una lista de integración a los que pijos, jipis, centralistas y periféricos, niños monos y maduritos de buen ver se sobrepondrían a la tentación de abstenerse.\n\n“Esta canción no envejece: madura. Nunca pensamos que la gente se la iba a tomar tan a pecho. Veo en vuestros ojos algo más que pachangueo”, se carcajeó David tras constatar la enajenación colectiva que siguen provocando las faldas con estratégica apertura. Ya lo ven: 20 años después y en contra de su célebre estribillo, a los hermanos más rumbosos del sur de Europa les sigue sobrando el aliento.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Estopa", "Conciertos", "Crítica musical", "Grupos música", "Eventos musicales", "Crítica", "Agenda cultural", "Música", "Agenda", "Madrid", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}