{"id": "299188f8-be05-414b-710c-c43426b811a9", "content": "Canarias busca cómo reducir las muertes de ballenas por colisiones con barcos\n\nEn España ya no se cazan ballenas, pero las seguimos matando: en los últimos 20 años han aparecido en Canarias 81 grandes cetáceos muertos por colisión de barcos. Y en lo que va de año ya son cinco. Con 31 especies diferentes identificadas, el archipiélago canario es una de las zonas con mayor concentración de estos animales marinos en Europa, amenazados por el aumento del tráfico marítimo, el incremento de la velocidad de los barcos y la presencia de numerosas embarcaciones recreativas. Por eso, la Universidad de La Laguna y la naviera de origen noruego Fred Olsen han firmado a principios de mes un acuerdo para investigar y prevenir estos choques.\n“Por fin aparece un poco de luz”, afirma una de las responsables del convenio, la bióloga marina Natacha Aguilar, investigadora de la Universidad de La Laguna (ULL), que recuerda que la Organización Marítima Internacional considera a Canarias una de las cinco áreas donde hay que tomar medidas urgentes frente a las colisiones.\nLo primero ha sido modificar las rutas de navegación de la compañía desde el Puerto de Los Cristianos, en Tenerife, hacia las islas de La Palma y La Gomera. El puerto se encuentra en la Zona Especial de Conservación Teno-Rasca, una superficie de 69.489 hectáreas donde habitan más de 300 calderones tropicales, la mayor reserva europea de este tipo de cetáceos, que miden entre cuatro y cinco metros y pueden pesar más de una tonelada.\nTambién se ha empezado a formar a la tripulación en el reconocimiento de los cetáceos, para que sepan interpretar la dirección en la que se mueven a través del movimiento de la aleta o del chorro de agua que emiten. Y se instalará una aplicación en los barcos para localizar los avistamientos y compartir la información. “Esto será muy útil a nivel científico”, afirma Aguilar. “Nos permitirá monitorear la distribución de cetáceos en aguas profundas y obtener datos de manera regular, cosa que no se estaba haciendo.”\n“Lo que intentamos es conciliar un hecho real, y es que mucha gente viaja en barco, con la preservación del medio ambiente”, afirma Juan Ignacio Liaño, jefe de flota de Fred Olsen. En 2018, 5.011.946 personas utilizaron el transporte marítimo en Canarias en líneas regulares, según el Instituto Canario de Estadística. Fred Olsen tiene seis barcos y opera en seis de las ocho islas.\n“Es muy buen paso que una naviera se implique en la conservación”, afirma Manuel Carrillo, miembro de Canarias Conservación, una consultora ambiental que forma parte de la Red Canaria de Varamiento de Cetáceos. “Pero no podemos olvidarnos de que la especie más afectada por colisiones en Canarias, más del 50%, no es el calderón, sino el cachalote, que no vive normalmente en esa zona”.\nSegún datos de la Universidad de La Laguna, en Canarias hay unos 224 cachalotes, que pueden alcanzar hasta 18 metros de longitud y pesar 48 toneladas. Suelen vivir en los veriles de la isla, grandes acantilados submarinos a varios kilómetros de la costa que bajan hasta una profundidad de entre 800 y 1.000 metros, donde hay grandes corrientes y mucha cantidad de peces y calamares, su alimento principal. “Puede que el barco se aleje de la ZEC Rasca-Teno pero se acerque a una zona de cachalotes”, explica Carrillo. Aguilar afirma que las zonas de los cachalotes son más impredecibles, y que el primer paso es alejar los barcos de las zonas donde siempre hay cetáceos.\nLos cachalotes están en Canarias durante todo el año, al ser un área de reproducción donde viven las hembras y sus crías, mientras que los machos se acercan para el apareamiento. “Esto crea una zona más vulnerable, porque es fácil que los que mueren sean hembras y crías”, afirma Aguilar. “Actualmente calculamos que la tasa de reposición es cero; de media, se incorporan anualmente a la población el mismo número de cachalotes que los que mueren: 2,5”. Natacha Aguilar considera que es más difícil saber el número de calderones que mueren. “Un calderón atravesado por un barco grande que rompe sus pulmones se hunde por su densidad muscular. El cachalote flota porque tiene mucha grasa”.\nPara Manuel Carrillo, una parte importante del problema es “que ha faltado comunicación” de la información técnica que ya se tiene, elaborada con los años. Y explica que, hace unos meses, la Red de Varamientos elaboró, junto a técnicos del Gobierno autonómico, un mapa con los avistamientos de cachalotes en las islas y las rutas marítimas para ver cuáles eran las zonas más problemáticas. “Hay que compartirlo ya con las navieras para que eviten determinadas zonas”, explica.\nPero es un problema que también afecta a competencias en transportes y medio ambiente de distintas administraciones. El Gobierno central creó en 2018 un gran área de protección marina de 46.385 kilómetros cuadrados para el corredor de cetáceos que hay entre el Cabo de Nao, Alicante, el Cabo de Creus, Girona la catalana y archipiélago balear. “Toda figura de protección así sería un avance”, afirma Aguilar. El nuevo consejero de Medio Ambiente de Canarias, el socialista José Antonio Valbuena, defiende que las rutas marítimas tengan en cuenta las zonas donde se concentran los cachalotes. “Del mismo modo que se modifica el trazado de una carretera por una especie protegida, habrá que hacerlo en el mar”.\nLa tecnología también puede ser una gran ayuda. La Universidad de La Laguna ha acordado con Fred Olsen probar durante dos meses una cámara térmica muy avanzada con alcance de un kilómetro para ver si funciona detectando grandes ballenas en un ambiente de gran inestabilidad, como un ferri. “Si sale bien, nos comprometemos a instalar una en cada barco de la flota”, asegura Juan Ignacio Liaño. La otra gran compañía de ferris en las islas, Naviera Armas, que opera en las ocho islas, afirma que sus medidas están aún “en estudio”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Ballenas", "Ferrys", "Fred Olsen", "ULL", "Mamíferos marinos", "Especies acuáticas", "Canarias", "Mamíferos", "Protección animales", "Universidad", "Animales", "Protección ambiental", "Educación superior", "Fauna", "Empresas", "Sistema educativo", "Especies", "España", "Economía", "Educación", "Medio ambiente"], "newspaper": "elpais"}