{"id": "299d7577-56bb-483d-4893-8633d6291741", "content": "El mundo empresarial, económico y político da su último adiós a Miquel\nValls\n\nRepresentantes del mundo empresarial, económico y político catalán han dado este martes en el tanatorio de Sant Gervasi su último adiós al expresidente de la Cámara de Comercio de Barcelona Miquel Valls, fallecido este domingo en la capital catalana a la edad de 75 años.\nLa ceremonia, de carácter religioso, ha comenzado a las 11.45 horas de la mañana y ha congregado a personalidades de índole diversa como los expresidentes de la Generalitat Jordi Pujol, José Montilla y Artur Mas, el subdelegado del Gobierno en funciones en Barcelona, Carlos Prieto, la consellera de Empresa y Conocimiento, Angels Chacón, y el actual presidente de la Cámara de Comercio, Joan Canadell.\nTambién han hecho acto de presencia el presidente de Criteria Caixa y de la Fundación Bancaria La Caixa, Isidre Fainé, el presidente de Abertis, Salvador Alemany, el presidente de PIMEC, Josep González, el presidente del consejo de administración de la Fira de Barcelona, Pau Relat, el expresidente de la CEOE Joan Rosell y el presidente del Consorcio de Turismo de Barcelona, Joan Gaspart.\nOtras de las personas que han asistido al evento son el líder de los socialistas catalanes, Miquel Iceta, y la portavoz del PSC-Units en el Parlament, Eva Granados, el exconseller de Economía Andreu Mas-Colell, el exdirectivo del Fútbol Club Barcelona Jordi Mestre, el publicista Lluis Bassat, el exconcejal del PPC en el Ayuntamiento de Barcelona Alberto Fernández Díaz y el periodista Joan Tapia.\nValls, que estuvo 17 años al frente de la Cámara de Comercio, representó la voz moderada del empresariado catalán. Falleció este domingo en Barcelona a los 75 años a causa de una enfermedad que le fue diagnosticada recientemente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Miquel Valls", "Obituarios", "Entierros", "Servicios funerarios", "Cataluña", "Equipamiento urbano", "Sucesos", "España", "Urbanismo", "Sociedad"], "newspaper": "elpais"}