{"id": "299fc8f1-3989-4136-5001-ffd44a3f3d39", "content": "El Parlamento portugués da su respaldo al nuevo Gobierno del socialista Costa\n\nEl Parlamento portugués ha confirmado al nuevo Ejecutivo socialista que gobernará en minoría. Ni siquiera fue necesario votarlo porque el centroderecha decidió no plantear batalla (con una moción de censura) al Gobierno surgido de las urnas el pasado 6 de octubre.\nHace cuatro años, el primer ministro, António Costa, anunció al asumir el cargo que era momento de “pasar página a la austeridad”, y este miércoles renovó el mandato con la promesa de llevar a los portugueses a “una [nueva] página de prosperidad”. Al Gobierno de Costa le faltan ocho votos para la mayoría absoluta parlamentaria, pero tras el primer pleno de la legislatura parece que no será difícil contar con ellos, principalmente desde la izquierda (Bloco de Esquerda y Partido Comunista), aunque el Ejecutivo socialista tampoco renunciará a apoyos de la derecha (principalmente del Partido Social Demócrata), como ya ocurrió en la pasada legislatura.\nCosta presentó en el Parlamento su programa de Gobierno para los próximos cuatro años con el Ejecutivo “más grande y más caro de la historia del país”, según criticó el líder de la oposición, Rui Rio (PSD). Son 20 ministros y 50 secretarios de Estado. Costa replicó: “En lugar de preocuparse por el aumento de mi Gobierno, preocúpese de la reducción de su grupo parlamentario” (ha bajado de 89 a 79 diputados).\nA diferencia de 2015, no hay un acuerdo escrito con el Bloco y el PC, pero Costa no ha tenido dificultades para pasar el trámite parlamentario de la presentación de su programa. Otro asunto será la negociación de los presupuestos. Como en la anterior legislatura, las formaciones de izquierda critican al Gobierno, pero también le tienden la mano. También Costa facilita su apoyo al prometer un aumento del salario mínimo de los actuales 600 euros a los 750 al final de la legislatura (el PC propone 850) y, sobre todo, un aumento general salarial (el PC quiere 90 euros mensuales más). En otro guiño a su izquierda, ha retirado la propuesta de reforma electoral, que figuraba en el programa electoral del Partido Socialista y que ni Bloco ni PC deseaban.\nEn el Parlamento más fragmentado de la democracia (diez partidos), Costa promete rebajar los impuestos a la clase media, y actualizar las pensiones con la inflación (el 70% de los pensionistas portugueses cobra 421 euros), descongelar las carreras de los funcionarios, más hospitales y más trenes. Y medidas que crearán polémicas a un extremo y al otro del arco parlamentario, como el aumento de la edad del público en los espectáculos taurinos (de los 12 a los 16 años), la regionalización del país, la reforma de la ley de nacionalización o una ley de eutanasia.\nPese a que en campaña electoral Rui Rio dijo que no se sentaría en el Parlamento, el líder del PSD rectificó, asumió el liderazgo de la oposición y fue el más crítico con el programa de Gobierno. También Costa fue duro con él, al acusarle de parecer un comentarista televisivo y un líder temporal. En enero, el PSD celebra elecciones internas y ya hay varios candidatos para disputar el puesto de Riu Rio.\nPero la preocupación de Costa es agradar a los partidos a su izquierda, de los que dependerá la aprobación de los presupuestos antes de final de año. Jerónimo de Sousa, líder del PC, achacó a Costa la falta de compromisos concretos. \"Su programa no corresponde a lo que el país necesita\", añadió João Oliveira, portavoz del grupo.\nCosta promete menos impuestos para la clase media, más hospitales, más trenes y la regionalización del país\n\"Usted tiende la mano con acuerdos\", criticó Catarina Martins, líder del Bloco, \"pero faltan medidas contra la precariedad laboral y eliminar la mano de la troika [tutela de la Comisión Europea, el FMI y el BCE durante la crisis] en la ley laboral\".\nLos nuevos partidos pusieron la nota novedosa de la primera sesión de la legislatura. Figueiredo, de Iniciativa Liberal, reprochó al PSD y CDS (Partido Popular) que no presentaran una moción de censura al Gobierno entrante; André Ventura, del populista Chega, se puso en guardia ante un cambio en la ley de nacionalidad —\"al final va a ser portugués todo el que coja un billete de tren\"— y Joacine Moreira, de Livre, pidió más medidas para combatir la desigualdad y el racismo.\nLa portavoz del grupo socialista, Beatriz Meireles, garantizó acuerdos con los otros grupos de izquierda, pero no despreció posiciones conjuntas con la derecha, sobre todo en temas relativos a la Unión Europea.\nCosta estrena legislatura con la misma comodidad con la que acabó, en estado de gracia y sin que la oposición se atreviera a presentar una votación de censura; pero sus aliados, PC y Bloco, no creen que se cumplan los cuatro años. De momento, su ministro estrella, el presidente del Eurogrupo Mario Centeno, protagonista en la campaña electoral, ni intervino en el debate parlamentario ni ha sido recompensado en el nuevo Gobierno, síntomas de una futura salida del Ejecutivo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Antonio Costa", "Mário Centeno", "PS Portugal", "Bloco Esquerda", "PCP", "PSD Portugal", "Partidos comunistas", "Portugal", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}