{"id": "29a87c74-d2f7-4ca5-674a-832c620e3001", "content": "El alcalde de Olivenza rechaza ahora el mayor museo de caza del mundo\n\nEl alcalde de Olivenza (Badajoz), el socialista Manuel González Andrade, anunció este miércoles por la noche que rechaza acoger en su pueblo el que sería el mayor museo de caza del mundo, con 1.250 animales de 420 especies tiroteados a lo largo de medio siglo por un solo hombre: Marcial Gómez Sequeira, expresidente de Sanitas. “Este proyecto no puede representarnos, no representa a los oliventinos y oliventinas ni puede representar el futuro de progreso de Olivenza y, por tanto, no tendrá cabida en ningún edificio público municipal”, zanjó el alcalde en un comunicado colgado en su cuenta de Facebook.\nEl regidor da marcha atrás después de que este periódico revelara el domingo que el presidente de la Junta de Extremadura, Guillermo Fernández Vara, el cazador y el propio alcalde habían firmado un preacuerdo en marzo para exponer la colección de animales disecados en un edificio del siglo XVIII en el corazón del pueblo extremeño.\n“El domingo nos encontramos con que las declaraciones de este señor se basan en un concepto de la caza diametralmente opuesto al de la caza sostenible del medio rural, donde además se vanagloria de ser franquista, de haber matado a más de 420 especies de animales, algunas de ellas en peligro de extinción, al tiempo que quita importancia a delitos fiscales por tratar de evadir el pago de impuestos en la venta de su empresa”, afirma el alcalde, en alusión a la información revelada el domingo por EL PAÍS.\nEn la entrevista con este diario, Gómez Sequeira calculó que, sumando el tiempo de sus expediciones de caza, había pasado “pegando tiros, las 24 horas del día, durante 11 años y tres meses” de su vida. El empresario, nacido en Madrid en 1940, vendió su parte mayoritaria de Sanitas hace tres décadas por unos 22.000 millones de pesetas [el equivalente a 320 millones de euros con la actualización del IPC] e invirtió una fortuna en cacerías. La Audiencia Provincial de Madrid le condenó en 2018 a una pena de dos meses de arresto mayor, una multa de 260.000 euros y otro pago de 287.000 euros como indemnización a la Hacienda pública por crear una empresa pantalla “para obtener un ahorro fiscal ilícito” en la venta de Sanitas.\nEl alcalde de Olivenza asegura que la idea inicial era crear un museo cinegético “para promover la ciudad como municipio histórico” y “fomentar el estudio, la investigación y la difusión de la caza y la pesca” en Extremadura. “Sabéis que no soy taurino ni cazador, pero respeto a ambos colectivos”, subraya González Andrade. “Ni considero asesinos a los toreros ni a los más de 500 cazadores” de la sociedad local, añade el regidor.\nLa colección de animales disecados de Marcial Gómez Sequeira, hoy expuesta en su mansión de La Moraleja (Alcobendas, Madrid), incluye especies como el rinoceronte blanco, en estado “casi amenazado” según la Lista Roja de Especies Amenazadas, y el oso polar, en estado \"vulnerable\". Muchas organizaciones invitan a no dejarse llevar por el rechazo visceral a estas prácticas. Como señala en su web la ONG especializada Traffic, la conservación de la vida salvaje “es bastante más compleja que elegir un bando en base a la moral personal”.\nLa organización recuerda que la caza descontrolada en el siglo XIX llevó a los rinocerontes blancos al borde de la extinción. “Ahora, su número alcanza los 20.000 ejemplares en todo el continente africano, inicialmente gracias a la caza de trofeos. Los terratenientes y los ganaderos recibieron un incentivo financiero para reintroducir la especie en sus tierras”, explica Traffic. En Canadá, cazar osos polares es legal, pagando unos cuantos miles de euros.\nLa mayor organización ecologista del mundo, WWF, también apoya la caza mayor de trofeos siempre que el dinero generado beneficie a la población local y a la conservación del ecosistema, dos objetivos complejos. WWF respalda, por ejemplo, un programa que permite a cazadores millonarios tirotear una especie protegida de cabra, el marjor, previo pago de unos 100.000 euros. Gómez Sequeira calcula que su colección le ha costado “varias decenas de millones de euros”.\nLos ancestros del cazador madrileño eran de Olivenza. Su abuelo, el terrateniente Marcial Gómez Castaño, fue alcalde del pueblo hace más de un siglo. Su padre, el médico Marcial Gómez Gil, fundador de Sanitas, nació en Olivenza y era primo tercero y amigo de los padres del presidente extremeño, Guillermo Fernández Vara, también nacido en la misma localidad. Pese a este vínculo, el actual alcalde asegura que Gómez Sequeira “nunca apeló a ninguna relación personal” a la hora de proponerle la idea del museo. El regidor socialista termina su comunicado con dureza: “Este señor, y esta forma de entender la caza y el mundo, representa a una España que yo no viví, pero que, de haberlo hecho, hubiese peleado por cambiar”.\n¿Tienes más información sobre este caso u otros similares? Escríbenos a manuel@esmateria.com\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Caza mayor", "Marcial Gómez Sequeira", "Olivenza", "Caza", "Museos", "Provincia Badajoz", "Extremadura", "Fauna", "Medio ambiente"], "newspaper": "elpais"}