{"id": "29ab535f-abd2-4273-4720-6b232b36111d", "content": "Los detalles de la trama ucrania que se volvió contra el presidente Trump\n\nEl presidente de Estados Unidos, Donald Trump, vuelve a enfrentarse a un intenso escrutinio público por el uso de la política exterior en beneficio propio. Esta vez le ha tocado a Ucrania, a cuyo presidente, Volodímir Zelenski, intentó supuestamente presionar durante una conversación telefónica para que investigue las labores en ese país del hijo de Joe Biden, Hunter, con negocios en Kiev, con el fin último de dañar la campaña del exvicepresidente para las elecciones de 2020. Trump ha prometido este martes hacer pública la conversación telefónica, poco antes de que la presidenta del Congreso de EE UU, Nancy Pelosi, anunciara la apertura de un impeachment al presidente. La nueva trama amenaza, además, con perjudicar las relaciones de Ucrania con EE UU, uno de sus aliados más valiosos.\nEl presidente Zelenski, que está estos días en Estados Unidos para participar en la Asamblea General de la ONU, ha eludido hablar sobre la conversación del pasado julio. El caso surge a raíz de un denunciante anónimo, miembro de los servicios de inteligencia estadounidense, que alertó a sus superiores de que Trump había mantenido durante el verano una conversación telefónica con el presidente ucranio en la que le presionó para que investigara los negocios de Biden y de su hijo Hunter en el país europeo. Trump y el equipo del ucranio han negado que hubiera presiones.\nSin embargo, el republicano, que vuelve a hablar de “caza de brujas” en su contra, ha reconocido que habló sobre Biden. Además, distintas informaciones muestran que la Casa Blanca congeló momentáneamente la ayuda económica a Ucrania, uno de los países más pobres de Europa y muy dependiente de los préstamos de organismos como el Fondo Monetario Internacional (FMI).\nLa historia que ahora amenaza con salpicar la carrera electoral estadounidense comienza en 2014. Una movilización social europeísta y anticorrupción había desalojado del poder al presidente Víktor Yanukóvich, aliado del Kremlin; Rusia se acababa de anexionar la península ucrania de Crimea a través de un referéndum considerado ilegal por la comunidad internacional y comenzaba el conflicto armado en el este de Ucrania con los rebeldes prorrusos apoyados por Moscú. En esa Ucrania el entonces vicepresidente Joe Biden —una de las principales figuras de la diplomacia de la Administración de Barack Obama— viajó a Kiev en varias ocasiones y colaboró con otras figuras internacionales para apuntalar al Gobierno surgido tras la conocida como revolución del Maidán.\nMuy poco después de que iniciara su misión en Ucrania, su hijo, el abogado Hunter Biden, aceptó un puesto en la junta directiva de Burisma Holdings, una de las compañías de gas natural más grandes del país y propiedad de Mikola Zlochevski, un oligarca cercano al expresidente Yanukóvich, que había sido durante un tiempo ministro de Recursos Naturales y que fue investigado —nunca condenado— varias veces por abuso de poder, lavado de dinero y enriquecimiento ilícito. El hijo de Biden cobraba por su trabajo en Burisma unos 50.000 dólares mensuales.\nEl nombramiento de Hunter Biden fue muy controvertido. No solo por los vínculos de su padre con el país, también por las relaciones de Zlochevski con el prorruso Yanukóvich. Sin embargo, la Casa Blanca rechazó que la nueva ocupación del hijo de Biden en la directiva de Burisma —junto a otros nombres como el del expresidente polaco Alexander Kwasniewski, el jefe del centro antiterrorista de la CIA Joseph Cofer Black o el experto en inversiones Alan Apter— supusiera un conflicto. Hunter Biden estuvo en el organigrama hasta abril de este año. \nDesde hace un tiempo, Trump y sobre todo su abogado personal, el exalcalde de Nueva York Rudolph Giuliani, han sugerido que el exvicepresidente Biden presionó al Gobierno ucranio para frenar una investigación contra su hijo, llegando a maniobrar hasta lograr la destitución por ello del entonces fiscal general Viktor Shokin. Desde Ucrania, sin embargo, distintos informes muestran que nunca hubo una investigación en marcha contra Hunter Biden. A lo que se añade otra vuelta de tuerca: el entonces vicepresidente ha reconocido que presionó para que se destituyese al fiscal Shokin y ha contado que llegó a amenazar con congelar los fondos hacia Ucrania si Shokin no se iba. Pero Joe Biden fue solo uno más de los diplomáticos internacionales y expertos de diversas organizaciones anticorrupción en exigirlo. Shokin, de 66 años, fiscal general entre febrero de 2015 y abril de 2016, no sacó adelante ningún gran caso contra la corrupción lacerante que azotaba el país y, por ello, se había convertido en una de las figuras más impopulares en Ucrania.\nTardó un tiempo, pero el Gobierno ucranio, encabezado por el presidente Petró Poroshenko, relevó a Shokin. Nombró en su lugar a Yuri Lutsenko, que según los informes sobre su gestión tampoco hizo un mejor trabajo: tampoco logró condenas por corrupción a gran escala. En marzo de este año, cuando las encuestas ya daban como favorito al nuevo presidente, al actor Volodimir Zelenski, con un discurso muy centrado en combatir la corrupción, el fiscal Lutsenko aseguró en una entrevista a The Hill que la embajadora de Estados Unidos en Ucrania le había pedido no investigar a una serie de personas. También afirmó que las autoridades ucranias “iniciarían una investigación criminal” para determinar si funcionarios ucranios trataron de interferir en las elecciones presidenciales de EE UU de 2016.\nLas declaraciones de Lutsenko no tuvieron gran repercusión internacional y el departamento de Estado estadounidense las negó de inmediato. Sin embargo, nutrieron las especulaciones de Giuliani sobre la trama ucrania. El abogado personal de Trump empezó a preparar poco después un viaje a Kiev para pedir al Ejecutivo de Zelenski que investigue a los Biden. También para instar a que se revisen las acusaciones de la injerencia electoral que supuestamente habría beneficiado a Hillary Clinton. Giuliani sostiene que funcionarios ucranios ayudaron a la demócrata con fondos desviados del FMI; también que proporcionaron a su campaña información dañina sobre personas cercanas a Trump, como su exjefe de campaña Paul Manafort, que fue condenado en marzo por ocultar que recibió pagos de políticos ucranios prorrusos.\nLos preparativos del viaje de Giuliani fueron enormemente controvertidos en Kiev y, finalmente, el abogado de Trump decidió suspender la visita. Pese a todo, no dejó de lado su intención de forjar un caso contra los Biden, algo que podría dañar enormemente las posibilidades del demócrata de cara a una futura contienda con Trump en 2020. Fuentes del Gobierno ucranio comentan que Giuliani ha mantenido conversaciones con funcionarios de Kiev sobre el trabajo de Hunter Biden en Burisma. En verano, el abogado de Trump se reunió en Madrid con uno de los principales asesores de Zelenski. En esa cita Giuliani le pidió que investigase a los Biden. El asesor de Zelenski, según fuentes conocedoras de la conversación, le respondió que enviase su solicitud por el cauce oficial.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Volodímir Zelenski", "Impeachment Donald Trump", "Donald Trump", "Trama Rusa", "Proceso destitución", "Casa Blanca", "Kremlin", "Incidentes elecciones", "Elecciones EE.UU. 2016", "Destituciones políticas", "Ucrania", "Estados Unidos", "Moscú", "Elecciones EE.UU.", "Elecciones presidenciales", "Corrupción política", "Elecciones", "Casos judiciales", "Rusia", "Espionaje", "Parlamento", "Conflictos políticos", "Europa este", "América", "Europa"], "newspaper": "elpais"}