{"id": "29ad6d05-b4b3-4484-6850-d3e77978b55b", "content": "Boris Johnson avisa de que no negociará si la UE no retira el plan para la frontera irlandesa\n\nEl primer ministro británico, Boris Johnson, libró este lunes una doble ofensiva para impulsar sus objetivos ante el Brexit. Por un lado, anunció un plan de inversiones de 300 millones de libras (329 millones de euros) en Escocia, un territorio mayoritariamente contrario a una salida de la UE, sobre todo sin pacto. Por el otro, la oficina del líder conservador lanzó un duro mensaje a la UE, advirtiendo de que Johnson no negociará con Bruselas si no se retira antes la salvaguarda incluida en el acuerdo de salida para evitar una frontera dura en Irlanda.\n\"El Reino Unido es la unión política y económica más exitosa de la historia, somos una marca global\", proclamó Boris Johnson con ocasión de su primera visita como primer ministro británico a la díscola Escocia. El nuevo líder tory intenta contrarrestar las demandas del independentismo de que se celebre un nuevo referéndum —reforzadas por la perspectiva de un Brexit desordenado el próximo 31 de octubre— con el anuncio de un plan de inversiones de 300 millones de libras destinadas a esta autonomía, además de a Gales e Irlanda del Norte.\nEl llamamiento de Johnson a renovar \"los lazos que engarzan\" el Reino Unido presidió una visita en la que el primer ministro conservador subrayó que \"cada decisión\" que tome \"promoverá y fortalecerá la Unión\". Una Unión que, desafiando sus palabras, se resiente de unas presiones sin precedentes ante la perspectiva cada día más real de la ruptura a las bravas con los socios europeos. La Escocia que votó en contra del Brexit en el referéndum de hace tres años teme unas catastróficas consecuencias económicas de confirmarse tal escenario, lo que da alas a la pretensión de realizar una nueva consulta sobre la independencia, rechazada por los votantes en 2014. De hecho, las encuestas indican que el independentismo vuelve a estar en alza. Y ya en su primer día de mandato, el nuevo inquilino de Downing Street recibió una carta en la que la ministra principal de Escocia, Nicola Sturgeon, le exigía la convocatoria de una nueva consulta popular sobre la soberanía de Escocia antes de 2021. En el encuentro que celebraron ayer, la dirigente afirmó haber \"dejado claro\" a Johnson que se opone al abandono de la UE y le urgió a dejar a los escoceses \"escoger su propio futuro\".\nEl viaje de Johnson para contrarrestar el malestar escocés tropezó con la postura de la líder de los conservadores escoceses, Ruth Davidson, quien horas antes de la reunión con el primer ministro publicó una tribuna en el Scottish Mail para subrayar su rechazo radical a un Brexit sin acuerdo. La posición de la popular Davidson —gran baza electoral de los tories en una Escocia que hasta ahora les había dado la espalda— entronca con la aprensión del grueso de los escoceses ante los anuncios del nuevo Ejecutivo británico de acelerar los preparativos para el caso de una ruptura brutal con la UE. Al coro de rechazo se sumó la voz del jefe del Gobierno de Gales, Mark Drakeford, quien calificó de \"inadmisible\" un Brexit sin pacto.\nPero el líder conservador mantiene su posición contraria al acuerdo de salida que firmó su antecesora, Theresa May, que ha sido rechazado también varias veces por el Parlamento. Johnson aprovechó una comparecencia en la base naval de Faslane, cercana a Glasgow, para manifestar con su habitual grandilocuencia que está dispuesto a \"tender la mano\" a la UE, incluso a recorrer \"mil millas extras\" para conseguir un nuevo acuerdo del Brexit, pero al mismo tiempo puso unos límites que torpedean un diálogo.\nJohnson no está dispuesto a hablar con la UE si antes no se retira el llamado backstop o salvaguarda irlandesa, que pretende evitar que con el Brexit regrese una frontera dura entre la República de Irlanda, dentro de la Unión, e Irlanda del Norte, territorio británico. \"[La salvaguarda] está muerta y tiene que desaparecer\", afirmó. Un portavoz de Downing Street había adelantado unas horas antes que el primer ministro británico no contempla realizar una ronda de visitas a las principales capitales europeas para intentar reabrir los contactos bilaterales en torno a la salida de la UE. Y que no lo hará hasta que sus interlocutores acepten eliminar el backstop, aunque ya sepa de antemano que ese punto es inaceptable para Bruselas, que tampoco prevé reabrir una negociación del acuerdo sellado en noviembre de 2018 con May.\nLondres se ha volcado en la creación de dos comités gubernamentales con el único propósito de garantizar que el Brexit sea una realidad el 31 de octubre, con o sin acuerdo. El impulso a los preparativos se produce en medio de advertencias como la de la patronal CBI (Confederación de la Industria Británica), que considera que ni el Reino Unido ni la UE están listos para afrontar las consecuencias de una ruptura abrupta; o informes como el del think tank Institute for Government, difundido por The Guardian, que augura que la agenda doméstica de Johnson se irá al traste a causa de la necesidad de un plan de emergencia para paliar el impacto económico de un Brexit duro. También la Bolsa reacciona negativamente: este lunes la libra registró su mayor caída de los últimos dos años.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Boris Johnson", "Brexit", "Referéndum UE", "Euroescepticismo", "Escocia", "Irlanda del Norte", "Irlanda", "Elecciones europeas", "Unión política europea", "Referéndum", "Fronteras", "Europa occidental", "Elecciones", "Política exterior", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}