{"id": "29af158d-3506-463d-5592-147b6ad1c837", "content": "Así (no) colaboró el gobierno de Griñán y el de Susana Díaz con la investigación judicial de los ERE\n\nResistencia a entregar documentación, refuerzos y medios materiales para el juzgado que no llegaban y hasta ataques machistas desde el consejo de gobierno, los palos en las ruedas de la Junta a la juez Mercedes Alaya\nQue la colaboración de la Junta de Andalucía en la investigación del mayor escándalo de corrupción de la historia de la autonomía, los ERE, no era la que debía ser lo admitían hasta en el gobierno regional del PSOE, presidido por José Antonio Griñán cuando estalló el escándalo de los expedientes de empleo.\nEn 2011, la entonces consejera de la Presidencia, Mar Moreno, aseguró que la colaboración de la Junta con la investigación de los ERE que dirigía la juez Mercedes Alaya era «del 99,9%». \nFuera o no un desliz inconsciente, Moreno admitía una realidad que en el Juzgado de Instrucción 6 de Sevilla conocían a la perfección y con la que lidiaban día sí y otro también, que la colaboración de la Administración andaluza no era, ni mucho menos, total e ilimitada.\nAunque en los años transcurridos desde que Alaya abrió las diligencias previas 174/2011 -el 19 de enero de 2011- se puede decir que más allá de la ausencia de cooperación hubo también maniobras para obstaculizar la investigación que terminó sentando en el banquillo a dos ex presidentes, el propio Griñán y a su antecesor, Manuel Chaves. Los dos, junto a otros 19 ex altos cargos de sus gobiernos, conocerán mañana la sentencia de la denominada pieza política, la principal del caso ERE y la primera que hay sido enjuiciada.\nDe esa falta de colaboración por parte de la Junta hay abundante evidencia en los autos que en esos años dictó Alaya, en los que los reproches y los ultimátum a la Junta para que le entregase documentación clave para sus pesquisas se repiten con asiduidad.\nLos choques entre los gobiernos de Griñán y Díaz y la magistrada fueron habituales, aunque ninguno como el que motivó la exigencia por parte de Alaya de las actas de los consejos de gobierno. La juez los pidió todos en marzo de 2011 y el gobierno se negó en redondo alegando falta de competencia y el carácter reservado de los mismos.\nTuvieron que intervenir el Tribunal Superior de Justicia de Andalucía y el Tribunal Supremo, que forzaron a Griñán a entregar los documentos.\nEse mismo año, Alaya reprochó al gobierno su «falta de colaboración» por su negativa a enviarle la documentación de 72 falsos prejubilados.\nEl de las actas del consejo de gobierno no fue el único tirón de orejas del Alto Tribunal andaluz al ejecutivo autonómico, puesto que en marzo de 2013 el TSJA llegó a amenazar a la Junta con una multa de hasta 1.200 euros si no entregaba al Juzgado de Instrucción 6 los expedientes de cinco prejubilados en la empresa Mercasevilla, el germen del caso de los ERE.\nPrecisamente, el caso Mercasevilla fue ya un ejemplo de lo que estaba por venir. Aunque la versión oficial es que fue la Junta la que denunció, lo cierto es que la grabación que destapó la corrupción llegó a manos del jefe de gabinete de Manuel Chaves, Juan Gallo, y que desde el gobierno lo único que se hizo fue enviarla a la Fiscalía sin transcripción, sin información adicional, en un sobre cerrado.\nSólo tras llevar el PP el asunto directamente a los juzgados se dio el impulso definitivo a la causa.\nAños después, el noviembre de 2015, ya alejada de la instrucción en una maniobra plagada de interrogantes, Mercedes Alaya denunció públicamente las «presiones» y las «trabas» que tuvo que soportar de la Junta.\nLo hizo en la Facultad de Derecho de la Universidad Complutense de Madrid, tras recoger el premio Jurista del Año que le entregó la Asociación de Antiguos Alumnos.\nAlaya denunció que le pudieron «todas las trabas del mundo» y que tuvo que luchar contra los planteamientos del gabinete jurídico de la Junta -en teoría acusación-, la tardanza a la hora de facilitar funcionarios o hasta una fotocopiadora o el desorden en la información que, tras mucho protestar, les enviaban.\nPor no hablar, que no lo mencionó, los ataques que recibió desde el mismísimo gobierno de Susana Díaz, en especial por parte del que fuera consejero de Justicia, el fiscal Emilio de Llera, que cuestionó su imparcialidad, la criticó sin cesar y la situó en el centro de comentarios marcadamente machistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesde el oro de Moscú, este es uno de los episodios mas graves de robos en España. En estos dias veremos la parcialidad de la prensa televisiva comandada por la PSOE.", "date": "11/18/2019, 20:01:45", "tags": ["\nToda la información sobre el caso de los ERE\n", "los ERE", "Caso de los ERE"], "newspaper": "elmundo"}