{"id": "29b0d2b5-66ce-4a7e-64ed-bc2791fea27b", "content": "Póquer de españoles al frente del Open\n\nEl Open de España se lucha en casa. En el cuadrilátero del Club de Campo Villa de Madrid, el escenario donde el campeonato nacional pretende echar raíces (y parecerse algún día al tenis), un golfista español en cada esquina. Rafa Cabrera Bello y el precoz Adri Arnaus, debutante este curso en el circuito europeo, mandan con 11 bajo par después de la segunda jornada. Un golpe por detrás de ellos, el inesperado Samuel del Val, con -10. Y con -9 el vigente campeón y todavía gran favorito para este domingo, Jon Rahm, en busca de defender un título por primera vez en su carrera. Adrian Otaegui con -6 y Sergio García con -4 aún ocupan zonas nobles.\nNo tendrá la gran carrera de Sergio García ni está permanentemente bajo los focos como Jon Rahm, pero Rafa Cabrera no regatea ni un minuto de dedicación y entrega al golf. Para este currante de los palos, no hay brillo sin mucho tajo. Así ha construido en este Open una tarjeta de 66 y 65 golpes en las dos rondas iniciales sin ni una mancha. Cinco birdies un día y seis otro, ni un bogey a la vista, siempre apretando los dientes para salvar las situaciones delicadas. Codo con codo Arnaus, que tiene una historia de amor con el par cinco del hoyo 14 –eagle las dos jornadas-, aunque esta vez cerró la ronda al revés que en el estreno, con un bogey de decepción en el 18 en lugar de un birdie de rabia en el 9. Mucho temple pese a todo el del catalán para resistir entre los gigantes sin tanta experiencia a sus espaldas. Su aparición en el circuito europeo, con dos clasificaciones ya para los grandes, es de mucho mérito. Como los siete birdies (solo un fallo) del bilbaíno Samuel del Val.\nRahm tuvo que apretarse el cinturón para remontar un doble bogey en su segundo hoyo del día. El vasco está más que fajado en remar. En los malos momentos sabe sacar ya esa vena de superviviente para seguir vivo y con opciones de todo. Su birdie en el 18 le metió en la cacería que se espera este fin de semana ante mucho más público. Quien no estará entre los competidores será José María Olazabal, fuera del corte en el que podría ser su último Open de España.\nClasificación completa del Open de España.\nTv: Movistar Golf. Sábado, de 13.30 a 18.30. Domingo, de 13.00 a 18.00.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Jon Rahm", "Open España", "Sergio García", "Rafa Cabrera", "PGA Tour", "Golf", "Competiciones", "Deportes"], "newspaper": "elpais"}