{"id": "29bba1a7-b3f1-4d05-6d83-1d7117179e60", "content": "Corea del Norte dispara dos misiles balísticos al mar\n\nCorea del Norte disparó este sábado dos misiles balísticos de corto alcance que cayeron al mar en aguas al este de Japón, según el servicio nipón de Guardacostas, en el séptimo lanzamiento que protagoniza Pyongyang desde la reunión en la frontera coreana entre el presidente de EE. UU., Donald Trump, y el líder norcoreano Kim Jong-un. Los misiles, que Corea del Sur también ha detectado aunque solo los ha descrito como \"proyectiles\", partieron de la provincia de Hamyong Sur.\nSegún el Estado Mayor conjunto surcoreano, los proyectiles recorrieron una distancia de 380 kilómetros a una altitud máxima de 97 kilómetros.\nCorea del Sur convocó una reunión de urgencia de su Consejo de Seguridad Nacional en Seúl, mientras analiza los detalles del lanzamiento con Estados Unidos. Según Japón, los proyectiles no llegaron a su zona económica exclusiva en el mar.\nAunque en el último mes las pruebas norcoreanas se han convertido en algo casi rutinario, el de este sábado es el primero desde que finalizaron las recientes maniobras militares conjuntas entre Estados Unidos y Corea del Sur. Pyongyang, que ve esos ejercicios como un ensayo para poner fin a su régimen, los había caracterizado como la causa de sus lanzamientos. Según el presidente de EE. UU., Donald Trump, el líder norcoreano, Kim Jong-un, le había transmitido su disposición a reiniciar las interrumpidas negociaciones sobre su programa nuclear una vez hubieran concluido las maniobras.\nLos lanzamientos son también los primeros desde que este jueves Seúl anunciara dejará de compartir directamente información de inteligencia militar con Tokio. El gesto representa un salto en el deterioro de la relación entre ambas capitales, originado en una disputa histórica y que ha desencadenado una guerra comercial bilateral. Pero el salto al área de seguridad puede conducir a una grave fractura en la alianza defensiva encabezada por Estados Unidos en el noreste de Asia y perjudicar el análisis de las capacidades nucleares y de misiles de Corea del Norte.\nEl pacto conocido como “Acuerdo General de Seguridad sobre Información Militar”, o GSOMIA por sus siglas en inglés, permite desde 2016 que Japón y Corea del Sur intercambien directamente información sobre el programa de armamento nuclear norcoreano, lo que les permite coordinarse en su respuesta. Las fortalezas de ambos son complementarias para desentrañar los secretos de armamento norcoreanos: mientras que Tokio cuenta con una mejor cadena de satélites, Seúl alardea de la mejor red de espionaje humano, formada por desertores y agentes desplazados por todo el mundo.\nAunque no supone una ruptura completa, puesto que los dos países podrán seguir compartiendo información a través de su gran aliado común, Estados Unidos, el paso sí perjudica la agilidad con la que los datos serán puestos en común. La primera potencia ha reaccionado al anuncio con un lenguaje diplomático especialmente duro: el secretario de Estado, Mike Pompeo, se ha declarado “decepcionado” por la decisión surcoreana.\nEl primer ministro japonés, Shinzo Abe, también ha lamentado la decisión del país vecino, y ha asegurado que “seguiremos colaborando estrechamente con Estados Unidos para garantizar la paz, y para proteger la seguridad de Japón”.\nAl anunciar su decisión, el gobierno que encabeza el presidente Moon Jae-in la ha justificado por el “grave cambio” en la relación de seguridad entre los dos países. Este mes, Japón eliminó a Corea del Sur de su lista de países a los que otorga un trato comercial favorable, un paso al que Seúl respondió eliminando a su vez a Tokio de la suya a partir de septiembre.\nEl lanzamiento norcoreano de este sábado ha puesto por primera vez en evidencia la importancia del pacto, y lo perjudicial que su cancelación puede resultar para ambos países y Estados Unidos. Según el legislador surcoreano Kim Jong-dae, citado por Reuters, en la historia de GSOMIA Seúl y Tokio han intercambiado información en 29 ocasiones. En lo que va de año han sido ocho, casi todas desde que el Norte empezó a probar un nuevo modelo de misil de corto alcance en mayo. Los lanzamientos han revelado el desarrollo de dos sistemas diferentes de misiles balísticos de corto alcance que podrían aumentar la capacidad de Pyongyang de atacar distintos objetivos en el Sur.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Kim Jong-Un", "Corea del Norte", "Armas nucleares", "China", "Estados Unidos", "Asia oriental", "Norteamérica", "Armamento", "Asia", "Defensa", "América"], "newspaper": "elpais"}