{"id": "29c8628d-16cf-49c8-60cd-19a0f447dcad", "content": "Detenidos 39 miembros de mafias asiáticas por explotación sexual\n\nLa Policía Nacional ha detenido a 39 personas vinculadas con las mafias asiáticas de explotación sexual que operaban en Barcelona, y han identificado a 41 víctimas de estas mismas nacionalidades que trabajan en condiciones \"infrahumanas\" y de \"semiesclavitud\". Las víctimas ejercían la prostitución en pisos y locales donde se ofrecen masajes eróticos.\nEn la operación, iniciada a principios de año en el marco del Plan Policial contra la Trata de Seres Humanos con fines de Explotación sexual, han sido detenidas 39 personas, 15 por un delito relativo a la prostitución y por delito contra los derechos de los trabajadores, y los restantes por infracción de la ley de extranjería.\nLas víctimas, captadas en las zonas más humildes de Asia, eran introducidas en España a través de mafias con las que se adquiere una gran deuda económica y se ven obligadas a ejercer la prostitución en condiciones de \"semiesclavitud\" para poder pagarla.\nLas mujeres, al ejercer la prostitución en locales \"semiclandestinos\", debían estar disponibles a cualquier hora del día los 365 días del año. La operación ha sido desarrollada por agentes de la U.C.R.I.F de la Brigada Provincial de Extranjería y Fronteras de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Prostitución", "Cataluña", "Explotación sexual", "Policía", "Delitos sexuales", "Trata de seres humanos", "Fuerzas seguridad", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}