{"id": "29c94df0-a5e1-45b3-67bf-0f6bb8ed45f8", "content": "“Hemos sido un bloque”\n\nFINALIZADO\nEl Madrid había perdido en el Ramón Sánchez Pizjuán en sus últimas cuatro visitas. La alegría inundaba el vestuario del conjunto madridista después de romper esta mala racha gracias al gol de Benzema. “Ha sido un partido que se ha decidido por detalles. Sabíamos que para ganar aquí deberíamos tener una mentalidad muy fuerte. La clave es que nos hemos defendido como bloque, basculamos muy bien y metimos la que tuvimos”, afirmó Sergio Ramos. “Ahora vamos a tener una semana tranquila después de todo lo que se habla. Siempre tenemos hambre, nos vamos rodando, y poco un poco de calma porque esto es muy largo”, continuó el defensa del Madrid.\nRamos se refirió al concepto de intensidad esgrimido por Zidane tras el duelo ante el PSG. “Son tres puntos muy importantes. Era pronto para dudar de este equipo”, dijo Ramos. “Todo lo que rodea al Madrid genera mucho. Hablar de entrenadores es faltarle al respeto al nuestro. Todos estamos con Zizou. Hay que confiar en esta plantilla y en este entrenador”, aclaró ya Ramos en la zona mixta. “No soy tan imprescindible. No me pongo medallas. El otro día generamos muchos espacios entre líneas y hoy hemos estado mucho más juntos. Cuando el equipo está partido, sufrimos”, culminó.\n“Si por intensidad se entiende fortaleza en los duelos individuales, saber sufrir y trabajar todos juntos, pues la hemos tenido”, añadía Sergio Ramos, quien fue de nuevo silbado por una parte de la afición del Sánchez Pizjuán, aunque en mucha menor medida que en anteriores ocasiones. “Eso lo quiero cambiar desde hace tiempo, pero creo que algunos siguen sin entenderlo. Solo puedo decir que si alguna vez se sintieron ofendidos por algo que hice o dije, pues presento mis más sinceras disculpas”, zanjó Ramos.\nCon una sonrisa de oreja a oreja compareció Zinedine Zidane en la sala de prensa del estadio sevillista. “Estoy contento y siento una gran satisfacción porque hicimos 90 minutos de gran nivel en un campo complicado, con un rival que ha hecho un buen inicio liguero. Felicito a todos mis jugadores, hasta los que no jugaron, es una victoria de grupo y me alegro por todos”, afirmó el entrenador del Madrid, a quien se le preguntó por el gol anotado por Benzema: “Sabemos lo que nos da Karin. Su gol es la victoria, pero la clave ha estado en que hemos defendido muy bien y hemos controlado tácticamente a un rival tan peligroso como el Sevilla Sabemos que podemos hacer más con balón en los próximos partidos, pero la labor defensiva ha sido la clave. El esfuerzo de James, Bale y Hazard en particular, y en un campo tan complicado como el de hoy”, aclaró el entrenador del Madrid.\n“Es el partido del que estoy más satisfecho porque nos hemos ayudado en el campo y hemos sabido sufrir en los momentos más complicados. Hemos sido solidarios y hemos tenido una gran intensidad en un campo que presenta muchas dificultades”, añadió. Zidane sonrió cuando se le preguntó si este triunfo supone un punto de inflexión. “Bueno, jugamos el miércoles [contra Osasuna en el Bernabéu] de nuevo. Vamos a disfrutar de este partido y a repetir esta intensidad”.\n“Se nos han ido tres puntos. Teníamos mucha ilusión, pero no ha podido ser. Ha sido un partido muy parejo, que se nos ha ido por detalles. Estamos tristes, pero toca levantarse porque tenemos el jueves un partido muy importante en Eibar”, aclaraba Julen Lopetegui, que se fundió en un abrazo con Sergio Ramos antes del partido. “Nos llevamos muy bien”, afirmó el entrenador local.\n“No hay excusas por el cansancio. Repito que hemos estado algo precipitados, atacando de forma poco natural a como nosotros atacamos. No hemos sabido castigar a un equipo que se ha defendido muy bien”, destacó Lopetegui, que sufrió la primera derrota como entrenador del Sevilla después de cuatro duelos en Liga y uno en la Liga Europa (cuatro victorias y un empate). El Sevilla ha ganado los cuatro encuentros que ha jugado fuera de casa y en los dos de casa ha empatado uno y ha perdido otro.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Zinedine Zidane", "Julen Lopetegui", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}