{"id": "29ca9fd3-9a85-422f-6b05-13c597bb2394", "content": "El infierno en un lugar llamado Dignidad\n\nUna mansión de comienzos del siglo XX del centro de Santiago de Chile, frente al Parque Forestal, sirve de localización para representar la embajada de Alemania de la capital chilena. Decenas de personas se mueven por el caserón de inspiración renacentista, mientras actores sudamericanos y europeos ensayan sus parlamentos en español y alemán. El director chileno Julio Jorquera pide silencio y comienza el rodaje de la serie Dignidad, una producción chileno-alemana que retrata el perverso mundo interior del enclave liderado por el pedófilo nazi Paul Schäfer durante 40 años en el sur chileno, la Colonia Dignidad. En sus ocho episodios, que serán trasmitidos a fines de este año en Alemania y en 2020 en Chile, la serie se traza objetivos ambiciosos: mostrar la complejidad tanto de los personajes como de la propia secta fundada en 1961.\n“Es un drama familiar que muestra el impacto que tuvo en las víctimas de Schäfer su accionar perverso”, explica la productora ejecutiva, María Elena Wood. “Pero por otro lado, también retrata lo que cautivaba de Colonia Dignidad a tantos: la limpieza, el orden, la obsesión por el trabajo y las cosas bien hechas. La aparente luminosidad de un lugar donde, sin embargo, está inserta la perversidad”, explica una de las creadoras de este thriller, financiado con fondos del Consejo Nacional de Televisión (CNTV).\nEs una de las principales diferencias con la película Colonia (2015), dirigida por el cineasta alemán Florian Gallenberger y protagonizada por Emma Watson: la serie no solo se centra en el mundo oscuro del enclave, sino en su poder de seducción que generaba a su alrededor. Porque, finalmente, una de las preguntas centrales que mueven la trama es: ¿cómo fue posible que las autoridades, tanto chilenas como alemanas, de diverso signo político, hicieran la vista gorda por tantas décadas?\nEs un drama de acción, donde el personaje de Paul Schäfer lo interpreta el alemán Götz Otto. La mayor parte de los personajes habla tanto español como alemán, lo que representó un desafío para el director: “En algún minuto pensé que sería un problema, pero nada. Finalmente, hay algo universal en la imagen. Ha sido un disfrute del rodaje”, señala Jorquera, también director de la serie Mary & Mike, basada en la historia de dos ex agentes de la policía secreta de Pinochet.\nLa serie Dignidad se instala en 1997 y relata la historia de Leo Morales, un abogado chileno de 32 años, reclutado para liderar una investigación contra Colonia Dignidad y apresar a su líder Paul Schäfer, prófugo de la Justicia por abusos sexuales contra niños. Interpretado por el actor paraguayo-alemán Marcel Rodríguez, el abogado se enfrenta a su propia historia personal: proveniente de una familia sencilla de la región del Maule, el protagonista creció en el enclave alemán y luego de la misteriosa muerte de su hermano Pedro, a los 11 años fue enviado a estudiar a Alemania. La causa que tiene entre manos será, por tanto, un complejo ejercicio íntimo y profesional, donde se verá enfrentado a la reaparición de su hermano supuestamente fallecido. Bajo el nombre de Klaus –los niños chilenos eran rebautizados en Colonia Dignidad–, el hermano del protagonista escapa del enclave luego de años de abusos, encarcelamiento solitario y torturas con electroshock.\nEs una serie de ficción inspirada en hechos reales, cuyo héroe está basado en la historia de uno real: el abogado chileno Hernán Fernández, defensor incansable de los derechos de niños y niñas, que por años persiguió a Schäfer en la búsqueda de Justicia.\nRodríguez espera que Dignidad \"abra un tema de conversación en Alemania\". \"Nunca se habló de esto y me parece raro”, reflexiona en medio de las grabaciones el actor de padre paraguayo y madre alemana, que a los 15 años se mudó a vivir a Berlín. El actor argentino Carlos Kaspar, en tanto, interpreta a un cónsul alemán, parte del engranaje de poder que por décadas protegió el enclave de Schäfer: “La corrupción existe en todos lados y el problema es la manera en que se acomoda, se enquista y genera un sistema”, reflexiona antes de entrar a escena.\nEmpujar la internacionalización del proyecto fue uno de los propósitos de los productores: “Además de hacer ficción de calidad, buscamos relevar el tema al lugar que merece”, señala María Elena Wood, de Invercine & Wood, el principal productor de series de la televisión chilena. “En Chile y en Alemania ha habido una omisión importante respecto a este horror que vivieron cientos de víctimas chilenas y alemanas. Hombres, mujeres y niños. La mayoría de estas personas aún no han sido reparadas”. De acuerdo a Patricio Pereira, otro de los productores ejecutivos de Dignidad, la serie hablará de las apariencias y los prejuicios: “Hay una imagen que todos tenemos de lo correcto. Se prefiere el césped bien cortado en vez de un jardín natural. Se le cree al orden y no al caos y a la diferencia”, dice en referencia a Colonia Dignidad, donde los alemanes por décadas cautivaron a la población humilde de alrededor y sedujeron a las autoridades con sus impecables hospitales y escuelas que servían de fachadas para las perversiones de Schäfer, muerto en prisión en 2010.\nLa serie utilizó de locación la propia Colonia Dignidad, actualmente llamada Villa Baviera, de unos 150 habitantes. Pereira, a cargo de la investigación junto a Wood, relata que la habitación de Schäfer actualmente es una bodega. El baño, donde cometía los abusos contra niños, no existe. “Schäfer llega a Chile escapando de la Justicia alemana. Fue siempre un abusador sexual. Buscaba a los varones, de entre nueve a 12 años, y lo hacía unas dos veces por día”, relata el productor ejecutivo de Dignidad. Para Wood, resulta “inconcebible que un sitio donde tanta gente fue abusada, torturada, muerta, esclavizada, siga siendo un lugar turístico”. “Debería ser un memorial que nos haga recordar siempre el horror que vivieron cientos de víctimas chilenas y alemanas”, señala la productora ejecutiva de esta serie de ficción, cuyas grabaciones finalizan el 21 de agosto próximo en Chile.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Series drama", "Chile", "Géneros series", "Series televisión", "Programa televisión", "Sudamérica", "Latinoamérica", "Televisión", "Programación", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}