{"id": "29d6a036-8511-414b-5ee3-8c5cbf6db029", "content": "Vox y el futuro de nuestra democracia\n\nTras las elecciones andaluzas de diciembre de 2018, en las que Vox irrumpió de golpe en la política de nuestro país, escribí en las páginas de este diario que los ciudadanos que habían votado por la extrema derecha no lo habían hecho ni en defensa de la reducción de los impuestos, ni de la derogación de la ley de violencia de género, ni de los valores católicos, ni de la familia tradicional. Vox había sido la reacción a una crisis identitaria desencadenada por el conflicto catalán y la inmigración, de la misma forma que Podemos había surgido en 2014 como reacción a las injusticias sociales que había provocado la Gran Recesión. A diferencia de los partidos de extrema derecha de otras democracias avanzadas, Vox no nacía de la vulnerabilidad social, sino de lo que entonces denominé la vulnerabilidad identitaria.\n¿Y ahora qué?\nEl rompecabezas de la derecha\nLa nueva transversalidad\nEl auge de Vox en las elecciones generales del domingo, en las que ha logrado el apoyo de algo más de 3,5 millones de ciudadanos —casi un millón más que en abril—, situándose como tercera fuerza política en votos y escaños, introduce nuevos interrogantes sobre qué está pasando en España, un país en el que la extrema derecha se había aglutinado tradicionalmente, al menos hasta 2015, en torno a una única sigla, la misma que recogía el voto de muchos ciudadanos moderados. Más allá de arrojar algo de luz sobre qué ha sucedido, es inevitable especular sobre qué nos deparará el futuro.\nPese a las profundas transformaciones que ha sufrido la sociedad en los últimos años, la ideología de los españoles sigue siendo la misma que en el pasado: ni el centro ha desaparecido, ni España se ha hecho de golpe de extrema derecha. Son los partidos los que, en función de sus estrategias, han ido despertando la simpatía o el rechazo de ciudadanos con distintas ideologías. En sus inicios, Unidas Podemos, por ejemplo, lograba penetrar —tímidamente— entre los ciudadanos de centro izquierda, cuando el discurso del partido giraba casi exclusivamente en torno al choque de intereses entre los de arriba y los de abajo. La recuperación económica y la propia evolución del partido mutaron sus apoyos electorales, haciéndolos nítidamente de izquierdas. ¿Qué sucede con Vox? Llama la atención que la media ideológica de sus votantes sea muy parecida a la de los electores del PP, sólo ligeramente más a la derecha, según el estudio preelectoral de 40dB. para EL PAÍS. Del total de votantes potenciales de Vox, la mitad proviene del centro-derecha y derecha, el 30% son personas de bajo perfil ideológico —centro y sin ideología— y únicamente dos de cada diez se posicionan en la extrema derecha.\nVox se ha convertido en el partido más votado entre las personas menos acomodadas que son de derechas\nEs en el eje territorial, y no en el ideológico, en el que se detectan más diferencias entre el electorado del PP y el partido de extrema derecha: el 40% de los votantes de Vox se identifican con la defensa máxima de un Estado centralista para España —se colocan en el 10 de una escala territorial de 0 a 10—, mientras que entre los votantes populares, la cifra cae hasta el 23%. Es en este sentido en el que el auge de Vox sigue siendo identitario. El partido de extrema derecha se nutre esencialmente del conflicto catalán (en algunos territorios también de las actitudes hacia la inmigración). Detrás de Vox, está el miedo a ver resquebrajada la identidad nacional o, dicho de otro modo, se encuentra la voluntad de defender un nacionalismo español que, hasta el estallido del independentismo catalán, estaba adormecido o, simplemente, acallado.\nMás allá de la vulnerabilidad identitaria, ¿hay riesgos de que Vox termine pareciéndose a otros partidos de extrema derecha que penetran entre las bases tradicionales de los partidos de izquierda? Estas elecciones presentan una novedad con respecto a las de abril: Vox logra mayores apoyos entre las clases bajas y los parados. Sin embargo, esta ganancia en los sectores socialmente vulnerables se produce únicamente dentro del espectro ideológico de la derecha. Es decir, Vox se ha convertido en el partido más votado entre las personas menos acomodadas que son de derechas. Los desempleados y las clases trabajadoras en su conjunto, más progresistas que conservadoras, siguen votando mayoritariamente a la izquierda y, en particular, al PSOE. Por supuesto, este escenario podría cambiar en el futuro pero, hoy por hoy, el pulso de Vox por el voto de los vulnerables se disputa en el campo de la derecha, en donde el principal competidor es el PP.\n¿Qué deparará el futuro? ¿Debemos temer el ascenso de Vox? ¿Crecerá aún más? La subida de Vox es una muy mala noticia para nuestra democracia. Y el partido de extrema derecha cuenta con al menos dos ventajas: por un lado, que el conflicto catalán permanecerá, al menos por un tiempo, abierto. Cuanto más pese esta crisis en la mente de los ciudadanos, mejores serán las perspectivas de Vox. La segunda ventaja es que el electorado de Vox es un electorado digitalmente avanzando y con más presencia en redes sociales que el del PP e incluso que el de Ciudadanos. Las ideas en la esfera digital se abren camino con más facilidad. Son más incontrolables. Y los contagios avanzan más deprisa.\nEs por el agujero de la cuestión territorial por donde se seguirán colando los votantes del PP\n¿Qué pueden hacer los partidos ya asentados? La principal amenaza de Vox la sufre, lógicamente, el PP. Antes de la sentencia del procés, los populares crecían considerablemente en las encuestas, respondiendo adecuadamente a la estrategia centrista de Casado. Si estas elecciones no se hubiesen celebrado al calor del problema catalán, el PP habría logrado bastantes mejores resultados. Nuestros datos muestran que el 30% de los votantes del PP creen que Vox es el partido más capacitado para afrontar el conflicto en Cataluña, mientras que son muy pocos los que piensen que Vox es el mejor para lidiar con la economía o la creación de empleo. Es por el agujero de la cuestión territorial por donde se cuelan y se seguirán colando los votantes populares. Frente a ello, la salida es contribuir a solucionar el problema catalán, para pasar página, y centrar los esfuerzos en aportar soluciones que mitiguen los efectos de una próxima recesión que no pocos ciudadanos ya temen. El PP, además, debería hacerse cargo del desplante generacional que vive: en la España actual, hay muy pocos jóvenes de derechas, tan pocos como para que resulte una anomalía, según muestra el estudio Jóvenes, Internet y democracia de 40dB. para la Foundation for European Progressive Studies (FEPS) y la Fundación Felipe González. Construir un proyecto intergeneracional es otro reto que la derecha tiene por delante.\nPor su lado, las izquierdas, llamadas ahora a gobernar, tienen por delante retos que no pueden esperar ni un día más. Para algunos de ellos, los ciudadanos otorgan más capacidad que a ningún partido a Unidas Podemos —en la lucha contra el cambio climático o en la profundización en la igualdad real entre mujeres y hombres— y, para muchos otros, al PSOE —en la mejora de los servicios públicos, las políticas sociales o los retos que para nuestra economía tiene la digitalización. Y, por supuesto, las fuerzas políticas deberán abordar el conflicto catalán, que ha abierto unas heridas que dificultan que, como país, afrontemos juntos los grandes retos que hay por delante. Cerrar esa herida no sólo es necesario, sino que se ha convertido en la mejor receta para proteger nuestra democracia.\nBelén Barreiro es directora de 40dB. y expresidenta del CIS.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Cataluña", "Elecciones", "España", "Política", "Sociedad"], "newspaper": "elpais"}