{"id": "29da3245-cb93-424c-686c-4c96000c8e36", "content": "‘La Prensa’, el diario más longevo de Nicaragua al que el régimen de Ortega pretende asfixiar\n\nLa escritora nicaragüense Gioconda Belli se lamentaba el lunes de que a su casa no había llegado la edición impresa del diario La Prensa —el más longevo de Nicaragua, con 93 años ininterrumpidos imprimiéndose—, lo que trastocaba su rutina diaria. “Aunque fueran cuatro páginas, las leía con el café todos los días”, decía en referencia a la decisión del periódico de reducir el tamaño del impreso —que en sus mejores tiempos llegó a tener 36 páginas en formato sábana—después de que el Ejecutivo de Daniel Ortega ordenase retener el papel y los insumos necesarios para su impresión. “No puedo imaginar que este Gobierno mate por inanición a este diario, compañero de mis mañanas. ¡Qué tragedia la de este país!”, se quejaba Belli.\nLa Prensa cumple ya casi un año —49 semanas— de retención, por parte de las autoridades aduaneras, de 92 toneladas de papel, planchas, tinta y repuestos para imprenta, todo valorado en más de 230.000 dólares. Aunque el diario no ha dejado de imprimirse por completo, sí ha tenido que tomar medidas para sortear la pretensión del régimen sandinista de asfixiarlo, entre ellas la reducción de páginas del impreso, el despido de periodistas y centrar todos sus esfuerzos en su edición digital. Sin embargo, su página web también ha sido objeto de ataques: en mayo, una ofensiva coordinada de piratas cibernéticos trataron de hacerla colapsar. Atrás quedan ya los años en los que La Prensa tiraba 35.000 ejemplares y los ingresos publicitarios lo convertían en un producto rentable. Sin embargo, y a pesar de los repetidos intentos por reducir el medio a cenizas y de la crisis que golpea la de por sí raquítica economía nicaragüense, el ingreso publicitario sigue siendo clave para evitar el cerrojazo definitivo del decano del sector en el país centroamericano.\nEl asedio sobre La Prensa ha generado alertas internacionales. La Sociedad Interamericana de Prensa (SIP) condenó lo que calificó como “censura de facto” contra el periódico nicaragüense y exigió al Gobierno de Ortega que explique los motivos por los que las autoridades aduaneras retienen el papel. A pesar de las gestiones del órgano iberoamericano —cuyos directivos han visitado Nicaragua para conocer la situación de los medios en ese país—, el Gobierno no respondió a sus solicitudes. Y el fin de semana pasado, el influyente diario estadounidense The Washington Post publicaba un extenso reportaje que denunciaba el “estrangulamiento” del medio por parte del régimen de Ortega. El Post advertía de que, si Ortega logra tener éxito en su afán por hacer trizas el diario, “Nicaragua no solo perdería a su periódico más viejo, sino también a una institución entrelazada con la historia moderna del país”.\nLa Prensa fue fundado en 1926 y ha sido protagonista de los principales hechos que han marcado la historia reciente de un país tan convulso como Nicaragua. La dictadura de Somoza —que gobernó la nación caribeña por más de cuatro décadas— ordenó en 1978 el asesinato de su director, el periodista Pedro Joaquín Chamorro, la voz más crítica contra el régimen. También decretó el cierre del diario en varias ocasiones y lanzó la artillería y aviación de la Guardia Nacional contra la redacción del periódico en junio de 1979, unas semanas antes de que la dinastía fuera derrocada por los guerrilleros del Frente Sandinista.\nEl Gobierno revolucionario de los ochenta también asedió al diario, que sufrió la censura y la retención de insumos, y cuyos periodistas fueron objetivo de la represión. Una historia que se repite desde 2007, cuando Ortega regresó al poder e impuso el acoso a medios y periodistas como una política de Estado. “Todos los gobernantes autoritarios de Nicaragua han querido matar a La Prensa de distintas maneras, porque no toleran sus denuncias de los abusos gubernamentales ni su espíritu libertario. Pero el peor enemigo que ha tenido este diario en sus 93 años de existencia ha sido el sandinista Daniel Ortega”, denunciaba el martes en un editorial que sonaba a llamada de auxilio.\nLa situación ha empeorado considerablemente desde abril del año pasado, cuando estalló una rebelión ciudadana que el sandinista reprimió con brutalidad. Los organismos internacionales de derechos humanos contabilizan más de 320 asesinados, centenares de presos políticos, más de 2.000 heridos y más de 60.000 exiliados, entre ellos unos 89 periodistas —42 de ellos, mujeres— que han tenido que dejar Nicaragua por el acoso de las fuerzas irregulares del régimen. En diciembre, Ortega ordenó el asalto y confiscación de las redacciones de la revista Confidencial y el canal 100% Noticias. Y desde octubre se prohíbe la entrega de los insumos a La Prensa, pero también a su competencia, El Nuevo Diario, que tomó la decisión drástica de reducir su formato a tamaño tabloide y cerrar una de sus publicaciones, el diario popular Q Hubo.\nLa Fundación Violeta Chamorro, que defiende la libertad de prensa en el país centroamericano, ha documentado 1.378 agresiones contra periodistas y medios desde abril del año pasado y hasta el pasado julio. \"Son tiempos difíciles para el periodismo independiente\", dice a EL PAÍS, desde Managua, Guillermo Medrano, coordinador del área de derechos humanos del organismo. \"No esperábamos tanta represión contra los medios de comunicación. Para este Gobierno son testigos incómodos: busca no solo censurarlos, sino clausurarlos a cualquier costo\".\nPese a las adversidades, el principal diario de Nicaragua —y uno de los más prestigiosos que se publican en América Latina— resiste esta nueva embestida del poder. A pesar del asedio y la reducción de su redacción, sus periodistas celebraban el miércoles tras conocer que la SIP les otorgaba un premio de periodismo por la cobertura hecha de la crisis nicaragüense. Una cobertura en vivo que el organismo catalogó como “valiente y exhaustiva”. Los editores de La Prensa —que ya habían decidido publicar su portada en blanco como forma de protesta— advirtieron en un editorial que tenían la “absoluta seguridad” de que ahora Ortega no podrá lograr su “malvado propósito” de asfixiar a la conocida en Nicaragua como “la República de papel”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Daniel Ortega", "Pedro Joaquín Chamorro", "Nicaragua", "Centroamérica", "Periódicos", "Periodismo", "Prensa", "Latinoamérica", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}