{"id": "29dfa3b9-0ba4-428d-4389-d5d1b3f124e5", "content": "López Obrador entra en una encrucijada ante el freno de la economía mexicana\n\nLa voz del presidente Andrés Manuel López Obrador cuando habla de economía es calmada. “Vamos muy bien en lo económico”, repite siempre que tiene la oportunidad de abordar el tema. Los datos de crecimiento publicados este miércoles por el Instituto Nacional de Estadística y Geografía (Inegi), que muestran un crecimiento mínimo del 0,1% del PIB, contrastan con la tranquilidad del presidente mexicano. Su Gobierno rema contracorriente en una escena económica adversa en la que la dirección de sus políticas públicas todavía generan incertidumbre entre varios sectores.\nEl primer aviso llegó al cierre del primer trimestre del año, cuando el Inegi comprobó que México decreció un 0,2%. Alfonso Romo, jefe de la Oficina de la Presidencia, calificó el desliz como una “cachetadita” para la economía mexicana, algo pasajero que se resolvería a la mitad del año. López Obrador —acostumbrado a los gestos para marcar la diferencia respecto a gobiernos anteriores— apuntó hacia la teoría económica y declaró el “fin del neoliberalismo” en México. El mandatario apostó por polémicas decisiones, como la cancelación del aeropuerto de Ciudad de México, para demostrar que su perspectiva, en efecto, era distinta. Las consecuencias han sido un creciente nivel de incertidumbre que ha paralizado, principalmente, las inversiones privadas.\nEl equipo económico de López Obrador sufrió un revés este mes cuando Carlos Urzúa dimitió como secretario de Hacienda. El economista cerró la puerta no sin antes advertir de que el presidente estaba tomando “decisiones de política pública sin el suficiente sustento”. En la nueva jerga presidencial, incluso, el mandatario ha sostenido que frente a las mediciones de los indicadores, él tiene “otros datos”. La renuncia de Urzúa fue amortiguada con la elección de un discípulo del exsecretario como su sucesor: Arturo Herrera. El nuevo secretario se ha dado a la tarea en los últimos días de dar un viraje y, esta vez, mandar señales de certeza en múltiples direcciones.\nApenas 48 horas antes de que el Inegi hiciera público el dato de crecimiento, Herrera se adelantó a presentar un programa para impulsar la economía nacional. El Gobierno mexicano aumentará el gasto en 25.000 millones de dólares en los próximos seis meses para incrementar la inversión pública, adelantar las compras del Gobierno y licitar proyectos de infraestructura que inicialmente se habían pensado para 2020. “Si algo debimos aprender del Gobierno anterior es que aumentar la deuda y el gasto público no nos va a llevar a un mayor crecimiento económico”, señala Jorge Sánchez Tello, director de Investigación Aplicada de la Fundación de Estudios Financieros, sobre la nueva estrategia gubernamental.\nLópez Obrador ha prometido un crecimiento sostenido del 4% del PIB durante su Gobierno. Una meta que se prevé complicada cuando el mandatario se ha comprometido a no crear nuevos impuestos, ni a subir las tarifas fiscales ya existentes. Este miércoles el presidente ha rebajado su pronóstico y ha asegurado que México crecerá un 2% al cierre del año. La realidad económica, sin embargo, lo sitúa ante una escena muy distinta: el Fondo Monetario Internacional (FMI) estima que el PIB mexicano crecerá un 0,9% al cierre del 2019. “Crecer al 4% como está la economía hoy es imposible”, explica Sánchez Tello. “La economía de México tiene una falla estructural que los políticos, de todos los partidos, se han negado a reconocer y es que no tenemos una economía del conocimiento, sino de manufactura y con una muy baja calidad educativa”.\nSegún los expertos, el objetivo del presidente —todavía muy lejano— carece de sustento cuando su Administración no se ha concentrado en aumentar la inversión pública y privada, así como el gasto del Gobierno, para echar a andar el motor económico de México. El presidente se aferra, por ejemplo, a limitar el uso de los presupuestos argumentando austeridad aún cuando sectores como la sanidad y la ciencia ya se han visto tocados. La Secretaría de Hacienda ha revelado esta semana que en el primer semestre de 2019 el gasto público cayó un 4,5%. López Obrador se ha negado a reconocer la certeza del dato oficial. “Yo tengo otra información, yo tengo información de que está bien el ejercicio del presupuesto”, dijo en su conferencia diaria de este miércoles.\nLas amenazas del presidente estadounidense, Donald Trump, de imponer aranceles a los productos mexicanos se disiparon tras una tensa negociación. La advertencia no hizo mella en la economía mexicana. Tampoco hay un efecto ante el crecimiento de Estados Unidos — de un 2% del PIB, al segundo trimestre— que impacte en la situación económica de México, algo que había ocurrido, con sus altas y bajas, en los últimos 25 años. “El problema no viene de fuera. México no está creciendo por factores internos y tiene que ver con que el presidente no ha enviado los mensajes claros en el tema económico”, advierte el economista de la Fundación de Estudios Financieros.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Andrés Manuel López Obrador", "PIB", "Crecimiento económico", "Indicadores económicos", "México", "Coyuntura económica", "Norteamérica", "Latinoamérica", "América", "Economía"], "newspaper": "elpais"}