{"id": "29e40e66-0564-40ba-42cc-ab0192fcf469", "content": "Portal de l’Àngel de Barcelona cumple diez años como calle comercial más cara de España\n\nPortal de l'Àngel es, por décimo año consecutivo, la calle española donde más dinero cuesta tener una tienda. Los negocios de esa céntrica vía barcelonesa, que se adentra desde plaza de Cataluña en el turístico Barrio Gótico, pagan una media de 3.420 euros por metro cuadrado al año. Eso supone que los precios han crecido un 1,8% desde 2018, cuando las rentas eran de 3.360 euros anuales por metro cuadrado, según un estudio publicado este miércoles por la consultora Cushman&Wakefield.\nTanto el año pasado como este, y en los ocho años anteriores, Portal de l'Àngel adelanta con sus precios a otras conocidas calles para ir de compras. Para empezar, al vecino Passeig de Gràcia, la calle más emblemática del ensanche barcelonés. En esa localización, que tradicionalmente ha combinado algunos iconos turísticos de la ciudad (como La Pedrera o la Casa Batlló) con escaparates de marcas de lujo, tener un local cuesta 3.300 euros anuales por metro cuadrado, un 1,8% más que un año atrás.\nDos calles de Madrid igualan las rentas de Gràcia. La primera es Preciados, uno de los enclaves comerciales con más tradición de la capital, que curiosamente ha experimentado el mismo crecimiento de precios en el último año que las tres vías que le preceden: un 1,8%. La segunda es Serrano, que alcanza igualmente los 3.300 euros anuales por metro cuadrado después de dar un estirón mayor (3,8%) en el último año.\nDe acuerdo con el estudio Main Streets Across the World, que Cushman&Wakefield elabora anualmente desde 1988, Causeway Bay, en Hong Kong, repite por segundo año consecutivo como calle comercial más cara del mundo. Allí tener un local en alquiler cuesta 25.965 euros anuales por metro cuadrado, siete veces más de lo que valen en la calle más cara de España.\nLa segunda posición es para la parte alta (entre las calles 49ª y 60ª) de la Quinta Avenida de Nueva York, con unos alquileres de 21.295 euros anuales por metro cuadrado. New Bond Street, en Londres, completa el podio (16.222 euros) justo por delante de otras conocidas arterias comerciales europeas como los Campos Elíseos de París (13.992 euros) o la Vía Montenapoleone de Milán (11.838 euros).\nEn la clasificación mundial, que no contempla todas las calles sino solo la más cara de cada país (para evitar que algunas ciudades caras copen todas las primeras posiciones), Portal de l'Àngel ocupa la 14ª posición empatada con la calle Ermou de Atenas (Grecia). Si se atiende a la clasificación europea, que no deja repetir ciudades pero sí países, Barcelona con Portal de l'Àngel ocupa la 18ª posición justo por delante de Madrid con Serrano y Preciados. Por delante de todas ellas aparecen seis ciudades alemanas, cuatro italianas, dos francesas, dos suizas y una del Reino Unido, otra de Austria y una de Irlanda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Comercios", "Comercio minorista", "Calles", "Vías urbanas", "Barcelona", "Tiendas", "Mercado inmobiliario", "Areas urbanas", "Cataluña", "Establecimientos comerciales", "Madrid", "Comercio", "Comunidad de Madrid", "Urbanismo", "España"], "newspaper": "elpais"}