{"id": "29e5af73-3350-4d50-611b-f77637f9bd4c", "content": "Tecnología contra la malaria\n\nPremios Rolex a la Iniciativa\nComo gran parte de la población de Uganda, Brian Gitta ha contraído la malaria varias veces a lo largo de su vida. «Recuerdo ir al hospital a hacerme las pruebas. Normalmente tardaba aproximadamente una hora, pero en un día concurrido podían pasar más de dos desde que se tomaba la muestra de sangre hasta que se obtenía el resultado», cuenta este emprendedor centrado en la salud. Sin embargo, él tuvo la suerte de acceder a la atención sanitaria, algo que muchos de sus compatriotas no han podido contar. \"Hay comunidades que tienen pocos centros de salud, o que se encuentran a kilómetros de distancia de uno ellos, así que el acceso a las pruebas médicas es limitado. Esa es la razón por la cual la malaria sigue teniendo una mortalidad muy alta\", explica.\nSegún la Organización Mundial de la Salud (OMS), en 2017 se contabilizaron unas 435 000 muertes por malaria en todo el mundo, el 93% de las cuales se produjeron en el continente africano. Una simple picadura de mosquito que transmite un parásito puede ser mortal si no se detecta a tiempo, algo que sucede con una alarmante frecuencia en el África rural. Ese problema, el de acelerar el proceso y la viabilidad del diagnóstico de la enfermedad, fue el que se propuso solucionar Gitta mientras estudiaba en la Universidad de Kampala. La clave estaba en encontrar un sistema que no necesitase de una muestra de sangre. Y ahí es donde sus conocimientos de ingeniería resultaron decisivos.\nEl resultado de años de estudio y pruebas de Gitta y su equipo cabe en un pequeño maletín blanco, se llama Matiscope y permite obtener un diagnóstico fiable en apenas dos minutos, unas 15 veces más rápido que los procedimientos habituales. \"Cuando alguien se infecta de malaria significa que un parásito del género Plasmodium se encuentra en su torrente sanguíneo y está depositando sus heces en él\", detalla Gitta. \"Esas heces contienen un tipo de cristal magnético proveniente de átomos de hierro. Nuestro dispositivo utiliza imanes para detectar si tienes o no esos cristales en la sangre. Si los tienes, eres portador de ese parásito y de la enfermedad\".\n\nHasta llegar a este prototipo del Matiscope, que actualmente está siendo objeto de pruebas clínicas, Gitta y su equipo tuvieron que pasar por cuatro versiones anteriores. \"Algunas fueron un completo desastre, pero pudimos aprender de nuestros errores\", recuerda. La naturaleza del parásito que transmite la enfermedad supuso un gran reto. \"Cambia de composición física y química, algo que solventamos utilizando los principios de la dispersión de la luz. Nuestro dispositivo emite un rayo de luz que, aplicado al dedo del paciente, es capaz de detectar esos cambios y determinar si las células han sido infectadas\". Otros problemas, sin embargo, no tuvieron que ver con la tecnología. \"También hay un factor cultural\", asume. \"Durante las primeras pruebas descubrimos que la gente todavía no confía en un aparato que no utilice muestras de sangre, así que tuvimos que modificarlo para permitir que los pacientes pudiesen introducir un dedo con una gota de sangre en el dispositivo\".\nLa iniciativa de Gitta y su equipo ha recibido el apoyo de los Premios Rolex a la Iniciativa 2019, siendo uno de los cinco Laureados de esta edición. Ello implica el apoyo necesario para que su dispositivo pueda superar los ensayos clínicos y, más tarde, expandirse en Uganda y otros países del África subsahariana. \"Los fallecimientos por malaria están provocados por la falta de diagnóstico o un diagnóstico tardío\", recuerda Gitta. \"Por eso, un diagnóstico preciso y rápido puede reducir un gran número de muertes al año\".\nReconocer e impulsar el talento de aquellos que quieren hacer que nuestra sociedad sea cada vez un poco mejor es el objetivo con el que, en 1976, se crearon los Premios Rolex a la Iniciativa. Desde entonces se han otorgado más de 150 galardones a proyectos que abarcan campos tan distintos, pero siempre vitales, como la creación de tecnologías para mejorar la vida de las personas, la preservación de ecosistemas en peligro, la exploración de nuevas fronteras del planeta o el descubrimiento de importantes avances en la ciencia y la salud. Los galardones permiten, mediante una dotación económica, que estos proyectos, en muchos casos con escaso o nulo acceso a vías de financiación, puedan llegar a desarrollarse plenamente.\nLa convocatoria para los Premios Rolex a la Iniciativa 2021 ya se ha abierto. Hasta el 15 de abril de 2020 se pueden presentar a través de la web de Rolex las candidaturas de proyectos innovadores que busquen, al igual que los de los Laureados de 2019, crear un futuro mejor en distintas áreas del conocimiento y preservación del planeta.", "date": "10/07/2019, 19:01:45", "tags": ["Rolex", "Malaria", "Filantropía", "Investigación científica", "Medicina", "Salud", "Ciencia"], "newspaper": "elpais"}