{"id": "29e87355-b532-40a6-7644-fbd8675a4c91", "content": "Priyanka Chopra, envuelta en una polémica por “alentar la guerra nuclear”\n\nPriyanka Chopra fue una de las invitadas estrellas del evento de belleza Beautycon de Los Ángeles el pasado fin de semana, pero se vio envuelta en una polémica después de que una mujer del público la llamara “hipócrita” y la acusara de “alentar la guerra nuclear entre India y Pakistán” por un tuit que la actriz había escrito en febrero. \"Ha sido un poco difícil escucharte hablar sobre humanidad porque para mí, como pakistaní, eres un poco hipócrita\", empezó la asistente, que se trataba de la youtuber Ayesha Malik. \"Eres una Embajadora de Unicef para la paz y al mismo tiempo estás alentando una guerra nuclear con Pakistán. No hay ningún ganador en esto\", continuó en su discurso.\nMalik hizo referencia al mensaje que la actriz de origen indio, de 37 años, escribió el pasado 26 de febrero. En el polémico tuit, Chopra mostró su apoyo a las fuerzas militares indias, que acababan de llevar a cabo un bombardeo sobre un área cercana a la ciudad de Balakot, en Pakistán. El ataque pretendía ser un golpe contra un campo de entrenamiento del grupo militante islamista Jaish-e-Mohammad (JeM), quien días antes había asumido la autoría del atentado que el 14 de febrero mató a 44 soldados indios en Cachemira. \"Larga vida a la India. #FuerzasArmadasIndias\", escribió Chopra el mismo día del bombardeo, generando críticas entre muchos de sus seguidores.\nJai Hind #IndianArmedForces 🇮🇳 🙏🏽\nDespués de que a Malik le quitaran el micrófono sin acabar su discurso, siguió dirigiéndose a Chopra alzando la voz, lo que propició que la actriz dijera que solo respondería una vez Malik terminara \"de desahogarse\". Después, Chopra dio su versión sobre el tuit: \"Te escucho. Tengo muchos amigos de Pakistán y soy de India. La guerra no es algo que me guste, pero sí soy patriota, así que lo siento si he herido tus sentimientos o los de la gente que me quiere y me ha querido. Pero creo que todos nosotros tenemos un tipo de punto intermedio en el que tenemos que navegar. Y es probable que tú también lo tengas que hacer. Así que lo siento si he herido tus sentimientos. La forma en la que te has dirigido a mí ahora mismo... No grites, amiga, aquí estamos todos por amor. Gracias por tu entusiasmo, tu pregunta y tu voz”.\nPriyanka Chopra tweeted during a time when we were this 👌🏽 close to sending nukes to one another. Instead of advocating for peace she tweeted in support of the Indian army pic.twitter.com/LhbMkOW59v\nTras el evento, Malik no dudó en dirigirse de nuevo a Chopra a través de Twitter. “Hola, soy la chica que ‘gritó’ a Priyanka Chopra”, escribió. “Fue difícil escucharla decir, ‘deberíamos ser vecinos y amarnos unos a otros’; transmita ese consejo a su primer ministro. Tanto India como Pakistán estaban en peligro. Y en cambio, tuiteó a favor de la guerra nuclear”, añadió. “Me llevó a cuando no pude comunicarme con mi familia debido a los apagones y lo asustada/indefensa que estaba”, continuó Malik en otro tuit. “Ella me iluminó y cambió la narrativa diciendo que yo era ‘la mala’; como embajadora de la ONU, esto fue tan irresponsable”.\nEsta no es la primera vez que la intérprete de la serie Quantico se ve inmersa en una polémica. En 2016, se vio obligada a pedir disculpas públicamente después de protagonizar la portada de la revista Traveller luciendo una camiseta en que contenía cuatro palabras: refugiado, inmigrante, forastero y viajero. Pero las tres primeras aparecían tachadas. Los usuarios interpretaron la portada como una ofensa hacia los refugiados, alegando que es una condición que no se elige. “La intención de esta camiseta era mostrarse contrarios a la xenofobia, que es un gran problema que está sucediendo. Y por eso siento de verdad haber herido algunos sentimientos. La cosa es que lo que quería hacer la revista era algo realmente bueno\", aseguró entonces la famosa actriz de Bollywood.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Priyanka Chopra", "Bollywood", "Guerra nuclear", "Gente", "Actrices", "Pakistán", "India", "Asia meridional", "Oriente medio", "Famosos", "Industria cine", "Cine", "Asia", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}