{"id": "29e95e76-3682-4b0e-4f83-b0693cd92cbf", "content": "Hacienda desbloqueará en 10 días 4.500 millones para las autonomías\n\nFrenazo económico, Brexit duro y sentencia del procés son las tres grandes amenazas del otoño que entra. El Ejecutivo ha encontrado en la parálisis política una solución a un cuarto riesgo: el malestar de las autonomías por la asfixia financiera derivada de la falta de Presupuestos. Hacienda desbloqueará antes de fin de mes los 4.500 millones de euros de las entregas a cuenta de la financiación autonómica, según confirman fuentes de La Moncloa. La Abogacía del Estado impedía liberar esos fondos para no restar margen de maniobra al siguiente Ejecutivo. La repetición de elecciones permite deshacer ese nudo: no habrá Gobierno hasta finales de 2019, incluso hasta 2020, y Hacienda considera que de esa manera no condicionará al próximo inquilino de La Moncloa.\nEl Gobierno ha encontrado un resquicio legal para actualizar la financiación a las comunidades sin saltarse el dictamen de la Abogacía del Estado que le impide el pago de estas cantidades por estar en funciones. Una vez se concrete, el Ministerio de Hacienda desbloqueará 4.500 millones de euros a las Administraciones regionales por la mejora de la recaudación del IRPF, el IVA y los impuestos especiales durante este año, algo que reclaman desde hace semanas los presidentes autonómicos.\nLa ministra María Jesús Montero pretende desbloquear esa cifra en los próximos 10 días: Hacienda busca así dar tiempo suficiente para que los Gobiernos autónomos puedan anotarse esa partida y evitar recortes, según las fuentes consultadas. A mes y medio de las cuartas elecciones generales en cuatro años, eso supondría un alivio para las cuentas autonómicas, que han anunciado ya los primeros tijeretazos en servicios básicos por sus problemas de liquidez.\nHasta cuatro Gobiernos autónomos (Cataluña, Comunidad Valenciana, Baleares y Canarias) han activado ya ajustes en el gasto público y varias comunidades más han advertido de que presentarán planes similares para los últimos meses del año. Todo ello ha provocado una agria polémica con Hacienda. Las autonomías están recibiendo este año los pagos correspondientes del Presupuesto de 2018, unos 104.000 millones en total, pero reclaman también otros 4.500 por la mejora de la recaudación tributaria durante este año. Esa cifra asciende a casi medio punto de PIB y es equivalente a lo que el Estado gasta al año en carreteras, puertos y aeropuertos conjuntamente.\nQueda algún fleco legal por resolver, pero La Moncloa ha dado ya el visto bueno político a ese atajo. La solución pasaría, según detallan hasta tres fuentes gubernamentales, por hacer una reinterpretación del informe emitido en agosto por la Abogacía del Estado, que impide al Ejecutivo en funciones desbloquear los fondos “para no condicionar la actuación del nuevo Gobierno”. La Moncloa considera que a partir de este lunes, cuando se oficialice la convocatoria electoral para el 10-N, se abre un periodo de interinidad: no habrá un nuevo Gobierno conformado hasta, como mínimo, finales de este año o principios de 2020. Eso, según las mismas fuentes, habilita al Ejecutivo para realizar los desembolsos a las comunidades “sin introducir nuevas directrices políticas, ni desde luego, condicionar, comprometer o impedir las que deba trazar el que lo sustituya”, tal y como defendía el abogado del Estado. En plata: los pagos de las actualizaciones de 2019 ya no podrán perjudicar las actuaciones de ningún otro Gobierno “este mismo año”, según las mismas fuentes.\nEl problema fue, desde el principio, la falta de Presupuestos para 2019. El Gobierno de Sánchez fracasó en su intento de aprobar las cuentas y mantuvo prorrogadas las de 2018, lo que dejó sin actualizar la financiación de las comunidades. La Abogacía del Estado impedía liberar esos fondos a un Gobierno en funciones. Pero la repetición de elecciones, que dejará a Sánchez en funciones —previsiblemente— hasta bien entrado 2020, permite a Hacienda ese ardid, que de paso desactiva un potencial conflicto entre el Gobierno central y los autonómicos. Cataluña, por ejemplo, anunció hace unas semanas que recurriría a los tribunales para liberar esos fondos, y varias autonomías del PP —e incluso algunas del PSOE— no han ahorrado críticas a la ministra Montero.\nEse rifirrafe político se desvanece, pero la decisión deja en mal lugar a la Abogacía del Estado. En agosto, tras recibir las críticas de algunos barones autonómicos del PP y PSOE por los retrasos en el pago, Hacienda encargó a la Abogacía un informe jurídico que justificara por qué no podía realizar los desembolsos. La oposición acusó a Hacienda de encargar el informe solo para salir al paso de las acusaciones de las autonomías del PP. Si ahora el ministerio reinterpreta la opinión puede dejar en evidencia a la Abogacía: con esa solución creativa de última hora Hacienda corre el riesgo de ser acusada de retrasar el pago por puro interés electoral.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Pedro Sánchez", "Gobierno en funciones", "Abogacía General Estado", "Presidencia Gobierno", "Financiación autonómica", "Gobierno de España", "Poder judicial", "Finanzas públicas", "Gobierno", "Comunidades autónomas", "Administración Estado", "Administración autonómica", "Finanzas", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}