{"id": "29eb9943-9ce6-48e5-5dbe-db410b6eb2ab", "content": "Balance completo\n\nLa respuesta del Gobierno en funciones a la última crisis provocada por el independentismo no podía ser distinta de la que ha sido, y no existen razones para minimizar, sino todo lo contrario, el balance cosechado. La aplicación de la Ley de Seguridad Nacional, solicitada reiteradamente por el Partido Popular y Ciudadanos, solo cobra sentido desde una lógica electoralista que hace abstracción de la realidad, puesto que supondría intervenir la dirección de los Mossos cuando estos se han mantenido inequívocamente del lado de la Constitución y del Estatut. Y otro tanto ocurre con las invocaciones al artículo 155, cuya aplicación depende de supuestos de hecho regulados por ley y definidos por una reciente jurisprudencia.\nPara la galería \nSin ambigüedades\nDestino escrito\nDaño a Cataluña\nSi algo falta para completar el balance de las últimas jornadas, pero también de estos meses cruciales, es algo que no está en las manos del Gobierno conseguir sino en las de la oposición ofrecer: la unidad de los partidos frente a un programa político que pretende poner en jaque la Constitución y la inexcusable valentía de reconocer que, ante la misma tesitura, no cabría hacer nada distinto, porque es exactamente lo que se debe hacer.\nLa proximidad de la nueva campaña electoral está contribuyendo a distorsionar la percepción de la situación política en Cataluña tras el anuncio de la sentencia del Tribunal Supremo, así como de la respuesta que ha recibido tanto en las calles como desde el Parlament y la Generalitat. La violencia perpetrada por grupos de encapuchados en Barcelona y otras ciudades ha ocultado la evidencia más significativa: el independentismo ha ganado en radicalismo lo que ha perdido en capacidad de movilización. También la sigilosa transformación de sus objetivos, que no apuntan ya hacia el futuro colectivo de Cataluña, fantaseando con una secesión que sabe inviable, sino hacia la justificación retrospectiva de su estrategia política, intentando transferir al Estado central su exclusiva responsabilidad en la devastación de las instituciones de autogobierno, la fractura de la sociedad catalana y el empobrecimiento de su economía.\nEl argumento tantas veces repetido de que la sentencia no resolverá el problema político de fondo es una obviedad, puesto que la justicia no tomó cartas en el pleito catalán porque la Generalitat pretendiera desarrollar un programa independentista, sino porque, para hacerlo, incurrió en graves delitos. Si algún efecto político ha cosechado la intervención de los jueces en este caso ha sido colateral, y no precisamente por una voluntad de enfrentarse con el independentismo en un terreno que no es el de la justicia, sino por atender sus demandas de publicidad y transparencia durante la vista oral.\nA lo largo de medio centenar de jornadas retransmitidas en directo, los ciudadanos partidarios de la secesión pudieron escuchar de los líderes que se la prometieron una explicación de sus acciones que, al margen de su eficacia procesal, han mermado severamente la credibilidad política del programa de la independencia.\nUna credibilidad que, por lo demás, las descarnadas luchas entre partidos independentistas a la hora de hacer frente a los recientes disturbios han puesto nuevamente en cuestión, provocando el colapso político del Govern y una fragmentación de reminiscencias a la vez esperpénticas y feudales del poder institucional en Cataluña. El presidente de la Generalitat, Quim Torra, es hoy un interlocutor irrelevante para cualquier acción de gobierno salvo para enervar a las fuerzas de seguridad bajo su mando, cuya determinación frente a la violencia ha cuestionado en lugar de ampararla. También para precipitar la campaña electoral en la crispación, contando de antemano con la respuesta de partidos de ámbito estatal que, siendo contrarios a la secesión, coinciden sin embargo con los independentistas en abordar las próximas elecciones como un plebiscito sobre la política a seguir en Cataluña.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Procés Constituent", "Sentencia Procés", "Independentismo", "Asociaciones políticas", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Partidos políticos", "Ideologías", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración autonómica", "Política"], "newspaper": "elpais"}