{"id": "29fd0f6f-1cf4-4966-5277-ee6272cf51fd", "content": "Detenidos dos hombres por una agresión sexual múltiple en Barakaldo\n\nLa Ertzaintza ha detenido esta madrugada a dos hombres como los presuntos autores de una violación múltiple que se produjo el pasado lunes 4 de noviembre en un domicilio de Barakaldo, Bizkaia, según ha confirmado la policía vasca. Se trata de un posible caso de agresión sexual múltiple en un piso de la calle Autonomía de la localidad vizcaína. El suceso fue conocido por la Ertzaintza el miércoles tras una llamada telefónica de la víctima en la que denunció los hechos. Al parecer, los agresores acudieron a la habitación de la víctima después de haber tomado unas copas con ella y su novio.\nSegún la versión que maneja la policía vasca, todos ellos se conocían porque vivían en el mismo edificio, aunque en habitaciones alquiladas separadas. El hecho de que se conocieran y de que vivieran en el mismo portal, posiblemente facilitó la entrada de los agresores a la estancia de la mujer agredida. Primero amordazaron al novio y después violaron a la mujer.\nAunque la Ertzaintza sigue investigando, y está a la espera de numerosos análisis y de las pruebas recogidas en el escenario, podría ser que los agresores proporcionaran alguna sustancia a la mujer y a su pareja que anuló parcialmente la consciencia de ambos. Tampoco descartan que fueran más de dos los agresores. La policía vasca ha acordonado el portal de la casa en la que se produjeron los hechos para seguir haciendo análisis más precisos en busca de pruebas.\nSegún el portal Geoviolencia sexual, que hace un conteo de los casos de agresiones sexuales múltiples desde 2016, cuando tuvo lugar el caso de La Manada, en lo que llevamos de año se han producido 63 agresiones múltiples en España. Son 155 violaciones en grupo desde el inicio del recuento, que la organización compila de las informaciones aparecidas en prensa. No existe un recuento oficial de este tipo de agresiones. \nEl número de teléfono para denunciar violencia machista es el 016. Es gratuito y no deja rastro en la factura, aunque sí hay que borrarlo de las llamadas emitidas en el teléfono móvil si se desea que no aparezca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Violaciones múltiples", "Violaciones", "País Vasco", "Agresiones sexuales", "Delitos sexuales", "Casos judiciales", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}