{"id": "2a016776-f1ec-4847-5766-b3c028e37f8f", "content": "Nocturna: ‘El cuervo’ sobrevuela Madrid\n\nLa séptima edición del festival internacional de cine fantástico Nocturna Madrid arranca este martes y hasta el 26 con un personaje principal: Alex Proyas. El director de culto es el invitado de honor de esta temporada que volará desde Australia para recibir el Premio Maestro del Fantástico por su trayectoria e impartirá una masterclass en el 25 aniversario de su película más mítica: El cuervo (1994). \nCon apenas 65.000 euros de presupuesto y más de 15.000 espectadores en su pasada edición, el festival pretende \"aportar algo diferente y poner en valor el cine de género español\", según las palabras de su fundador y director, Sergio Molina.\nEl ciclo incluye más de una treintena de películas y 28 cortometrajes. Urubú, la ópera prima del hijo de Narciso Ibáñez Serrador, Alejandro Ibáñez Nauta, abrió el festival este martes. La bajada de telón hasta el año que viene será el sábado con la proyección de la producción de ciencia ficción premiada en Cannes, Vivarium. \"Una distopía que le viene perfecto a un festival de género como este\", describe Molina.\nEl considerado como el Hitchcock español y los trabajos de los cineastas a los que influyó con su producción, como Álex de la Iglesia, Enrique Urbizu, Paco Plaza o Mateo Gil también cuenta con un espacio especial en el festival esta temporada. Las joyas de la corona del recientemente desaparecido Narciso Chicho Ibañez Serrador y la de sus discípulos confluyen en el ciclo gratuito Películas para no dormir que se proyecta en la Sala Berlanga.\nLos cortometrajes impregnarán el festival por completo, ya que cada película vendrá precedida por uno. \"Esta forma de presentarlo me retrotrae a mi infancia, cuando iba al cine, por eso lo hemos organizado así\", explicó Molina durante la presentación, cuyo objetivo es que nadie se pierda grandes obras de la creación nacional. \"Con nuestra selección de cortos pretendemos impulsar el cine de género, descubrir nuevos talentos y crear una plataforma de creadores emergentes\", concluyó el director.\nDentro de la Selección Oficial destacan dos películas escandinavas: la premiere en España Finale —su director danés estará en Madrid para presentarla— y Koko-Di-Koko-Da. También El Señor Diavolo, de uno de los maestros del cine fantástico italiano Pupi Avati, el largometraje Amigo que ha cosechado muy buenas críticas en Sitges. También destaca Little monsters, una película de zombies, y 1BR, que cosechó muy buenos resultados en el festival Fantasía de Montreal y que se estrena por primera vez en España durante el festival. \nOtro estreno mundial, una antología de películas de terror, A night of horror, es otra de las citas importantes del Nocturna. Se trata de diez cortometrajes de cineastas de todo el mundo que cohesionan dentro de una historia terrorífica. Entre los directores que firman hay dos españoles: Sergio Morcillo y Pablo Sánchez Pastor.\nAndhadhun, que ganó todos los premios del Festival de Cine Oriental de Vic, es otra de las joyas del festival que se presenta en la sección Panorama, fuera de competición. También el estreno mundial de Fuel, grabada en el desierto de Tabernas. Una película muy angustiosa, según describe el director del festival. A la proyección acudirá el equipo de rodaje para presentarla. \nDocumentales como Memory, the origins of Alien y Los albores del KiJuEiga, una cinta española que explica los orígenes de Godzilla, también destacan dentro de la programación.\nEl Festival propone actividades gratuitas que trascienden a la pantalla del cine. Presentación de películas por sus directores, mesas redondas y coloquios, como la dedicada a los cortometrajes.\nAdemás, las presentaciones de revistas como Fantastic Films Neutrón, La Cabina de Nemo o Cineficción, el cómic Knox, la presentación del libro Universal Monsters & Toys & Merchandising, o la novela Vesna, de José Luis Alemán.\nEl Festival también celebrará su clásica fiesta de Halloween este jueves en el Generator Hostel de Madrid (calle de San Bernardo 2) decorado para la ocasión en honor al 25 aniversario de la película El cuervo.\nEl festival se celebra en sus sedes habituales: Cinesa Proyecciones, la Sala Berlanga y el Forum FNAC Callao.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Cine autor", "Cine clásico", "Cortometrajes", "Cine terror", "Cine fantástico", "Festivales cine", "Ciencia ficción", "Películas", "Festivales", "Cine", "Comunidad de Madrid", "Eventos", "España", "Sociedad"], "newspaper": "elpais"}