{"id": "2a17845b-6ecc-4722-6d13-e4373eb17d6e", "content": "Un nuevo hito en el mapa del arte de Madrid\n\nNo es un museo. No es una sala de exposiciones. Sin embargo, alberga una maravillosa colección privada de arte, con obras desde la Edad Media hasta piezas contemporáneas. Y se podrá visitar gratis. Madrid suma un quilate a su oferta cultural con la Fundación María Cristina Masaveu Peterson. El rey Felipe VI inauguró el miércoles este espacio, un antiguo palacete de principios del siglo XX a unos pasos de la Plaza de Colón o de otra fundación, la de Norman Foster, que no contará con una colección permanente, sino con exposiciones de distintas edades del arte. De inicio, Pintura española del siglo XX. De Goya al modernismo, desde hoy hasta el 31 de diciembre de 2020, reúne 117 obras de 47 autores.\nEl comisario de la exposición, Javier Barón, jefe de Conservación de Pintura del Siglo XIX del Museo del Prado, destaca de este recorrido, iniciado con Goya con obras como Banderilleros (Suerte de banderillas), de 1793, “que recoge a los grandes artistas españoles nacidos en el XIX antes de Picasso”. Destaca la presencia de Sorolla, con 25 obras, y 10 de Anglada Camarasa. “Hay tres zuloagas, tres madrazos, cuatro piezas de Vicente López, tres regoyos… Es una visión cronológica pero que se diversifica en los temas: el paisaje realista, el ocio, la mujer… hasta llegar a la antesala de las vanguardias en el siglo XX”, añade. Rosales, Mariano Fortuny, Ramón Casas, Santiago Rusiñol o Isidro Nonell son otros de los artistas que completan esta visita a la pintura española del XIX, “hoy considerada como un documento histórico de valía porque representaba la realidad, a las mujeres y hombres y las ciudades”, subraya.\n“Es una aproximación a un siglo que, aunque no lo parezca, no es tan conocido como el Siglo de Oro, Goya o Picasso. Se va a poder comprender bien su riqueza, poco valorado a veces”. Otro aspecto que Barón destaca del conjunto es que “muchas obras fueron recuperadas de subastas en el extranjero, por lo que hay varias que se podrán ver por primera vez en España”.\nAdemás, el visitante se encontrará con la sorpresa de varios ejemplos de arte contemporáneo en el interior y los patios del palacete. “Están separadas del recorrido expositivo. Una es Silencio, que representa el rostro de una niña que se cubre la boca y cierra los ojos, de 14 metros de altura, del artista barcelonés Jaume Plensa, hecha para uno de los patios”.\nEl palacete de la fundación, que da vigor a la enorme oferta artística del centro de Madrid, ha sido restaurado por los arquitectos Rafael Masaveu y Carolina Compostizo. “Han conseguido un espacio natural, no un contenedor de obras, con lugares abiertos para ver los patios”, dice Barón. Una sede, con más de 2.000 metros cuadrados en tres plantas, en la que destaca el empleo del hormigón visto y maderas tropicales. La Colección Masaveu se inició en los años treinta del siglo XX con obras del Siglo de Oro español y pinturas y artes decorativas medievales y renacentistas. En su recorrido destaca la incorporación, en el último tramo del pasado siglo, del arte contemporáneo. En sus fondos, además de los artistas elegidos para esta presentación, figuran El Greco, Zurbarán, Murillo, Picasso, Braque, Dalí, Miró y Warhol.\nEl origen de este tesoro está en una familia de Cataluña que se estableció en Asturias, donde nació su vínculo con el arte con una primera galería en Oviedo, impulsada por el empresario textil Elías Masaveu. Su hijo, Pedro, banquero y filántropo, inició la Colección Masaveu. Su hijo, Pedro Masaveu Peterson, fallecido en 1993, fue quien más incrementó el conjunto. La hermana de este, María Cristina, asumió los fondos junto a su primo Elías Masaveu. A la muerte de María Cristina, en 2006, la colección pasó a la Corporación Masaveu y 410 obras de la colección personal de su hermano fueron donadas al Principado de Asturias, al Museo de Bellas Artes de Oviedo.\nCuando finalice esta exposición, la fundación, hoy presidida por Fernando Masaveu, dispone, según Barón, “de varios núcleos” para las siguientes ofertas, “pintura antigua, escultura antigua, el siglo XX o la fotografía”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Francisco de Goya", "Grupo Masaveu", "Pintura", "Artes plásticas", "Exposiciones", "Fundaciones", "Agenda cultural", "Agenda", "Eventos", "Empresas", "Cultura", "Arte", "Economía", "Sociedad"], "newspaper": "elpais"}