{"id": "2a1ca8c5-de5d-4f24-5d94-45723aecb06e", "content": "Un exdirectivo de Indra admite presiones para pagar las campañas del PP de Aguirre\n\nSantiago Roura, antiguo directivo de Indra reconoció este lunes ante el juez del caso Púnica que recibió presiones de un alto cargo de la Comunidad de Madrid para que su empresa pagara 10.000 euros a Alejandro de Pedro, que realizaba trabajos de reputación en Internet para miembros del Gobierno regional de Esperanza Aguirre. Roura reconoció que se reunió con De Pedro en un coche para hablar de este pago, pero niega que le abonara bajo cuerda cantidad alguna. El juez investiga en este sumario la financiación irregular del PP madrileño entre los años 2003 y 2011.\nSantiago Roura, exdirector de Operaciones de Indra, multinacional tecnológica española con fuertes vínculos con el sector público, compareció a petición propia ante el juez Manuel García-Castellón, después de haber declarado como imputado en el caso Púnica en diciembre de 2014 ante el anterior instructor del sumario de corrupción, Eloy Velasco.\nSegún fuentes jurídicas presentes en la declaración, Roura, manifestó esencialmente lo mismo que dijo hace casi cinco años, en los comienzos de la investigación: que José Martínez Nicolás, ex consejero delegado de la empresa pública autonómica Informática de la Comunidad de Madrid (ICM), le había exigido que pagara 10.000 euros en b a Alejandro de Pedro, experto informático que realizaba trabajos de reputación en Internet para cargos del Partido Popular. Estos fondos servirían, según la investigación, para financiar indirectamente al PP de Madrid, ya que un tercero —Indra a través de Roura— pagaría por él servicios de los que se benefició la formación política. En su declaración ante el juez instructor Martínez Nicolas, directivo de ICM, apuntó al exconsejero madrileño Salvador Victoria, número dos del expresidente madrileño Ignacio González, como la persona que le pidió que solicitara el dinero a Indra para pagar a De Pedro.\nRoura volvió a señalar a Martínez Nicolás como la persona que le reclamó la cantidad, y admitió que se reunió con De Pedro a principios de 2014 en su vehículo particular, aunque dijo que se vieron en el coche porque aunque se habían citado en una cafetería, hubo un malentendido y uno de los dos no encontró el establecimiento. Roura negó, sin embargo, varios elementos troncales sobre él que figuran en la causa. En primer lugar rechazó tajantemente que en el encuentro se pagara cantidad ninguna. En segundo lugar declaró que nadie en Indra le dijo que se tenía que financiar la campaña del PP ni que se tenían que hacer pagos ilegales. También aseguró Roura, según las mismas fuentes jurídicas, que quien era entonces presidente de Indra, Javier Monzón, hoy presidente no ejecutivo del grupo PRISA—sociedad editora de EL PAÍS—, jamás le dio ninguna orden de ningún tipo ni le indicó que hiciera nada irregular.\nLa investigación apunta a que Indra abonó al menos 566.497 euros para la campaña del PP madrileño en las elecciones autonómicas de 2007 y 2011, en las que venció Esperanza Aguirre. Los fondos supuestamente acabaron en la consultora Swat SL, dirigida por Óscar Sánchez Moyano y Juan Miguel Madoz, que asesoraba a la formación conservadora en temas de estrategia y comunicación política. La salida del dinero, según los investigadores, se camufló como pago, por parte de Indra, de unos servicios de formación interna realizados por otra empresa, Formaselect. Sin embargo, estos servicios “no habrían sido efectivamente acometidos” y el dinero acabó en manos de la consultora Swat.\nA preguntas de la Fiscalía, Roura no puedo explicar por qué Indra pagó esa cantidad a varias empresas, todas ellas proveedoras de servicios electorales al PP, por trabajos que nunca llegaron a hacer. El juez ha citado como imputados por financiación ilegal del PP a la expresidenta, Esperanza Aguirre, a Ignacio González, a los consejeros Manuel Lamela, y Juan Jose Güemes; y al expresidente de Indra, Javier Monzón, entre otros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Indra", "Justicia"], "newspaper": "elpais"}