{"id": "2a2760d1-7534-4667-4ba8-3338c3ac5ddb", "content": "La ‘nueva’ Sagrada Familia ya hace sombra a Gaudí\n\nEl arquitecto Antoni Gaudí falleció de forma traumática en 1926, después de que lo atropellara un tranvía, dejando su obra más ambiciosa, la Sagrada Familia, sin terminar. En ese momento solo había podido concluir una de las fachadas laterales, la de la Natividad, y la cripta, donde precisamente fue enterrado. Desde entonces, sus discípulos han continuado los trabajos sorteando toda clase de problemas, sobre todo económicos, hasta que la llegada masiva de turistas a Barcelona y al templo han permitido que los trabajos tomen un impulso inusitado.\nEl ritmo de crecimiento ha sido tal —gracias a los 50 millones de euros de los 4,5 millones de visitas anuales— que sus impulsores han fijado 2026, coincidiendo con los 100 años de la muerte del artista, como la fecha para finalizarla. Los avances son bien visibles desde cualquier punto de Barcelona e, incluso, están cambiando el perfil de la ciudad.\nSi la imagen icónica del templo hasta hace poco eran las cuatro torres que construyó Gaudí antes de morir, ahora las cinco centrales no hacen nada más que ganar protagonismo y ya hacen sombra al trabajo del famoso arquitecto: las torres de Gaudí miden 107 metros y la de la Virgen ha alcanzado la cota de 104,35, menos de tres metros.\nLos promotores de la Sagrada Familia realizan una rueda de prensa masiva —en vísperas siempre de la jornada de puertas abiertas por las fiestas de la Mercé— en el punto en el que se encuentran las obras en ese momento. La de 2018 fue a 85,4 metros, en la base de la que será la imponente Torre de Jesucristo, que acabará siendo el punto más alto del edificio con 172,5 metros. Desde entonces el templo no ha parado de crecer tal y como dejan claro los números: las dos torres más altas de la Fachada de la Natividad tienen una altura de 107 metros (las laterales 98,4), mientras que las cuatro de los Evangelistas han superado ya la cota de los 103,5; la central de Jesucristo ya está a 101 metros. La torre dedicada a la Virgen alcanzaba, a comienzos de agosto, los 104,35 metros, según los datos que publica la propia Sagrada Familia en su página web en la que pueden seguirse, paso a paso, todos los trabajos.\nSegún explica la Sagrada Familia, los trabajos actuales están centrados en ir colocando nuevos niveles a base de piedra tesada uniendo bloques de piedra con cables interiores de acero. En mayo se retiraron los andamios que rodeaban las torres de los Evangelistas y en julio se desmontó una de las cuatro grúas por haberse superado. En este momento se trabaja ya el núcleo de la escalera de caracol de 60 metros de altura del interior de la Torre de Jesucristo, un punto que el arquitecto jefe de las obras, Jordi Faulí, reconoció hace un año que en los planos aparece como “gris sin definir”, pero en el que se colocará un moderno ascensor de cristal que permitirá subir hasta la base de la cruz que coronará todo el edificio y que tendrá 17 metros de altura. Solo será accesible en grupos reducidos.\nComo ha ocurrido en los últimos años la construcción de este interior se hará a base de utilizar la hiperboloide, una de las principales características del trabajo arquitectónico de Gaudí. Cuando el templo se acabe en 2026 contará con un total de 18 torres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Sagrada Familia", "Antoni Gaudí", "Arquitectura religiosa", "Barcelona", "Cataluña", "Arquitectura", "España", "Arte"], "newspaper": "elpais"}