{"id": "2a2f7af3-3195-4f26-7618-6f0209aef698", "content": "El separatismo redobla su acoso en el regreso del Rey a Barcelona y el debut de la Princesa Leonor\n\nLa Policía blinda a los monarcas y a sus hijas ante las protestas convocadas por los CDR y las juventudes de la CUP\nEn los últimos meses, la estrategia de la Casa del Rey ha sido la de obviar el conflicto en Cataluña. Felipe VI no ha aludido al desafío secesionista en ninguna de sus intervenciones. La máxima ha sido no mencionar un problema que inquieta, preocupa y zarandea a la Corona. Pero hoy, el Rey se topará de bruces con el elefante, en su primera visita a Cataluña tras la sentencia del procés. Ya no podrá ignorarlo. Y lo hará junto a la Reina y sus dos hijas, que viajan por primera vez a Barcelona. La entrega de los Premios Princesa de Girona suponen el debut de la heredera al trono en esta región y, también, una nueva muesca de la campaña de acoso de los independentistas radicales contra el Rey, como máximo exponente del Estado de Derecho. \nLos CDR o Arran -las juventudes de la CUP-, entre otros colectivos, han impulsado un boicot durante la estancia, hoy y mañana, de la Familia Real en Barcelona. «Ya lo hemos echado de Girona, pero el Rey Borbón español piensa ir a Barcelona, pero los países catalanes no tenemos Rey», es el mensaje difundido por los CDR, que han convocado en Gerona un acto para quemar fotos del Rey en la plaza 1 de octubre. «Lleva foto y mechero», piden. «No tenemos ni rey ni miedo y seguiremos en las calles hasta lograr la libertad de todos y la República del 1 de Octubre».\nLa Fundación Princesa de Girona decidió celebrar su décima edición en Barcelona y no en la capital gerundense. La explicación oficial era dar más lustre al aniversario. Lo cierto es que se huía de un territorio comanche, una suerte de destierro por parte del secesionismo. El Ayuntamiento gerundés no cedía espacios, el Rey fue nombrado persona non grata y el 2018 el acto se celebró en la clandestinidad. Pero un año después, la Ciudad Condal se ha convertido en la zona cero de la campaña de acoso contra el Rey, personificando en él su desprecio al Estado de Derecho. A las 16.00 horas, los independentistas radicales llaman a tomar las calles para bloquear los accesos al Palacio de Congresos de Cataluña, donde se celebran los actos que comienzan a las 18.30 horas. Colapsar los accesos, dificultar la llegada de la Familia Real y los invitados, obligando a un gran despliegue de seguridad. «En los países catalanes no tenemos Rey, y si quiere la corona.. corona le daremos». \nTanto en la Casa del Rey como en la Fundación Princesa de Girona, la consigna es «trabajar con absoluta normalidad», explican las fuentes consultadas. «No podemos estar pendientes de lo que va a pasar. La Casa del Rey y las Fuerzas de Seguridad se ocupan de la seguridad. El mensaje que se traslada es trabajar para que los actos se desarrollen. Somos conscientes de todo lo que ocurre, pero lo que se transmite es que se trabaje con normalidad, con naturalidad» señalan fuentes conocedoras de la organización.\nPese a que la campaña de acoso del independentismo radical se ha intensificado en los últimos días, las fuentes consultadas explican que no han manejado otro escenario que no fuera la presencia hoy y mañana de los Reyes. Pese al escenario de tensión que se prevé, Casa del Rey y Fundación han decidido trabajar en una burbuja de «normalidad».\nUna sensación cotidiana que también intentan trasladar los premiados. El director de escena Rafael Rodríguez Villalobos ha sido distinguido con el Premio Artes y Letras. Será el encargo de la puesta en escena de la gala. «La idea es poner en relieve a los jóvenes talentos que son referentes y a la princesa Leonor. Simbolizar el intercambio generacional», en un trabajo desde la «concentración y la sangre fría». Vive el día con «ilusión» y embarcado en una trabajo donde predominan las «sinergias», pero tampoco obvia el contexto.\n«Tanto la Fundación, como los premiados o los empresarios implicados somos ajenos a la situación, a la realidad del momento, pero trabajamos con normalidad porque es un momento histórico [por la presencia de la princesa Leonor] », explica Rodríguez Villalobos. \nUna burbuja que es alimentada por el dispositivo de seguridad que se ha montado desde primera hora del domingo. La policía catalana blindó los accesos al hotel Juan Carlos I, así como el Palacio de Congresos de Cataluña de Barcelona, que está a escasos metros, pues los secesionistas creían que la Familia Real se alojaría allí -no hay confirmación oficial de ello-. Un llamamiento de CDR, Tsunami Democràtic, Pícnic per la República y la Acampada de Estudiantes, que desde hace días ocupa el centro de Barcelona, a realizar una cacerolada para impedir el descanso del Rey fue el inicio ayer de los actos de protesta. Más de un millar de personas, en un acción descafeinada de los secesionistas, cortaron la Diagonal y lanzaron consignas contra el Rey, mientras en distintas localidades de Cataluña se quemaron fotos del Rey.\nEl fuerte dispositivo policial de los Mossos d'Esquadra, reforzados por unidades antidisturbios de la Policía, hacen que estas protestas queden bastante alejadas del lugar en el que se celebran los premios. Pese a la que la Junta Electoralrechazó la petición de ERC y JxCat de suspender la visita de los Reyes, ya que no lo consideraba un acto de campaña, los partidos nacionalistas lo han usado dentro en sus actos para pedir el voto. El vicepresidente del Govern y coordinador nacional de ERC, Pere Aragonès, lo vinculó al PSOE al asegurar que «traen al Borbón a Barcelona, que representa la continuidad institucional de aquella dictadura que reinstauró la monarquía en España», mientras que Gabriel Rufián retó a Felipe VI a «presentarse a las elecciones» si tan preparado está \"y quiere participar en la campaña», porque, reiteró, «los catalanes no tenemos Rey». \nPero no sólo el independentismo llama a la movilización. Varias entidades constitucionalistas, encabezadas por Aixeca't-Levántate, convocan una movilización en Barcelona en homenaje a Felipe VI ya la princesa Leonor como «garantes de la Constitución frente al despotismo».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsta gente, cuando trabaja?", "date": "11/06/2019, 20:01:45", "tags": ["Cumpleaños Rey Felipe VI"], "newspaper": "elmundo"}