{"id": "2a3c79ff-c724-47d7-6d7a-1d0a858e4283", "content": "Hacia la igualdad de oportunidades en el Sahel\n\nInundados de titulares deprimentes y pronósticos todavía peores, es fácil olvidar que en muchos aspectos el mundo hoy está mejor que nunca. Desde 1990, casi 1.100 millones de personas salieron por sus propios medios de la pobreza extrema. Hoy la tasa de pobreza es inferior al 10%, el nivel más bajo en la historia. En casi todos los países, la gente es más sana y está mejor educada que nunca. Pero, como subraya el informe Goalkeepers que acaba de publicar la Fundación Gates, la estrechez económica sigue siendo norma para muchas personas del mundo que aún enfrentan grandes obstáculos a la construcción de una vida sana y productiva.\nEsto se aplica especialmente a los residentes más pobres de la región del Sahel, en África subsahariana. Los países del Sahel figuran entre los últimos del mundo en el Índice de Capital Humano, que mide el efecto de la salud y la educación sobre la productividad de la próxima generación de trabajadores. Según este informe, un niño en Chad corre 55 veces más riesgo de morir en los primeros cinco años de vida que otro en Finlandia. Casi la mitad de los residentes de Chad vive por debajo de la línea de pobreza, solo el 50% de los niños asiste a la escuela, y solo el 15% de los alumnos de sexto grado puede leer un cuento sencillo. A la pobreza se suman el cambio climático, las guerras y el desplazamiento forzado, que dificultan todavía más a las familias invertir en su desarrollo.\nPara garantizar que todas las personas (no solo las que hayan tenido la suerte de nacer en condiciones geográficas, de género o socioeconómicas comparativamente privilegiadas) puedan hacer realidad su potencial, los Gobiernos deben invertir más en la formación de capital humano. Esto implica fortalecer los sistemas educativos para que los habitantes puedan obtener las habilidades que necesitan para prosperar económicamente. Y también implica garantizar el acceso a servicios sanitarios y nutrición de calidad. Así como la mala nutrición y otros problemas de salud restan productividad a los adultos, a los niños les dificultan el aprendizaje (por no hablar de convertirse en adultos sanos y productivos).\nPero, para aprovechar al máximo esas inversiones, además de iniciativas de carácter general también se necesitan servicios adaptados a las necesidades de niñas y mujeres, desde la planificación familiar hasta la infancia y la edad adulta.\nEsos servicios pueden prolongar la escolarización de las niñas, con lo que obtendrán el conocimiento y las habilidades que necesitan para tener una participación efectiva en la fuerza laboral. Al permitir a niñas y mujeres optar por demorar el embarazo y la crianza hasta que estén listas, esos servicios no solo colaboran con el empoderamiento de las mujeres, sino que también promueven el progreso económico.\nLa salud y la educación de las madres se trasladan a las familias, especialmente porque las mujeres tienden a invertir en los hijos una proporción mayor de sus ingresos. Por este canal, los servicios sanitarios dirigidos a las mujeres terminan ayudando a elevar los niveles de vida y romper el ciclo de la pobreza, al tiempo que alientan un desarrollo económico más amplio.\nPara ayudar a los países a hacer realidad estos beneficios, en 2017 el Banco Mundial creó el Proyecto de Capital Humano, que trabaja para catalizar inversiones en salud y educación y guiarlas hacia la provisión de igualdad de oportunidades de prosperidad a todas las personas. El Banco también está colaborando con sus socios para aumentar un 50% la provisión general de recursos a la creación de capital humano en África de aquí a 2023, con especial énfasis en los países frágiles y en guerra.\nen 2017 el Banco Mundial creó el Proyecto de Capital Humano para catalizar inversiones en salud y educación y guiarlas hacia la provisión de igualdad de oportunidades\nNuestra experiencia de trabajo en contextos difíciles muestra que, para aprovechar al máximo esas inversiones, los países deben aplicar una estrategia multisectorial integrada, adaptar las intervenciones a las necesidades de cada comunidad e involucrar a todas las partes interesadas, desde líderes religiosos y trabajadores sanitarios hasta madres y maridos. Un buen ejemplo es el Proyecto de Empoderamiento y Dividendo Demográfico de la Mujer en el Sahel (SWEDD, por las siglas en inglés), que cuenta con el apoyo del Fondo de Población de las Naciones Unidas, la Fundación Bill y Melinda Gates y otros socios para el desarrollo.\nEl proyecto SWEDD trabaja codo a codo con los Gobiernos del Sahel para ayudarlos a proveer apoyo sanitario y nutricional, promover la igualdad de género, mejorar la calidad de las escuelas y crear redes de seguridad social. En apoyo de este proceso se han encarado innovadoras iniciativas en una amplia variedad de países, desde Benín a Costa de Marfil.\nEn Burkina Faso, hombres casados o casaderos asisten a más de 1.600 “clubes de maridos” donde aprenden sobre la importancia de la planificación familiar y la distribución más igualitaria de las tareas hogareñas. En Mauritania, el proyecto SWEDD trabaja con líderes comunitarios y religiosos para ayudar a reducir la discriminación por género, la violencia contra las mujeres y el matrimonio infantil.\nEn Chad, programas de capacitación con apoyo de SWEDD suministran a las mujeres habilidades con salida laboral, por ejemplo conducir tractores o instalar sistemas de generación solar de electricidad. Y en Mali, el proyecto distribuye bicicletas para facilitar la asistencia a la escuela de las niñas y ayuda a las parteras a proveer servicios sanitarios cruciales antes, durante y después del parto en áreas pobres, lo que reduce la mortalidad materna e infantil.\nPara que el mundo siga mejorando, por no hablar de alcanzar los Objetivos de Desarrollo Sostenible de Naciones Unidas, es necesario que países pobres como los del Sahel refuercen sus cimientos de capital humano. No será fácil, pero la experiencia muestra que con inversión sostenida, buena coordinación y una estrategia inclusiva, es posible.\nAnnette Dixon es vicepresidenta del área de Desarrollo Humano en el Grupo Banco Mundial. Hafez Ghanem es vicepresidente del Banco Mundial para África.\nTraducción: Esteban Flamini. Copyright: Project Syndicate, 2019.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Educación primaria universal", "Fundación Bill y Melinda Gates", "Desigualdad económica", "Igualdad oportunidades", "Educación primaria", "Derecho educación", "Sanidad pública", "Desigualdad social", "Enseñanza general", "Calidad enseñanza", "África subsahariana", "Derechos mujer", "África", "Nutrición", "Sistema sanitario", "Relaciones género", "Mujeres", "Sistema educativo", "Medicina", "Bienestar", "Economía", "Educación", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}