{"id": "2a3fbd49-d259-49e9-4863-9aa64ad7cd8a", "content": "Un sofá a la deriva\n\n“Fue la primera serie que nos impactó, no estábamos acostumbrados”, admite mi madre cuando le invito a recordar Twin Peaks. “Te abría la imaginación, pero acabó desbordándose”, señala mi padre. Ambos coinciden: “Todos la veíamos”. ¿Todos? Yo no. Era 1990, acababa de cumplir los nueve años, y la inquietante y ahora ya mítica sintonía de la serie, de Angelo Badalamenti, era la banda sonora con la que me iba a dormir. También me llevaba conmigo la imagen de una carretera con unas montañas nubladas de fondo y, si me entretenía lo suficiente lavándome los dientes, unas primeras escenas que resultaban un buen caldo para el subconsciente.\nYa en la cama, con la luz apagada y el murmullo de unas voces, tiraba del hilo y me iba imaginando ese mundo envuelto de un aura de misterio permanente, la que desprenden todos los mundos que de pequeño se te escapan o donde tienes vetado el acceso con un irrebatible “cuando seas mayor”. Pero, pensándolo bien, puede que esa sea la mejor manera de sumergirse en el universo de David Lynch o, más bien, de dejar que ese universo se adentre en ti, en forma de sueños (y pesadillas) en los que el trágico destino que le intuía a Laura Palmer se confundía entonces con las noticias de sucesos y los programas dedicados a las desapariciones. En los inicios de los noventa tenía la impresión de que en la tele había un buen repertorio.\nEl destino de Laura Palmer se confundía con los programas de desapariciones\nCon los años Twin Peaks fue reverberando, de la forma en que lo hacen las series o películas que te han quedado por ver. Y finalmente llegó, ya en DVD, de la mano de un buen amigo cinéfilo. La escena se repetirá y, sentada en el sofá con los compañeros de piso, una de mis amigas decidirá irse a dormir, hecha un saco de nervios, con la sintonía de fondo. Curiosamente, la desertora se llamaba Diana, como la destinataria (ausente) de las grabaciones en que el agente especial Dale Cooper (Kyle MacLachlan), el investigador del caso, va trasmitiendo sus pensamientos e indagaciones mientras se adentra en el pueblo-personaje de Twin Peaks intentado averiguar qué hay detrás de la muerte de la joven Laura.\nLo que de entrada podría haber sido una serie más de crímenes, con toques de western (sheriff incluido) por el forastero recién llegado, e incluso un punto cómico que a veces roza la hilaridad, irá generando una sensación cada vez más intensa de desconcierto, a medida que proliferan las situaciones surrealistas y enigmáticas, que no se dejan descifrar. En resumen, todo muy random. Quizá eso fuera lo que hizo que en su momento un buen número de espectadores, tanto en Estados Unidos como en España, se bajasen del carro y la serie fuera reduciendo sus cifras de audiencia, aunque con el tiempo las ha multiplicado con creces y se ha convertido en serie de culto, a la que no le faltan su club de fans, sus imitadores y un prolífico merchandising.\nAño de estreno y origen. 1990, Estados Unidos.\nActor/actriz protagonista. Kyle MacLahlan, el pueblo ficticio de Twin Peaks y Catherine Coulson, entre otros. \nEdad al verla y situación. Nueve años cuando no la veía y 28 cuando la recuperé con mis compañeros de piso.\nLa mejor escena. Las que podrían pasar por cotidianas, como la obsesión del agente Cooper por el buen café y la tarta de cereza, una escena recurrente.\nSerie que ve actualmente. Combino Years and years con Pose.\nPero ¿de qué va realmente Twin Peaks? Aunque la seguí con mucha atención soy incapaz de recordar los detalles del argumento (me ahorro así los spoilers), pero no se me olvida aquella atmosfera perturbadora en que todo y todos parecía que escondían algo y la sensación de ir a la deriva desde el sofá de casa, mientras se sucedían cortinas rojas, enanos y gigantes, bosques sobrenaturales, caballos espectrales y otras escenas turbias… Uno de los grandes méritos de la serie es haber sido exigente con el espectador, desafiándolo, haciendo que se sintiera incómodo en su propio sofá, aparcando la racionalidad y dejándose llevar de la mano del agente Cooper por la intuición y las revelaciones oníricas.\nUna manera de hacer, la de los creadores David Lynch y Mark Frost, que ha dejado su huella en series como Expediente X (por cierto, Duchovny hace una breve aparición como transexual en Twin Peaks) o, más recientemente, Stranger Things, y con una estética visual más cercana a cómo se entiende ahora la televisión, mucho más ambiciosa y cinematográfica, también en el estilo narrativo y la complejidad de los personajes. El mismo Lynch ha hecho una incursión con la extemporánea tercera temporada de la serie, estrenada 25 años después de la segunda y que acentúa su hermetismo.\nLynch y Frost han dejado su huella en series como ‘Expediente X’ o ‘Stranger Things’\nEn medio de la deriva, un tronco al que agarrarse, el de Margaret, que hace apariciones puntuales en la serie siempre con un leño, un tió, en brazos, que parece ser el punto de contacto entre la dimensión real y la imaginaria. De hecho, en la reemisión de la serie, este personaje se encarga de hacer, desde su butaca, una breve introducción de cada capítulo, que viene a ser un resumen del espíritu de la serie: “Vivo en Twin Peaks y se me conoce como la mujer del leño. Hay una historia detrás. Twin Peaks está lleno de historias, algunas tristes, otras divertidas. Otras son historias de locura, de violencia. Otras son ordinarias. Pero todas tienen un aura de misterio: el misterio de la vida. A veces, el de la muerte. El misterio del bosque”. Si la hubiera visto de pequeña, un tió mágico y sobrenatural me hubiera parecido lo más normal del mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Twin Peaks", "David Lynch", "Series suspense", "Cataluña", "Series televisión", "Televisión", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}