{"id": "2a480461-2d38-4f67-78ce-1010e16f2038", "content": "Poesía como revés de las palabras\n\nEl 11 de febrero de 1996, Amelia Rosselli se arrojó por el balcón de su departamento romano. Tenía 65 años. También un 11 de febrero, 33 años antes, Sylvia Plath se quitaba la vida en medio del duro invierno londinense. ¿Era una casualidad? ¿Era una especie de broma trágica? Rosselli había traducido a Plath y escribió sobre ella: “La búsqueda artística, al nivel de intensidad al que la llevó ­Plath, comporta un riesgo mortal”. Podría haber sido su propio epitafio. En el caso de Rosselli era, además, un modo de unir los haces de su propio destino.\nNacida en París, de madre inglesa, vivió en Suiza y en Estados Unidos. Cuando tenía ocho años, su padre y su tío, Carlo y Nello Rosselli, socialistas liberales, fueron emboscados y asesinados en una carretera de Normandía por comandos fascistas que cumplían órdenes directas de Mussolini. En los años cuarenta se radicó en Italia, aunque no iba a publicar su primer libro hasta los 35 años: Variazione belliche (1964) llamó la atención de Pasolini, quien la puso en el mapa de la poesía italiana como la que aportaba “los grandes temas de la neurosis y el misterio”. Lo que el siglo XIX había entrevisto como posibilidad —Rimbaud, sobre todo, en Una temporada en el infierno y El barco ebrio, y en su propia renuncia y huida de Europa—, la segunda mitad del XX lo asume como único rumbo posible.\nRosselli pudo escribir en francés o en inglés; eligió el italiano. Esa lengua fue para ella una meta, no un punto de partida; en uno de los poemas de Sin paraíso fuimos aparece una versión del mito de Diana como cazadora “de palabras” y de “elementales imágenes”. Su destino de poeta europea, tocada por la violencia y la inestabilidad psíquica, que puede recordar a Paul Celan o a Ingeborg Bachmann, se manifiesta también como una inquieta e indeclinable investigación sobre la lengua como posibilidad artística. Se equivocará quien busque en ella un testimonio claro o un lamento de la tragedia colectiva sufrida en carne propia: su fraseo fluye en una espiral en la que el oído debe seguir la huella de lo no dicho o detectar el eco sucesivo de un grito que nunca se produjo.\nSin paraíso fuimos, título que evoca a Rimbaud y a Dante, es en realidad un verso del libro. El título original es Serie ospedaliera, “serie hospitalaria”, y fue la segunda obra de Rosselli, de 1969: “Permíteme cadenas de indulgencia, sálvame de la barca que se va / a pique, elevación del pensamiento expulsa a los argonautas de esta / morada mía de dimensiones ignotas; redivivos mis labios suplicantes / a la limosna, lleva a la ceniza el resto de mis días / no tan escuadrados como para no juzgar precisión…”.\nRosselli busca el revés musical de las palabras, las pone a pensar, hace que el salto de un verso al otro surja del vértigo y no de la ilación. Parece seguir, en esto, la senda de Montale, radicalizándola: “El soneto es una cosa bárbara. La lápida una cerilla / que al escenificar la gran instancia se abre instantáneamente / una línea de porvenir en tu mano y en la cara…”. Carlos Vitale, muy experto traductor de poetas italianos, consigue que Rosselli mantenga en castellano esa resonancia a la vez poderosa y sutil, una de las últimas floraciones de la esencia de la modernidad: la del poema que no se refiere a una aventura, sino que es, él mismo, la aventura.\nAutor: Amelia Rosselli.\nEditorial: Sexto Piso (2019).\nFormato: tapa blanda (244 páginas).\nCompra por 19€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}