{"id": "2a52b0b5-6bfc-4b96-51cd-9d64de0a58c0", "content": "Pequeños ahorros para acabar con el retraso en el crecimiento\n\nEn muchos países en desarrollo, las mujeres se asocian de manera regular para contribuir con sus ganancias a un fondo común. Estas pequeñas contribuciones, una vez agrupadas, pueden pagar gastos escolares, dar el impulso inicial a una empresa conjunta o comprar las mejores semillas disponibles para la próxima temporada de siembra. Agrupar recursos tiene un impacto en toda la comunidad.\nPor supuesto, estas contribuciones individuales son pequeñas en comparación con desafíos más amplios, como mejorar la nutrición y crear empleo, sin ni siquiera llegar a mencionar el logro de los 17 Objetivos de Desarrollo Sostenible (ODS) de las Naciones Unidas. Alcanzarlos costará millones de millones de dólares, y los fondos financieros prometidos hasta la fecha están muy por debajo de lo que se requiere. Por lo tanto, la solidaridad comunitaria debe convertirse en una parte integral de un movimiento ciudadano mundial para contribuir al progreso humano.\nAfortunadamente, el rápido crecimiento de las plataformas digitales y los sistemas de pago hace posible replicar a escala mundial el mecanismo de agrupación a nivel comunitario con el propósito de ayudar a los más necesitados. Si bien la agrupación comunitaria de fondos no es nueva, las grandes plataformas de pago como WeChat, GoFundMe y M-Changa han digitalizado la solidaridad, lo que hace que hoy en día para las comunidades de todo el mundo les sea más fácil que nunca el poder brindar cooperación para enfrentarse a problemas y responder a las crisis.\nEste sentido de comunidad se puso en evidencia el presente año tras los desastres a gran escala ocurridos, entre ellos el ciclón Idai en el sur de África y el incendio en la catedral de Notre Dame en París. Dicho sentido comunitario también se evidenció en el año 2004, durante el periodo posterior al terremoto y tsunami del océano Índico. Sin embargo, los avances tecnológicos durante los 15 años que transcurrieron desde el suceso se traducen en que las respuestas en ambos casos hayan sido muy distintas. Tras el tsunami, las personas no podían responder directamente para ayudar a las comunidades afectadas en el sudeste asiático y África. Hoy en día, la banca móvil puede convertir la compasión en dólares.\nSin embargo, ¿qué pasa con las tragedias menos visibles, como por ejemplo el retraso en el crecimiento de los niños? Es más difícil instar a la acción a las personas en torno a temas que no aparecen en los titulares de las noticias internacionales. No obstante, en insuficiente desarrollo, como también la desnutrición crónica, son grandes problemas que claman a gritos que la comunidad brinde su colaboración para su abordaje.\nEl retraso en el crecimiento es el resultado de un acceso limitado o nulo a una nutrición adecuada durante el embarazo y los primeros dos años de vida de un niño. La afección afecta a aproximadamente el 22% de los niños menores de cinco años del mundo, y la mayoría de los afectados viven en África y Asia.\nYa que rezaga el desarrollo físico y cognitivo de los niños, este problema de salud limita sus oportunidades en la vida y los hace menos capaces cuando llegan a adultos con respecto a contribuir a la transformación social y económica de su país. La resultante insuficiencia de habilidades plantea riesgos de importancia para el crecimiento económico futuro en África, el sudeste asiático y la India; consiguientemente, plantea riesgos en el mundo. A pesar de que la familia del niño es la que asume el coste inicial del retraso en el crecimiento, el impacto económico nos afecta a todos.\nMientras que los desastres naturales tienden a ser eventos únicos que exigen una respuesta inmediata y masiva, proporcionar a las madres y a los niños los nutrientes y vitaminas que necesitan requiere un esfuerzo constante y sostenido a lo largo del tiempo.\nEse es el razonamiento detrás de Unitlife, una nueva iniciativa de la ONU que tiene como objetivo abordar el retraso en el crecimiento con el apoyo de personas que se encuentran en todo el mundo. Mediante la movilización de micro donaciones voluntarias e individuales, Unitlife ayudará a financiar programas de nutrición en los países en desarrollo, especialmente en el África subsahariana. La iniciativa, auspiciada por el Fondo de las Naciones Unidas para el Desarrollo del Capital, se basa en la exitosa e innovadora organización financiera denominada UNITAID, cuyo fondo de tres mil millones de dólares para combatir enfermedades se financia mediante un gravamen de solidaridad a los billetes de avión que ya se ha implementado en 10 países.\nDesde la comodidad de su hogar, un residente de Los Ángeles o Nairobi puede realizar una donación para apoyar un programa contra el retraso en el crecimiento en Eswatini\nEn los últimos 15 años, los operadores de telecomunicaciones, los bancos y las empresas de tecnología financiera (Fintech) han desarrollado sistemas móviles y de pago electrónico (e-pago) que permiten a las personas transferir dinero a la velocidad de un tuit. Desde la comodidad de su hogar, un residente de Los Ángeles o Nairobi puede realizar una donación para apoyar un programa contra el retraso en el crecimiento en Eswatini (antigua Suazilandia). Asimismo, los compradores pueden contribuir con cantidades asequibles en la caja en la que pagan por sus compras, convirtiendo el simple acto de deslizar o escanear sus tarjetas en un fenómeno mundial que tiene un impacto en el desarrollo mundial.\nDe hecho, cualquiera puede contribuir a Unitlife escaneando un código QR y agregando una contribución asequible a sus compras en línea o en una tienda. A su vez, con 20.000 millones de dólares en circulación en tarjetas de crédito, débito y prepagadas en todo el mundo, hay formas casi ilimitadas para apoyar a la lucha contra el retraso en el crecimiento.\nLas personas son el recurso más importante del mundo, no obstante el retraso en el crecimiento limita las capacidades humanas y reduce la inversión actual en el futuro. Afortunadamente, el rápido crecimiento de las tecnologías digitales significa que ahora podemos imaginar un mundo en el que millones de pequeñas donaciones voluntarias ayudan a poner fin a este flagelo, mejorando la vida de mujeres y niños de manera inconmensurable.\nAl agrupar recursos localmente, las mujeres de África y Asia están elevando el nivel de vida de sus comunidades. Con un fondo comunitario mundial, similar al fondo común de dichas mujeres, podemos fortalecer los cimientos de la vida, contribuir al progreso humano y asegurar nuestro futuro colectivo.\nPhilippe Douste-Blazy es exministro de Asuntos Exteriores de Francia y asesor especial del secretario general de las Naciones Unidas para la Financiación Innovadora. Carl Manlan es miembro de New Voices 2016 en el Aspen Institute y es director de Operaciones de la Fundación Ecobank. Traducción del inglés: Rocío L. Barrientos. Copyright: Project Syndicate, 2019.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Opinión", "Desnutrición", "Pobreza infantil", "Hambre", "Pobreza", "Infancia", "Nutrición", "Cuidado corporal", "Bienestar", "Medicina", "Problemas sociales", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}