{"id": "2a685434-ff2e-4b3d-4bf1-058624fec234", "content": "Aves con oro y collares, la ofrenda hallada en el Templo Mayor de México a la espera de los líderes aztecas\n\nPrimero fue un lobo, un animal de ocho meses enterrado junto a 22 piezas de oro. Luego una hembra de jaguar vestida de guerrero, con un anahuatl (anillo de las deidades) de madera, en una de sus garras y un lanzadardos. Y ahora dos aves de presa, al parecer dos halcones, ambos con anahuatl de oro y collares, uno con una lanza del preciado metal, fino como el papel de Biblia, otro con una especie de escudo además de otras insignias. Las dos aves, descubiertas a principio de mes, son las protagonistas de la última ofrenda hallada en la base del Templo Mayor de la vieja Tenochtitlan, en México, un escalón más en el camino a la gloria de los arqueólogos, que poco a poco se acercan a su objetivo final: los restos de los emperadores mexica (nombre que se daban los aztecas a sí mismos).\nConsagradas al dios azteca de la guerra, Huitzilopochtli, las tres ofrendas han aparecido en la misma línea, la recta imaginaria que corta en dos un edificio aledaño al Templo Mayor, una enorme plataforma circular de 16 metros de diámetro y más de dos de altura conocida como Cuauhxicalco. La última, la de los halcones, figura justo en el centro de la plataforma, encajada entre piedras, cerca de la superficie. Son raras las ofrendas con animales vestidos. De las más de 200 estudiadas en más de 40 años de excavaciones, solo 28 contenían animales ataviados con ornamentos e insignias: 12 águilas reales, siete lobos, siete pumas y dos jaguares. Los dos halcones se añaden ahora a esta selecta lista.\nSaltando entre tablones de madera colocados como pasarelas entre las áreas de excavación, el director del proyecto Templo Mayor, Leonardo López Luján, explica a EL PAÍS que \"la riqueza y variedad de estas tres ofrendas son excepcionales, la muestra de un tiempo de globalización en el que se importaban animales y objetos de todos los confines del imperio mexica y más allá, a cientos de kilómetros\".\nLópez Luján habla del periodo de mayor esplendor del imperio, la segunda mitad del siglo XV y los primeros 19 años del XVI —momento en que llegaron los españoles—, cuando los aztecas dominaban buena parte del centro de lo que hoy es México, el norte y el sur. No son solo los animales y el oro de las ofrendas. Los restos de corales de ambos océanos, las conchas madreperla, las estrellas de mar, los peces globo y las caracolas apuntan a delicados procesos de recolección. A cuidados ejercicios de comunicación supraterrenal.\nAdemás de ilustrar el poderío de los mexica, la riqueza de las ofrendas podría indicar la inminencia del gran descubrimiento. Con la boca pequeña, sin generar demasiadas expectativas, López Luján y su antecesor en el proyecto Templo Mayor, Eduardo Matos Moctezuma, llevan años sugiriendo que los restos de Ahuítzotl, Axayácatl o Tízoc, predecesores de Moctezuma Xocoyotzin, podrían estar enterrados ahí. \"Cronistas como Bernal Díaz del Castillo o fray Diego Durán mencionan que los mexica enterraban a sus gobernantes en el Cuauhxicalco\", apunta López Luján.\nEn todo caso, el camino será largo. Practicar arqueología en el Templo Mayor —en cualquier parte, en realidad— es lento, necesariamente lento. Cada ofrenda toma meses, incluso años de análisis. La de los halcones empezaron a trabajarla en enero de este año y es poco probable que terminen antes de las vacaciones de Navidad.\nAlejandra Aguirre, que ha estado a cargo de la excavación, explica que para llegar de la primera capa de sedimentos a la última, donde encontraron finalmente a los halcones, han tenido que vestirse —otra vez— de expertos cirujanos: pulso firme, rastrillo y pinceles. Primero apareció una capa de grandes barras de copal, luego varias de corales, conchas y demás organismos marinos, luego otra de caracolas Strombus, grandes como papayas, y por fin, al fondo, las dos aves de presa vestidas de oro, junto a los espinazos de varias serpientes y el esqueleto de un pequeño tiburón.\nPasar de una capa a otra, explicaba esta semana otro de los arqueólogos encargados de la excavación, Antonio Marín, es casi casi como embarcarse en una mudanza a escala micro. Todo debe ser retirado y empaquetado con el mayor de los cuidados. ¡500 años de reposo y quietud para ir ahora con prisas!\nAunque no hay piedra que carezca de interés para los arqueólogos, el nudo de esta aventura llegará en un tiempo, también el desenlace. Las ofrendas, el oro y las aves son solo el preámbulo. La historia empezará cuando los investigadores profundicen en el Cuauhxicalco, cuando bajen un escalón en sus más de dos metros de profundidad. López Luján compara el edificio con un camembert gigante. \"Estamos en el mero centro del camembert Cuauhxicalco\", dice, divertido. \"Y quizás este es el lugar, pero más abajo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Hernán Cortés", "Aztecas", "Cultura precolombina", "México", "Arqueología", "Historia antigua", "Norteamérica", "Latinoamérica", "Historia", "América", "España", "Ciencia"], "newspaper": "elpais"}