{"id": "2a6c9344-1113-4b7f-57df-22386cf258ee", "content": "La inteligencia artificial ayuda a descubrir 142 nuevos geoglifos en Nazca\n\nNazca (Perú) ha sido y sigue siendo una mina de descubrimientos para los arqueólogos de todo el mundo. Unos científicos japoneses de la Universidad de Yamagata han descubierto 142 nuevos geoglifos, cuya antigüedad se sitúa entre los años 100 a.C. y 300 d.C, en las Líneas de Nazca y sus alrededores, una cifra que se suma al medio centenar que se identificaron hace poco más de un año. Esta zona se extiende a lo largo de 1.000 kilómetros cuadrados y los trazados son visibles desde el aire. Este desierto incluye unos 300 geoglifos de origen precolombino grabados en las arenas.\nLos expertos, que han publicado los resultados en la página web de la universidad, han usado imágenes de alta resolución e inteligencia artificial para identificar estas nuevas figuras, que presentan formas humanas, plantas y animales. El primer geoglifo descubierto gracias a este sistema fue mediante un estudio de factibilidad realizado por la institución entre 2018 y 2019 junto con IBM Japón. Este método avanzado permite, según explican los expertos, descubrir nuevas líneas e introduce la capacidad de procesar grandes volúmenes de datos, incluidas fotos aéreas de gran calidad y a altas velocidades.\nPara ellos, estas computadoras del sistema de inteligencia artificial Watson, que permiten analizar datos en 3D de forma rápida y eficiente, deben ayudar a entender mejor la distribución de las líneas de Nazca y acelerar la investigación para mejorar, cuanto antes, las actividades de protección de este patrimonio de la humanidad que se está deteriorando poco a poco.\nLas áreas urbanas en expansión invaden el lugar y afectan a su preservación, explican los expertos. El profesor Masato Sakai, principal autor del estudio e investigador del departamento de Antropología cultural y Arqueología andina de la universidad japonesa, inició su exploración en 2004 pero todavía \"queda mucho trabajo por hacer\", asegura en una nota. Las Líneas de Nazca fueron descubiertas en 1927 y son Patrimonio de la Humanidad protegido por la Unesco.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Perú", "Inteligencia artificial", "Computación", "Patrimonio de la Humanidad", "Arqueología", "Patrimonio cultural", "Sudamérica", "Latinoamérica", "Informática", "América", "Industria", "Cultura", "Arte", "Tecnología", "Ciencia"], "newspaper": "elpais"}