{"id": "2a6dc76c-d5ea-47ab-60ae-eff2cfa119a8", "content": "Pedazo de guarra, quinqui de mierda\n\nCuando conocí a Bea los reflejos de su pelo eran caoba. Llevaba pantalones elásticos, rosa chicle, de campana, zapatillas de suela ancha y punta levantada, camisetas en cebolla —primera capa ajustada, segunda holguera— y oros, oros siempre. Era 2003, el primer año de universidad en una facultad de la que todavía corre el rumor de que fue una cárcel de mujeres: Ciencias de la Información, ese bellísimo edificio. La vi y pensé \"madre mía, qué poligonera\". Inconscientemente la esquivé. De Lucero, rabillo de ojo carbón y largo, fan del Burguer King y del Bershka, paseadora de Príncipe Pío como alternativa a las clases y de Fabrik los fines de semana. Pokera y macarra, acabó sentada a mi lado el primer día. Fue mi mejor amiga de primero al fin. Los prejuicios, que a veces funcionan fetén.\nBea los aniquiló todos. Yo quedé conmigo misma como una imbécil y aprendí a desactivar esa displicencia absurda y casi automática con la que a veces me descubría mirando a alguien. Casi siempre a otra mujer. El viernes recordé aquello durante el pase final de Iphigenia en Vallecas en el Pavón Teatro Kamikaze. Iphi, en leggins, deportivas, con un buen pegote de rímel y aros, hizo lo que Bea conmigo: arramblar con los prejuicios de una sala llena.\nEsa poligonera estridente y lenguaraz que la actriz María Hervás levanta sobre el escenario expone la mugre con la que nos cruzamos a diario. Así que después de aplaudir a la heroína griega pasada por Vallecas sales y te tomas una cerveza por tres euros y caes en la cuenta de que la mugre no viene de fuera sino de dentro, que tapona el cerebro, las miras y la vida; y ves lo poco que ves por lo mal que miras, o porque en realidad no quieres mirar o porque directamente no quieres ver. A esta choni, por ejemplo, que se gira hacia el patio de butacas: \"Ya sé lo que pensáis. Cuando me veis ciega por la mañana dando vueltas pensáis 'pedazo de guarra, quinqui de mierda', pero ¿sabéis qué? Cada uno de vosotros estáis en deuda conmigo. Y esta noche he venido a cobrar lo que es mío\".\nLo cobra en hora y media mientras escupe su vida. Hay alcohol y drogas y violencia y decepción y una abuela que vuelve a poner copas en un pub para ser flotador de su nieta. Hay un barrio al sur de Madrid que puede ser cualquier barrio de cualquier lugar en el que hay edificios en el esqueleto, hospitales que necesitan tantas vías como sus pacientes, colegios sin calefacción, madres más jóvenes y más solas y más pluriempleadas, socavones en las calles y en las expectativas y esquinas salpicadas de litronas, colillas, cáscaras de pipas y recortes.\nSon los flecos que hay quien cree que sobran a las ciudades, intentando convertirlos en invisibles. La perversión del sistema. Pero Iphi es inevitable. Su vulgaridad es, en realidad, la de esos que intentan obviar a tantas otras Iphis y abuelas de Iphis que sobreviven mientras los demás viven. Ellas, sobre todo ellas. Las que tiran con lo que venga y como venga. Con las que probablemente nos cruzamos. A las que probablemente hayamos esquivado alguna vez.\n \nIphigenia en Vallecas se estrenó en 2017, lleva más de 150 bolos y ha ganado dos premios Max este año: mejor actriz y mejor espectáculo revelación. La obra está basada en Iphigenia in Splott (un barrio de la localidad inglesa de Cardiff), de Gary Owen. Hervás lo tradujo y adaptó y Antonio C. Guijosa lo dirigió. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Teatro Pavón - Kamikaze", "Kamikaze Producciones", "Compañías teatro", "Maternidad", "Salas teatro", "Feminismo", "Machismo", "Familia", "Movimientos sociales", "Sexismo", "Derechos mujer", "Mujeres", "Relaciones género", "Teatro", "Comunidad de Madrid", "Prejuicios", "Artes escénicas", "España", "Problemas sociales", "Espectáculos", "Sociedad"], "newspaper": "elpais"}