{"id": "2a7b5f81-5d14-4162-637b-0021717f5647", "content": "Marielle está viva y reencarnada en Bogotá\n\nMarielle Franco, la concejala de Río de Janeiro asesinada en 2018, aquella joven activista por los derechos humanos considerada \"hija de la favela\", sigue viva en Claudia López, la alcaldesa electa de la preciosa ciudad de Bogotá, capital de Colombia en la que viven nueve millones de personas.\nYa había escrito en otra columna que Marielle sigue viva y que muerta resulta un peligro aún mayor para los políticos corruptos. Hoy, la victoria en Bogotá de la joven Claudia López parece una especie de resurrección de la brasileña, ya que no podría tratarse de dos personas más parecidas. Ambas mujeres, lesbianas, criadas en familias humildes. Ambas vivían sin miedo de su diversidad sexual, conviviendo felices con sus respectivas compañeras. Ambas dedicadas a la cruzada contra la corrupción política que las rodeaba. Las dos sin miedo de los enemigos que las perseguían. Y eran los mismos enemigos: a Marielle la asesinaron por su batalla contra las milicias incrustadas en el Estado. Claudia, exsenadora progresista, tuvo que vivir un período en el exterior, amenazada y perseguida por su trabajo desenmascarando los matrimonios entre los paramilitares del narcotráfico colombiano y los políticos locales.\nMarielle, ayer en Río, y Claudia, hoy en Bogotá, son dos símbolos vivos de una misma lucha por purificar la política y combatir las diferencias sociales. Su lucha es la defensa de las minorías amenazadas y perseguidas por el pecado de querer ser fieles a su identidad.\nAmbas le deben lo que son al esfuerzo en sus estudios. Marielle y Claudia consiguieron llegar a la universidad y formarse gracias a las ayudas sociales: la primera era socióloga, la segunda es experta en Ciencias Políticas. Marielle, negra en un Brasil donde eso también es un duro gravamen, había salido de la pobreza como Claudia, hija de una maestra de escuela. Las dos le dan miedo al poder porque, como dijo Claudia al conocer su victoria, la gente había escogido más que a una política eligió una \"historia de vida\". \"Escogieron a una mujer después de siglos de liderazgo de políticos varones\", exclamó la nueva alcaldesa de Bogotá.\nEl hecho de que sean mujeres y sean diferentes espanta a los viejos políticos, mientras que los jóvenes entendieron su vocación de cambio y fueron quienes más las votaron. Hoy, Marielle, podría planear ser alcaldesa de Río de Janeiro si la violencia machista no la hubiese asesinado. Seguramente fue esa posibilidad lo que atemorizó a sus verdugos, que prefirieron eliminarla antes.\nClaudia, por su parte, les prometió a sus votantes en Bogotá que si era elegida podían estar seguros de que trataría cada centavo de las arcas públicas \"como sagrado\" y que gobernaría para todos sin distinción. Ambas mujeres eran conscientes de que el dinero público es, sobre todo, de los menos favorecidos, de los que no tuvieron la suerte de poder estudiar —como ellas— y abrirse paso en la vida.\nMarielle y Claudia son dos mujeres que, en vez de dividir, agregan, acogen, fraternizan y no condenan, excepto a la crueldad que se enriquece con el dinero de los que más trabajan y menos ganan. López, tras ser elegida, afirmó: \"Cuando escogemos lo que nos une, no solo ganamos, sino que cambiamos la historia\". Esas ganas de querer cambiar la ciudad de Río, para arrancarla de las garras de quienes la habían secuestrado y saqueado —sin dividirla, sino agregándole el valor y esfuerzo de todos— es lo que seguramente le costó la vida a Marielle. Los corruptos y vividores nadan mejor en las aguas de la división y las diferencias. Claudia, por su lado, ha afirmado que \"cambio e igualdad son inseparables\". Hablar de renovación política, de cambio, cerrando los ojos a la cruel desigualdad que aqueja nuestras sociedades, es el tremendo engaño de los populistas.\nLa nueva alcaldesa de Bogotá, en clima de fiesta, pero consciente de la responsabilidad que hoy tiene, se ha adelantado: \"Recibo el trabajo y la lucha de muchas generaciones\". Y lo ha dicho mientras los chilenos han salido a la calle para decirle a sus gobernantes que no aceptan ningún \"cambio\" que no conlleve la lucha contra las desigualdades, que están hartos de las sociedades separadas en guetos y que no existe felicidad ni tranquilidad sin que el producto de la nación se reparta con justicia y equidad, llegando a la mesa de todos.\nMujer y política inclusiva e insumisa, la nueva alcaldesa de Bogotá fue tachada de \"grosera\" y \"gritona\" por el poder que le teme. \"Contra la corrupción solo cabe gritar\", les respondió tranquila, y gritó junto a los suyos, sobre todo los más jóvenes, los que votaban por primera vez y le dieron su confianza. Cuentan por las redes sociales de Bogotá que lo que le ganó el voto de miles de aquellos jóvenes fue su libertad de espíritu por aparecer en público, alegre y sonriente, besando en la boca a su compañera de vida, la senadora Ángela Lozano. A los más jóvenes les conquistó, además, el hecho de que la candidata había pedido una reforma para reducir el sueldo de los congresistas y que los condenados por corrupción fuesen a la cárcel y no pudieran volver a trabajar para el Estado.\nCuando era más joven, Claudia también trabajó como periodista. Fue una conmoción cuando fue despedida de El Tiempo porque en su columna semanal se permitió criticar al periódico para el que escribía. Ese espíritu de libertad y de fidelidad a la propia conciencia es lo que, como ocurría con Marielle, infunde en los jóvenes más simpatía y respeto, sobre todo en los que aún no se han contaminado con el veneno del vulgar compromiso político o de la corrupción.\nEsperemos que, como Marielle en Brasil y Claudia en Colombia, sepamos ofrecer a los más jóvenes —los propietarios del futuro— un nuevo espíritu de responsabilidad pública y de defensa frente al frío liberalismo que abandona a los desvalidos en la pobreza y el olvido mientras protege a los más privilegiados. Que Marielle siga reencarnándose en nuevos liderazgos políticos que sean capaces de crear un mundo en el que nadie tenga que sufrir y morir, víctima de la injusticia de los insatisfechos. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/30/2019, 20:01:45", "tags": ["Claudia López Hernández", "Opinión", "Elecciones Alcaldías Colombia", "Bogotá", "Marielle Franco", "Elecciones Colombia", "Alcaldías Colombia", "Cundinamarca", "Comunidad Lgtbiq", "Administracion distrital", "Colombia", "Elecciones regionales", "Sudamérica", "Latinoamérica", "Grupos sociales", "Elecciones", "América", "Administración local", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}