{"id": "2a7c2af6-e354-444a-7972-c47214851970", "content": "El ‘Open Arms’ espera exhausto el desembarco\n\nTan cerca y tan lejos, dicen en el barco Open Arms. Después de 14 días en alta mar viendo solo agua, a la espera de la asignación de un puerto seguro que no acaba de llegar, los 138 inmigrantes rescatados que permanecían este jueves en el buque español (otros nueve fueron evacuados) han visto tierra por primera vez, pero no pueden tocarla. Un juez les autorizó a entrar en aguas territoriales italianas para resguardarse del temporal que les estaba azotando en medio del Mediterráneo, pero el ministro de Interior, Matteo Salvini continúa negándose a permitir el desembarco. No se les permite tan siquiera entrar en puerto, por lo que el barco está fondeado a una milla escasa de las costas de la isla de Lampedusa, aguardando un salvoconducto para el desembarco.\nEl jefe de misión de la ONG Proactiva Open Arms en Italia, Riccardo Gatti, explica desde Lampedusa a EL PAÍS que la situación higiénico-sanitaria a bordo del barco es “de emergencia”. Y que han pedido de forma reiterada que se evacúe a los inmigrantes, primero a todos en general, “por sufrimiento psicológico” y ante la negativa de las autoridades, a varias personas cuya situación es crítica. La mañana del jueves pidieron la evacuación urgente de dos adultos y dos menores, sin obtener respuesta alguna. Así que, a última hora de la tarde, volvieron a insistir y subió de nuevo un equipo de psicólogos a bordo. Casi al anochecer, las autoridades accedieron a trasladar a cinco personas enfermas y a sus cuatro acompañantes, entre ellas, dos menores con sus primas.\n“Se dan todos los puntos claves para que se dicte la orden de una vez y nadie está haciendo nada”, se quejaba Gatti antes de que llegara la autorización, después de una mañana extenuante. Y añadía: “A bordo están sufriendo”. El agotamiento, fruto del hacinamiento, y los conflictos de convivencia son cada vez mayores.\nLa mañana del jueves subieron al barco —parado en las cristalinas aguas de la cala Francese de Lampedusa, bajo un sol abrasador— algunos miembros de la Guardia di Finanza (autoridades de frontera), de la Guardia Costera italiana y un equipo médico para comprobar la situación a bordo y revisar la documentación del buque y de la tripulación. Los sanitarios certificaron unas condiciones higiénicas “pésimas”. Muchos inmigrantes, que tienen heridas mal curadas de armas de fuego, presentan infecciones evidentes, según los médicos.\nHay una treintena de menores a bordo, que \"parecen no importar a nadie\", lamenta Gatti. El miércoles el primer ministro italiano, Giuseppe Conte pidió que se les prestara asistencia inmediata, tal y como recogía en su auto el juez que permitió la entrada del barco a aguas italianas. La ministra de Defensa, siguiendo el requerimiento del Tribunal de menores de Palermo, anunció que había dos naves de la Marina listas para trasladar a los niños a puerto. El jueves por la tarde aún seguían a bordo. “Es una situación vergonzosa de parón total”, critica Gatti. Y acusa al Gobierno italiano de “presionar para que no se mueva nada”. “No confiamos en ningún Gobierno. Han demostrado cómo desprecian la vida de los migrantes”, sentencia.\nEl enorme buque Open Arms, estático frente a la costa de Lampedusa, llama la atención desde el aire. Desde la tierra parece atascado, cerca de barcos turísticos y otras embarcaciones de recreo y algunos bañistas que se divierten en el agua. A pocos metros de allí, en una zona de difícil acceso, hay un pequeño chiringuito en el que un grupo de habitantes de la isla juega a las cartas. “Pobres muchachos”, comentan algunos. “Salvini nos hace quedar fatal a los ojos del mundo”, se quejan otros. La música discotequera del local en la arena contrasta con el silencio que llega del mar.\nLos 147 del Open Arms ven el final de su odisea cada vez más cerca. Anabel Montes, la jefa de misión a bordo del barco, les ha explicado que el miércoles consiguieron superar la prohibición de entrar en aguas italianas y que están muy cerca de llegar a tierra europea. Como se aprecia en un vídeo difundido por la organización española, recibieron la noticia con aplausos, pero también con resignación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/15/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Italia", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Europa occidental", "Emergencias", "Solidaridad", "Transporte marítimo", "Migración", "Europa", "Demografía", "Sucesos", "España", "Transporte", "Sociedad"], "newspaper": "elpais"}