{"id": "2a924a4c-8523-4c38-42fb-194e314d93c0", "content": "¿Puede Metro de Madrid abrir las 24 horas del día?\n\nUna de las claves para diseñar una ciudad es el tiempo. El tiempo que sus habitantes invierten en moverse por ella. El tiempo que se tarda en realizar un recorrido medio, como ir al trabajo, inquieta a las urbes desde tiempos de la Antigua Roma. De hecho, las ciudades se diseñaban en función de ese tiempo medio; de ahí que a medida que se podían realizar trayectos más largos —usando bicicletas, trenes, autobuses o coches—, las urbes se expandían. Esto quedó resumido en la Constante de Marchetti —en honor al físico que la dejó marcada—. Entre sus conclusiones, establece que invertir más de media hora por trayecto para ir a trabajar nos estresa. En Madrid, el transporte público está íntimamente relacionado con el tiempo medio que se invierte para moverse por la ciudad. Y la propuesta de abrir el metro 24 horas los fines de semana —que requerirá recursos económicos, humanos y mucha planificación— puede afectar a toda la red y por tanto al tiempo que los viajeros invierten en surcar la ciudad.\n“Una ciudad que está en movimiento por las noches tiene que tener un transporte ágil sin tener que jugársela montándose en un coche con un conductor que haya podido beber”, dijo a comienzos de semana Ignacio Aguado, vicepresidente de la Comunidad de Madrid. Una de sus propuestas de campaña era que el metro abriese las 24 horas en fin de semana. Una idea que no es nueva —se estudió hace años y se acabó desechando— y que no cuentan con el respaldo de los trabajadores de Metro. “A todos nos gustaría tenerlo siempre abierto, pero hay que pensar cómo se hacen las cosas”, apunta Juan Carlos de la Cruz, representante de CC OO en Metro.\nHace tres lustros, en 2004, Esperanza Aguirre también se planteó la apertura total del suburbano. Dos años después, desistió; sustituyó la idea por los Metrobúhos, autobuses que en horario nocturno realizaban el mismo trayecto que las líneas de Metro. En 2013 se eliminaron por falta de uso: “Suponían el 50% de la oferta en fines de semana pero solo captaban el 30% de la demanda”, explica Adrián Fernández, responsable de movilidad de Greenpeace. La mayor parte de los viajeros se los quedaba el servicio nocturno de autobuses de la EMT que funciona todos los días de la semana. Son los denominado búhos: 28 líneas de buses que el año pasado movieron a casi seis millones de viajeros (5.968.505).\nEl vicepresidente Aguado aseguró hace unos días que “se han iniciado los trámites” y se está “analizando la mejor opción”. Desde la Consejería de Transportes, al frente de la que está Ángel Garrido (Cs), añaden que “se va a poner en marcha a lo largo de la legislatura, de manera progresiva y en diálogo con los sindicatos. No se sabe el número de viajeros que se estima que lo usarían. Si Metro no tiene hecho análisis no se puede saber ni cuánto va a costar ni cuándo podrá ponerse en marcha”.\nMetro sí que tiene experiencias anteriores. “Con motivo del World Pride 2017 [el Orgullo Mundial] se abrió todo el metro salvo líneas 7B, 9B, 10 B y 12”, explica un portavoz de la empresa pública. Entonces, la Comunidad calculó que el coste fue de 400.000 euros la noche. En base a esa cifra, saldría un coste anual de más de 41,6 millones de euros. Durante la campaña, Ciudadanos cifró el coste de esta medida en 60 millones anuales, pero ahora son más cautos y no darán cifras “hasta tener las conclusiones del análisis que ya está en marcha”.\nAunque todavía no se conocen los planes, una de las claves va a estar en cuántas líneas se abrirán y cómo: quizá se haga de manera progresiva, primero las del centro y luego en las demás; o si se comenzará alargando el horario unas horas para luego expandirlo. “Se está analizando, pero el objetivo es que al final de esta legislatura toda la red abra por las noches los fines de semana”, dijo Aguado. La Plataforma del Ocio acogió la idea con alegría: “Puede ayudar a posicionar a Madrid como un referente en movilidad y consolidar la ciudad como una de las mejores para disfrutar de un ocio nocturno seguro”.\nAbrir el metro 24 horas es viable. De hecho lo hacen muchas ciudades. Los suburbanos de Copenhague y Nueva York no cierran nunca. Berlín o Londres lo abren los fines de semana. “Estoy encantado con haber lanzado el Night Tube [Metro Nocturno]“, valoraba el alcalde de Londres, Sadiq Khan, este servicio, que aprobó en 2016. “No solo ha trasportado a la gente sino que ha dado un notable empuje a la economía nocturna londinense”, agregaba el laborista. El suburbano de Barcelona no cierra los sábados, el de Bilbao está abierto toda la noche de este día de junio a septiembre, mientras que el de Valencia da servicio nocturno en ocasiones especiales, como las Fallas.\n“En Madrid habría demanda para justificar la apertura al menos en la zona centro”, explica Fernández, que también colabora en el blog Ecomovilidad, donde analizaron la posible apertura 24 horas del suburbano madrileño. “No estaría justificado abrir toda la red y que, por ejemplo, vayan metros ligeros vacíos a las 4 de la mañana”, prosigue. Para el experto, “la clave está en dónde se localiza la demanda y cuántas líneas se abren”. También afecta si se piensa en un sistema interconectado (con los intercambiadores o los búhos); en este caso, podría bastar con abrir un tercio de la red. “Esta medida necesita muchos estudios”, continúa el experto. Y hace una recomendación: “Pero si no hay personal para cubrir los turnos diarios porque faltan 400 maquinistas, ¿cómo vamos a poner más oferta, que requiere más conductores? Esta ecuación la tiene que resolver el gobierno”.\nLos trabajadores de Metro llevan tiempo alertando de los problemas de Metro y de que no se está prestando el servicio diario con normalidad: “Cada día faltan 80 trenes”, dice Francisco Javier del Llano, del Sindicato de Maquinistas y presidente del comité de empresa de Metro. “Así, ¿cómo vamos a dar servicio nocturno los fines de semana?”, se pregunta. Hace referencia a los problemas actuales de Metro, una empresa pública gestionada por la Comunidad, donde gobiernan PP en coalición con Cs. Se refiere a la escasez de trenes, la falta de maquinistas, la crisis del amianto o el incumplimiento de frecuencias. Todo ello ha provocado este verano graves incidencias a la ciudadanía, como largas esperas en andenes, aglomeración en vagones o golpes de calor. Los representantes de los trabajadores —que han convocado una manifestación \"en defensa del transporte público\" el próximo 19 de septiembre— consideran que en estas condiciones, abrir Metro 24 horas el fin de semana “empeorará” el servicio.\n“Es necesaria una importante inversión en personal y en mantenimiento”, apunta el portavoz de CC OO en Metro. De la Cruz habla del personal en estaciones y de los maquinistas, pero también de los trabajos para que la red funcione. En una jornada normal, los trenes terminan de circular en torno a las 2.00 mientras que el primer servicio arranca a las 5.30. Eso deja solo 3,5 horas sin circulación para poder resolver incidencias en la red. “Si pretenden abrir los fines de semana, habrá menos tiempo para mantenimiento lo que incrementará el gasto”, incide De la Cruz. “A mí me encantaría, pero ya se quiso hacer en época de Esperanza Aguirre. Se pidió un informe al respecto y no es fácil”, continúa el sindicalista. “Creo que se han tirado un poco a la piscina”, agrega, “seguro que no conocen el informe de hace más de una década que recomendaba no ampliar el horario”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Orgullo Gay", "Metro Madrid", "Activismo Lgtbiq", "Metro", "CTM", "Comunidad Lgtbiq", "Derechos civiles", "Transporte urbano", "Transporte público", "Movilidad urbana", "Empresas públicas", "Areas urbanas", "Políticas movilidad", "Sector público", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "Desarrollo sostenible", "España", "Economía", "Transporte", "Urbanismo", "Administración pública", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}