{"id": "2a9c821f-abf3-45fc-63ee-720c2fdc2ca8", "content": "Buscador | Pozuelo y Avinyonet de Penedès, los municipios más ricos de España ¿Cuál es la renta media en el suyo?\n\nMadrid y Barcelona son las provincias españolas con los municipios más ricos de España. Las ciudades con la renta media disponible más alta se concentran en estos dos territorios. Los vecinos de Pozuelo de Alarcón, en el noroeste de Madrid, son los que declararon mayores ingresos en 2017, según los datos publicados este martes por la Agencia Tributaria de los municipios de más de 1.000 habitantes. Avinyonet del Penedés, un pueblecito barcelonés, ha desbancado a Matadepera (Barcelona) como segundo municipio más próspero de España. Boadilla (Madrid), Alcobendas (Madrid), Sant Cugat del Vallés (Barcelona), Sant Just Desvern (Barcelona), Majadahonda (Madrid), Cabrils (Barcelona) y Torrelodones (Madrid) completan el listado de los 10 municipios con más renta disponible. \n\nTanto por renta bruta como por renta disponible (descontados los impuestos) el municipio español que aparece en primer lugar con datos de 2017 es Pozuelo de Alarcón. Si se observa el primer dato, los ingresos anuales llegan a 72.993 euros. La renta media disponible de este municipio, un indicador más real sobre el poder adquisitivo de los españoles, asciende a 53.185 euros. Aunque los ingresos medios de los vecinos de Pozuelo fueron en 2017 algo inferiores que los del año precedente, siguen siendo los más elevados de España. Pozuelo se mantiene como el municipio más próspero desde que comenzaron a publicarse estas estadísticas, en 2013.\nEn segundo lugar, una novedad: el pequeño municipio barcelonés de Avinyonet del Penedès. En esta localidad sus 1.669 habitantes presentaron 807 declaraciones de renta en 2017. La media fue de 57.483 euros brutos y 45.631 disponibles. En ambos casos el salto respecto al ejercicio anterior es significativo, ya que prácticamente ambos datos se han duplicado.\nUna vez expuesta la novedad de esta edición aparecen municipios que suelen estar en posiciones altas en esta estadística que difunde anualmente la Agencia Tributaria desde 2013. Municipios como Boadilla del Monte, Matadepera o Alcobendas completan la lista de los cinco primeros.\nRepitiendo tercera posición se sitúa el municipio madrileño de Boadilla del Monte, que con 52.626 habitantes y 25.331 declaraciones, presenta una renta bruta media de 55.885 euros y una renta disponible media de 41.885 euros, mayor que el ejercicio anterior.\nRocafort, en la provincia de Valencia, es el primer municipio que aparece en la estadística que no es madrileño ni barcelonés. Para encontrarlo, hay que bajar hasta el puesto 16. La renta bruta media de este municipio son 25.099 euros anuales. La disponible, 20.695.\nLa situación contraria se da en Zahínos (Badajoz). Este municipio extremeño es el que tiene una menor renta: 11.480 euros antes de impuestos y 10.584 euros después. Le siguen Huesa, en Jaén, y Ahigal, en Cáceres.\nEn total, los datos de la Agencia Tributaria reflejan que la renta bruta media de los más de 19,91 millones de declarantes de IRPF alcanzó en 2017 los 25.434 euros anuales, un 2,6% más que en 2016, y la renta disponible media los 21.005 euros, un 1,7% menos.\nPor comunidades autónomas, la que registra una mayor renta media es Madrid, con una renta media bruta de 35.067 euros por habitante, seguida de Cataluña (30.430 euros) y Baleares (28.312 euros). Por el contrario, las comunidades con rentas brutas más bajas fueron Extremadura, con 19.870 euros por habitante de media, seguida de Castilla-La Mancha (22.003 euros) y Andalucía (22.303 euros). No obstante, en todos los casos las rentas medias aumentan respecto al ejercicio anterior.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Renta 2017", "Renta per cápita", "Avinyonet del Penedès", "Declaración renta", "PIB", "Pozuelo de Alarcón", "Agencia Tributaria", "IRPF", "Indicadores económicos", "Provincia Madrid", "Provincia Barcelona", "Impuestos", "Hacienda pública", "Agencias Estatales", "Cataluña", "Tributos", "Finanzas públicas", "Administración Estado", "Comunidad de Madrid", "España", "Economía", "Administración pública", "Finanzas"], "newspaper": "elpais"}