{"id": "2a9cdbfe-bea1-4055-5e73-ddc9eb1a78e2", "content": "La semana por delante: festivales terroríficos y naturalezas inventadas\n\n Estos son algunos planes para la semana que tenemos por delante, del 21 al 27 de octubre:\nEXPOSICIÓN. Girls against Boys\nHoy en día, en el mundo de la moda, las fronteras entre lo masculino y lo femenino se desdibujan constantemente, pero no siempre fue así. En 1967, cuando el prêt-à-porter triunfaba en el panorama internacional y comenzaba a hacerse un hueco en España, el promotor cultural Oriol Regás organizó, en la célebre discoteca Bocaccio de Barcelona, un desfile con la vanguardia europea del momento, donde se pudieron ver los códigos de indumentaria que regían entonces para hombres y mujeres. Esta exposición se enmarca dentro de Museo Joven, una iniciativa que impulsa el Museo del Traje para fomentar el aprendizaje y el ocio de la juventud en este tipo de espacios culturales.\nCuándo: Del 20 de octubre al 10 de noviembre. Dónde: Museo del Traje (Av. Juan de Herrera, 2). Precio: 3 euros\nMÚSICA. Efterklang\nLos daneses Efterklang llevaban nada menos que siete años sin sacar nuevo trabajo –eso si no contamos su ópera existencialista, Leaves: The Colour of Falling, lanzada en 2016 y compuesta junto a Karsten Fundal–. No resulta tan extraño, teniendo en cuenta que en 2014, tras publicar su magnífico Piramida, anunciaron que se iban a tomar un descanso para reflexionar sobre su práctica artística. El resultado ha sido Altid Sammen (Siempre Juntos), su quinto álbum de estudio, en el que podemos identificar esos sonidos acústicos y electrónicos “marca de la casa”, pero que aquí adquieren una dimensión más preciosista y emocionante. Lo presentan este próximo martes en el Teatro Lara.\nCuándo: 22 de octubre a las 22.00. Dónde: Teatro Lara (c/ Corredera Baja de San Pablo, 15). Precio: De 26 a 28 euros\nEXPOSICIÓN. Historia de dos pintoras: Sofonisba Anguissola y Lavinia Fontana\nPor segunda vez en su historia –la primera fue Clara Peeters en 2016–, el Prado dedica una exposición monográfica a una mujer artista. En realidad, en este caso, a dos: Sofonisba Anguissola –gran retratista y pintora de cámara de Felipe II a los 27 años– y Lavinia Fontana –miembro de la Academia de Bellas Artes de Roma y pintora de la corte papal–. Ambas tienen en común que vivieron a caballo entre los siglos XVI y XVII, que lograron vivir de su arte y que alcanzaron reconocimiento en su época, a pesar de que las mujeres artistas eran, por aquel entonces, una minoría y muchos dudaban incluso de sus capacidades creativas.\nCuándo: Del 22 de octubre al 2 de febrero. Dónde: Museo del Prado (c/ Ruiz de Alarcón, 23). Precio: 15 euros\nFESTIVAL. Nocturna\nEl festival de cine más aterrador regresa a la capital durante la semana de Halloween y lo hace cargado de sugerentes títulos que dan fe de la buena salud de la que goza el género fantástico. A lo largo del Nocturna, podremos ver largometrajes como los escandinavos Finale de Søren Juul Petersen y Koko-Di Koko-Da de Johannes Nyholm, el español Amigo de Óscar Martín o el italiano Il Signor Diavolo, entre muchos otros. Además, estrenarán mundialmente la antología de terror A night of horror: Nightmare Radio, se rendirá homenaje a Alex Proyas en el 25 aniversario de su película El cuervo y se entregará el Premio de Honor al cineasta Eugenio Martín en reconocimiento a su larga trayectoria.\nCuándo: Del 22 al 26 de octubre. Dónde: Diferentes sedes. Precio: 7,50 euros por sesión\nEXPOSICIÓN. La Invención de la Naturaleza\nLa fotógrafa madrileña Leticia Felgueroso expone en el Pabellón Villanueva del Real Jardín Botánico una treintena de paisajes y bodegones, a través de los cuales expresa su visión del medio natural. Centrándose en los detalles más minúsculos de las plantas, Felgueroso demuestra su afinada capacidad de observación, al mismo tiempo que nos llama la atención para que aprendamos a fijarnos más en la naturaleza. Bajo la premisa de que “la naturaleza no nos necesita, mientras que nosotros a ella, sí”, esta exposición es también un alegato en favor de la conservación y el respeto al medio ambiente.\nCuándo: Del 8 de octubre al 17 de noviembre. Dónde: Real Jardín Botánico (Plaza de Murillo, 2). Precio: 6 euros\nTEATRO. Una habitación propia\n“Una mujer debe tener dinero y una habitación propia para poder escribir novelas”. Esta es la idea en torno a la cual Virginia Woolf escribió, en 1929, un afilado ensayo titulado precisamente así: Una habitación propia. Tanto el título como el contenido de esta obra se han convertido en todo un símbolo de las reivindicaciones de las mujeres que, a día de hoy, siguen luchando por el lugar que merecen en un canon literario todavía dominado por los hombres. Clara Sanchís vuelve a meterse en la piel de la escritora británica para ponerle voz y cuerpo a sus palabras en el Teatro del Barrio.\nCuándo: Del 9 de octubre al 27 de noviembre. Dónde: Teatro del Barrio (c/ Zurita, 20). Precio: 16 euros\nCIRCO. FIRCO 2019\nEl Festival Iberoamericano de Circo, FIRCO, se celebró por primera vez el pasado 2018 y, tras el éxito de su debut, este año regresa con una nueva edición en la que podremos ver algunas de las propuestas más sorprendentes del circo de alto nivel contemporáneo. La cita será en el Teatro Circo Price, el mayor circo estable del país, y durante los días que dura el festival podremos ver 16 espectáculos seleccionados entre los 23 países que han participado. Habrá dos semifinales con ocho actuaciones cada una y, finalmente, el domingo 27, se celebrará una Gran Gala Final en la que se elegirán las propuestas ganadoras.\nCuándo: Del 25 al 27 de octubre. Dónde: Teatro Circo Price (Ronda de Atocha, 35). Precio: De 15 a 18 euros\nFESTIVAL. Poemad\nYa ha comenzado la novena edición de Poemad, el Festival de Poesía de Madrid, que este año parte del legado de la Ruta de la Seda para propiciar una serie de correspondencias poéticas entre diversos autores y disciplinas. Durante varios días, autores nacionales e internacionales pasarán por el festival, entre ellos Ana Blandiana, Lara Moreno, Gonzalo Escarpa, Lara López, María Sánchez, Ismael Serrano o PIlar Adón. Además, se le rendirá homenaje a Sophia de Mello en el centenario de su nacimiento y Joan Margarit será el encargado de cerrar el festival presentando el espectáculo poético-musical Un hivern fascinant.\nCuándo: Del 17 de octubre al 3 de noviembre. Dónde: Diferentes espacios. Precio: Gratuito\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}