{"id": "2ac2344a-fbb6-4a90-4738-c21fff0acb33", "content": "Jon Rahm: “Quiero ser como Rafa Nadal, tener la rabia bajo control”\n\n“¡A la izquierda, alcalde, se va usted a la izquierda!”. La bola de José Luis Martínez Almeida se ha desviado unos metros del objetivo. Desde una de las gradas del estadio Wanda Metropolitano, el alcalde de Madrid golpea sobre un tapete bolas de golf en dirección a una lona con forma de diana situada en el centro del césped, a 108 metros de distancia. El regidor, hándicap 4.6, participa en una prueba de puntería junto a Jon Rahm, Sergio García y Rafa Cabrera Bello durante la presentación del Open de España, que se celebra de jueves a domingo en el Club de Campo Villa de Madrid. Almeida afina a la siguiente, pero ya sabe que Rahm odia perder. El concurso acaba en un salomónico empate entre el político y la estrella.\n¡Vuela alto, @JonRahmpga! 🏌🏾‍♂️💨Espectáculo #OpenES en el @Metropolitano. pic.twitter.com/bPAsE0GbsD\nRahm defiende el Open de España que el año pasado conquistó en el Centro Nacional de Golf, el campo de la Federación Española, ante más de 50.000 personas. “Fue increíble y será difícil superar esa primera victoria. No he conseguido todavía defender un título en mi carrera y espero tener una buena lucha”, avisa el vasco, en busca del noveno triunfo en su carrera con solo 24 años y en poco más de tres como profesional. Es la penúltima etapa del curso antes de poner el broche en Dubái después de seis semanas de descanso cuando concluya el Open nacional. Son ya 23 torneos a sus espaldas este 2019, con dos victorias (Open de Irlanda y Zurich Classic) y 15 clasificaciones entre los 10 primeros (un 65% de las citas que ha jugado).\n“El año ha sido muy bueno, mi mejor año como profesional”, cuenta Rahm ante un reducido grupo de medios. “Quitando a Rory [McIlroy], he tenido el año más constante. Estando ahí casi siempre, me hubiera gustado ganar más, eso sí”, admite. La trayectoria de Rahm ha sido un ejemplo de regularidad. En gran número de torneos, ha tenido opciones de victoria, y en los peores momentos se ha aferrado al juego con una calma interior que antes no exhibía y que le ha costado sudores conseguir. Así ha aprendido también a valorar más esas ocasiones en las que no ha ganado pese a rozar el éxito (aunque salga su discurso más transparente y diga aquello de “estoy cansado de tanto top cinco, quiero ganar”). “Yo valoro un segundo puesto, un tercero, pero como competidor quiero ganar. Es así de simple. En el circuito americano quería ganar dos veces en el mismo año y no he podido. Quiero hacerlo ahora en Europa y terminar fuerte. Y en los grandes ha habido una mejora, sí. Augusta es el que campo que me da más opciones, lo conozco más porque lo jugamos más veces y es donde estoy más cómodo [noveno este año]. En el US Open [tercero] jugué bien, no todo lo bien para ganar, y en el British [undécimo], también. He de mejorar y espero ganar uno el año que viene”.\nEl trabajo mental y de control de sus emociones ha dejado ver a un Rahm más en paz consigo mismo, alejado de aquella fiera desatada de su primer año que mostraba gestos de rabia después de un mal golpe. Ahora la procesión va por dentro, porque el vasco sigue siendo un golfista de sangre caliente y no quiere, ni puede, renunciar a esa esencia que, como Seve, le hacer ser quien es, hoy el número cinco del mundo. “Es complicado compaginar las dos cosas, el control y seguir siendo como soy. Si soy sincero, todavía no he conseguido domarlo, en el sentido de estar plenamente cómodo con ello. Es un trabajo continuo. Esas ganas de ganar, esa rabia, hay que tenerlas, y me han ayudado mucho. Ciertos gestos, cómo lo proyecto hacia afuera, sí lo he cambiado. Este año lo he intentado, he mejorado. Mucha gente me ha dicho que se ha notado. No voy a decir que voy a ser como Federer, porque no, pero sí me gustaría ser como Rafa Nadal, que tiene esa rabia, es un gran competidor y lo tiene bajo control. Tiene una gran fuerza mental. Ahí es hacia donde intento caminar”, explica Rahm.\nEn cuanto al juego, un pero. “No he estado todo lo cómodo con los hierros. He tenido buenos resultados sin tener toda la comodidad con el swing. Eso ha sido lo bueno, conseguir buenos resultados sin tener el 100% de confianza con ciertos golpes. Eso dice lo que soy como jugador, el poder ganar sin estar al 100%. Espero que esa incomodidad no dure mucho y pueda jugar con los hierros como mi primer año”.\nEl horizonte dibuja grandes retos para Rahm. Pelear de nuevo por su primer grande (en Augusta ha dado su mejor versión), clasificarse para los Juegos Olímpicos y disputar la Ryder. “He tenido la suerte de ser campeón de Europa y del mundo con España y eso no va a parar ahora. Quiero representar a España en los Juegos Olímpicos y ganar la medalla de oro”, dice. El maratón desde abril a septiembre (cuatro grandes, Tokio y Ryder de manera consecutiva, una gran cita por mes) debería llevarle a calcular con mimo su calendario y la gestión de los esfuerzos. “Igual hay que ser más selectivos en el PGA Tour”, admite Rahm. “Tengo muchos objetivos. Quiero ser competitivo y ganar todas las semanas. Es como soy. Cada golpe que pego me importa muchísimo. Este año he quedado entre los 10 primeros en más de la mitad de los torneos. Prefiero ser alguien que compite siempre. Me gusta competir, vivo por competir. ¿Ser más selectivo con los torneos que juego? Es difícil porque cada año cambia el calendario. Ya no sé cómo descansar. En los últimos años he llegado al último torneo casi al cero, en reserva, y puede que eso haya que cambiarlo. Dormir en casa siete días durante todo el verano es duro…”.\n“Me siento uno de los grandes del mundo. Mi objetivo ha sido ser el mejor y lo sigue siendo”, zanja Rahm, un animal competitivo. No hay para él ni una ronda de broma. En el Club de Campo defiende un renovado Open de España con Sergio García y Rafa Cabrera como dos rivales de peso.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Jon Rahm", "Open España", "Sergio García", "Rafa Cabrera", "José Luis Martínez Almeida", "PGA Tour", "Golf", "Competiciones", "Deportes"], "newspaper": "elpais"}