{"id": "2ac9d309-b254-410f-6751-facf371163ab", "content": "Carlos Acosta deslumbra en Peralada\n\nLa noche del jueves el grupo Acosta Danza volvía al Festival de Peralada, era una cita emotiva, ya que su última actuación, el 17 de agosto de 2017, coincidió con los atentados de la Rambla de Barcelona. En aquella ocasión fue una velada triste, que ahora el público con sus calurosos aplausos y bravos tras la actuación de este excelente grupo ha querido resarcir.\nLo mejor de la noche fueron las intervenciones del gran bailarín cubano Carlos Acosta. La primera de ellas venía de la mano del afamado coreógrafo belga de origen marroquí, Sidi Larbi Cherkaoui, surgido de la prestigiosa compañía Les Ballets de C de la B. Su coreografía Mermaid recrea el intento de una sirena (la magistral Marta Orega) de caminar fuera del agua. Su vis a vis con Acosta enmudeció al público, en una pieza voluptuosa, poética y tierna, que la música coreana de Woojae Park, de Sidi Larbi y un fragmento de las conocidas Gymnopédis de Eric Satie, convierten en una joya. La bomba llegó con el magnífico solo de Carlos Acosta, Two de Russel Maliphant, otro de los creadores de moda que en 2004 creó para Syvie Guillem. Se trata de un trabajo en la que el bailarín sigue el ritmo de la partitura musical de Andy Cowton que va in crescendo y en la que el movimiento de manos y pies, así como los giros ideados por Maliphant alcanza una velocidad endiablada hasta llegar a la apoteosis final. Los varoniles y expresivos brazos de Acosta se convierten en unas aspas de un trepidante molino, mientras su cuerpo de ébano enlaza la danza clásica y la contemporánea en una trepidante sinfonía. Hipnótico.\nOtro apartado merecen las coreografías que bailaron en grupo la Acosta Danza la primera de ellas Imponderable del creador español Goyo Montero, con música de Owen Belton, basada en canciones del cubano de Silvio Rodríguez, resulta antigua en su baile y puesta en escena. El humo en escena es un efecto muy socorrido, al igual que los focos alrededor del espacio escénico o la utilización de linternas. Un montaje que recordaba a los del israelí, Hofesh Schechter, a principios de los años dos mil. Una lástima porque los bailarines que forman la compañía tiene una excelente técnica y una marcada personalidad escénica. Igual ocurrió con su segunda coreografía, también de Montero, titulada, Llamada, con música de Owen Belton, Miguel Poveda y Rosalía. Reclamaba una dramaturgia que aglutinara el caudal de movimiento de estos excelentes intérpretes.\nLa función acabó con una divertida pieza del español Jorge Crecis con música de Vicenzo Lamagna, en ella todos los miembros de la compañía juegan a tirarse constantemente botellas de agua. Realmente demuestran una gran pericia y agilidad porque no cayó ninguna al suelo. Pero esta virtuosa compañía necesita otro tipo de creaciones como grupo para aprovechar su virtuosismo. Al final el público y toda la compañía se unieron en unos emotivos aplausos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Festival Peralada", "Festivales música", "Danza", "Cataluña", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "Artes escénicas", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}