{"id": "2ad2df4a-d76a-4d10-6e1c-54a14cfea6c6", "content": "El PNV retira el decreto sobre rentas irregulares que beneficiaba al Athletic para zanjar la crisis con el PSE\n\nSe modificará de acuerdo con los dos partidos para que sólo beneficie a los gestores de fondos de inversión y no a deportistas de élite\nLa amenaza de crisis entre los socios de gobierno en la mayoría de las instituciones vascas y desde luego, la cercanía de las elecciones generales, han forzado al PNV de Bizkaia y al diputado general, Unai Rementeria, ha retirar el polémico decreto sobre fiscalidad de rentas irregulares que beneficiaba, entre otros al Athletic, que asume el pago de los impuestos de sus jugadores. \nLas ejecutivas de Bizkaia del PNV y PSE-EE han acordado hoy retirar el decreto, que se aprobó el pasado mes de agosto, con lo que los socialistas imponen finalmente su criterio. El portavoz del PSE-EE en las Juntas de Bizkaia, Ekain Rico, no ocultaba la \"satisfacción\" socialista por la marcha atrás del PNV, porque no compartían la nueva norma \"ni en el fondo ni en la forma\". \nLos socialistas aprobaron el decreto en el consejo de Gobierno de agosto sin ser conscientes de su alcance por estar presentado, dijeron, como \"un jeroglífio\". Por ello, acusaron al PNV de \"falta de transparencia\" y de no haber negociado la norma con sus socios en el Gobierno, además de saltarse el acuerdo fiscal suscrito entre PNV y PSE que, entre otras cuestiones, no contempla modificaciones en la fiscalidad hasta el año 2020, y exigieron la retirada.\nTras zanjar la crisis entre ambos partidos, con el cuerdo para retirar el decreto, ahora se establecerá una nueva norma que se pactará entre ambas formaciones y tendrá una tramitación en Juntas Generales \"con luz y taquígrafos\", señaló Ekain Rico. \nEsta norma se centrará en intentar atraer startups, inversores o gestores de fondos de inversión que salgan de Londres a causa del Bresit, \"sin tener efecto en otros colectivos\". Es decir, en los deportistas de élite como los jugadores del Athletic. Un aspecto que había levantado muchas suspicacias también en las filas del PNV, lo que sin duda ha añadido presión para que Unai Rementeria cediera ante el PSE.\nNi la Diputación de Gipuzkoa ni la de Álava, gobernadas ambas por PNV-PSE eran partidarias de imitar la normativa vizcaína, pese a que desde La Real, el Alavés o el Baskonia ya se habían elevado protestas por la diferente fiscalidad que soportan en relación a la del Athletic.\nCon la marcha atrás del PNV, las rentas irregulares, aquellas que se cobran en un ejercicio pero que se han gestado en periodos más largos, seguirán tributando como hasta ahora, es decir, sin eliminar el tope máximo de 300.000 euros exento de tributación. La mitad de estas rentas, entre las que se incluyen las que perciben los futbolistas, tributa según las tablas del IRPF y la otra mitad está exenta, con el límite máximo de 300.000 euros, Las cantidades cobradas a partir de esa cifra tributa al 49%. \nEl decreto que se retira ahora eliminaba ese tope exento, por lo que la mitad de cualquier cantidad percibida como renta irregular, por grande que fuera, estaba exenta de tributar a la Hacienda.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@Neutrino666 #2CerrarE @ ComoEstaEuskadi # 1 Es mentira. Ni era una medida pensada para el Athletic. El decreto de la rentas irregulares servía para atraer a empresas que se asentasen en Vizcaya tras el Brexit. Más o menos lo que hace Madrid en España. El PNV ha sucumbido al \"que dirán\" por motivos electorales . Esa ley nos hubiese permitido atraer empresas y emprendedores a Vizcaya, y ahora más que de acerca una crisis. Pero estando cerca las elecciones lo ha cambiado. - ¿ El que es mentira...? o sea que las Diputaciones y los Clubs de Alava y Guipúzcoa son tontos ¿ verdad ?. Es un decreto dirigido a beneficiar UNICAMENTE al Athletic -ni siquiera a todos los Clubs y deportistas de Vizcaya- ya que para el resto no sirve. El Athletic de Bilbao es un Club de Fútbol PRIVADO y como tal tiene que ser tratado, ya vale de favoritismos políticos y financieros (500 mills. de euros públicos para un nuevo San Mamés) algo que además no merece ya que ha estado muchos años sin pagar los impuestos que le correspondían (4 millones de euros en concepto de liquidaciones no aportadas entre los años 2001 y 2003 por los contratos de sus principales jugadores. Las cantidades no ingresadas en los seis ejercicios anteriores, entre 1995 y 2000, no pudieron ser exigidas por haber prescrito) .", "date": "09/26/2019, 19:01:45", "tags": ["Impuestos"], "newspaper": "elmundo"}