{"id": "2ad7ead7-cfb2-42ce-7b4d-54d8c9b693bb", "content": "Liberbank gana 73 millones en el primer semestre del año, un 14% menos\n\nLiberbank ganó 73 millones de euros en el primer semestre de este año, un 14% menos que durante el mismo periodo del año anterior, según ha anunciado este jueves a la Comisión Nacional del Mercado de Valores (CNMV). El resultado se debe a unas menores operaciones financieras y por el impacto negativo de otros resultados de explotación.\nLos recursos de clientes crecieron un 4,9% y se aproximaron a los 31.000 millones de euros, en tanto que el saldo vivo de inversión crediticia aumentó un 7,6% interanual, hasta los 23.500 millones, según reporta la entidad. Liberbank señala que la mejora del negocio típico bancario ha tenido reflejo en el crecimiento del margen de intereses del banco, hasta los 230 millones, un 4,1 % más en tasa interanual. Sin embargo, los resultados por operaciones financieras disminuyeron un 44,5 % y los otros resultados de explotación registraron una aportación negativa de 26 millones de euros. Las comisiones netas cayeron un 2,6 %, hasta los 90 millones.\nTodo ello provocó que el margen bruto cayera un 6,5%, hasta los 339 millones de euros y que el margen de explotación, pese a la rebaja de gastos, se redujera un 10,4%, hasta los 144 millones. La entidad sale de una época convulsa, que ha finalizado con la fallida fusión con Unicaja el pasado mayo tras meses de negociaciones y el intento frustrado de compra de la entidad por parte de la gallega Abanca, que finalmente renunció a la oferta pública de adquisición de acciones (opa).\nEl consejero delegado de Liberbank, Manuel Menéndez, ha recordado este jueves que las negociaciones con Unicaja no llegaron a buen puerto debido a discrepancias con el precio, mientras que en lo que respecta a la opa de Abanca ha afirmado \"no tener nada más que decir\", asegurando que cualquier aproximación deberá producirse bajo las normas que estipula la regulación. Ha añadido sin embargo que la entidad no se niega a negociar. \"Estamos abiertos a cualquier proceso de consolidación que pueda generar valor para nuestros accionistas\", ha subrayado Menéndez, añadiendo que una fusión es una buena vía para generar ahorro de costes y sinergias \"sustanciales\", ha dicho este miércoles el consejero delegado de Liberbank, Manuel Menéndez. \nEn el primer semestre, la mejora de la calidad de los activos y la disminución del crédito dudoso ha permitido a la entidad disminuir su tasa de morosidad al 4,1 %, lo que supone una reducción de 2,63 puntos porcentuales.  Al cierre del primer semestre, los activos dudosos sumaban 1.011 millones de euros tras caer en el último año en 573 millones. La entidad vendió adjudicados por importe de 263 millones de euros entre enero y junio, lo que se tradujo en un recorte interanual del 22,8% en esa cartera y del 6,8% en el trimestre.\n\nEn cuanto a la solvencia, el Grupo Liberbank cerró la primera mitad del año con un nivel de capital de máxima calidad (CET 1 Common Tier1) del 14,3%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Liberbank", "Resultados bancarios", "OPA", "Abanca", "Operaciones bursátiles", "NCG Banco", "Bolsa", "Bancos", "Mercados financieros", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}