{"id": "2ad9eec3-d641-4d3b-5f68-1128df3049df", "content": "Un festival con tentáculos o una noche en el museo\n\nMÚSICA. Circa 1819 \nEl Museo del Prado abre este lunes las puertas de su Auditorio a algunas de las obras musicales que fueron creadas e interpretadas en torno a 1819, año de inauguración de la pinacoteca. En este viaje musical, que nos llevará dos siglos atrás, se centrarán en la figura del compositor alemán Felix Mendelssohn y en sus piezas para cuerda y violín solista, que serán interpretadas por la Orquesta Barroca de Sevilla, dirigida por Giuliano Carmignola. El concierto se enmarca dentro de las celebraciones del 200 aniversario del museo.\nCuándo: 18 de noviembre a las 19.00. Dónde: Museo del Prado (c/ Ruíz de Alarcón, 23). Precio: 12 euros\nPROGRAMA. Homenaje a Chicho Ibáñez Serrador \nHace solo unos meses que nos dejó el mítico director y realizador Chicho Ibáñez Serrador, la figura detrás de clásicos televisivos como Historias para no dormir o el Un, dos, tres y de películas de terror como La Residencia o ¿Quién puede matar a un niño? Ahora, la Fundación SGAE le rinde un homenaje que incluye una exposición de objetos personales y de trabajo que no se habían mostrado hasta la fecha, dos lecturas dramatizadas de sus obras de teatro Obsesión y Muerte bajo el sol, mesas redondas y, por supuesto, una muestra de cine con algunas de sus películas más célebres. \nCuándo: Del 20 al 25 de noviembre; la exposición hasta el 8 de enero. Dónde: Sala Berlanga (c/ Andrés Mellado, 53) e Instituto Cervantes (c/ Alcalá, 49). Precio: Gratuito\nFESTIVAL. Márgenes \nEl cine independiente de América Latina, España y Portugal vuelve a ser el protagonista del festival Márgenes, que este año celebra su novena edición. Descubrir talentos y proporcionar una ventana de exhibición a creadores emergentes, mostrar las nuevas narrativas audiovisuales y reivindicar grandes autores que forman parte del patrimonio cinematográfico mundial son algunas de las líneas que definen a este festival. Se inaugurará con la película mexicana Sanctorum, de Joshua Gil, y a lo largo de las cuatro semanas que dura el festival se podrán ver obras de cineastas como Eloy Enciso, Théo Court, Miguel Llansó, Elisa Cepedal, Ion de Sosa, João Nicolau, Melina León o María Paz González, entre muchos otros. Además, habrá una retrospectiva dedicada a Paulo Rocha y otra a la iniciativa mexicana Gira de Documentales Ambulante. \nCuándo: Del 20 de noviembre al 20 de diciembre. Dónde: Diferentes sedes. Precio: Varía en función de la proyección\nTEATRO. El niño y la bestia \nUn cuento musical. Esa es la propuesta que la escritora Elvira Lindo, el compositor Jarkko Rihimäki y la directora artística María Lindo llevarán al escenario del Teatro Fernán Gómez. El niño y la bestia no es un concierto ni una obra de teatro ni un libro, pero, de alguna manera, es las tres cosas a la vez. Elvira Lindo narra la historia de su propio padre llegando a Madrid en plena posguerra, mientras el sexteto Linien Ensemble le pone música a sus palabras con una composición creada específicamente para este texto. \nCuándo: Del 22 de noviembre al 15 de diciembre. Dónde: Teatro Fernán Gómez (Plaza de Colón, 4). Precio: De 15 a 18 euros\nFESTIVAL. Tentacular \nLa segunda edición de Tentacular, el festival de tecnologías críticas y aventuras digitales, está dedicada a la extremofilia, un concepto que, en su acepción original, hace referencia a aquellos microorganismos capaces de vivir en las condiciones más hostiles del planeta, pero que desde Tentacular han querido hacer extensivo a las tendencias extremistas actuales que vemos en muchos ámbitos de la realidad. Artistas, periodistas, activistas e investigadores nos invitarán a reflexionar a través de talleres, charlas, presentaciones y actuaciones sobre el mundo que nos rodea, que se vuelve cada día más complejo y cambiante. Entre los nombres más señalados de esta edición se encuentran el del periodista Paul Mason, la creadora multidisciplinar Holly Herndon o la artista multimedia Shu Lea Cheang. \nCuándo: Del 21 al 23 de noviembre. Dónde: Matadero Madrid (Plaza de Legazpi, 8). Precio: 30 euros bono festival, 15 euros bono día\nINFANTIL. El hombre que solo pensaba en números \nPedro Carvalho se ha propuesto enseñarle matemáticas a los más pequeños de una forma un tanto peculiar: mostrándoles que los números también conforman un universo de fantasía y que basta con que nos den algunas claves para poder acceder a él y divertirnos. A través de su espectáculo, protagonizado por un hombre que solo es capaz de pensar en números, podremos contemplar cómo danza y matemáticas se dan la mano para hacernos más comprensible el fascinante mundo de los números y sus conexiones. \nCuándo: 23 y 24 de noviembre. Dónde: La Casa Encendida (Ronda de Valencia, 2). Precio: 3 euros\nJUEGO. La noche oculta \nPocas cosas hay tan sugerentes y divertidas como la idea de pasar una velada en el museo, cuando las salas ya se han vaciado y es el silencio el que predomina. Durante algunas noches, el Museo Nacional de Ciencias Naturales nos permitirá colarnos en sus pabellones de Biología y Geología y acceder a espacios reservados únicamente al personal del museo, descubriéndonos algunos de sus secretos, misterios y curiosidades. Las actividades de estas noches temáticas están pensadas como juegos y, al terminar, se servirá un tentempié y habrá espacio para charlar sobre la experiencia. \nCuándo: 23 de noviembre de 20.00 a 22.30 (más fechas en 2020). Dónde: Museo Nacional de Ciencias Naturales (c/ José Gutiérrez Abascal, 2). Precio: 20 euros\nEXPOSICIÓN. Imaginando la casa mediterránea. Italia y España en los años 50 \nDel Mediterráneo lo conocemos casi todo: su historia, su geografía, su gastronomía, sus tragedias. Menos habitual, sin embargo, es recorrerlo con la arquitectura como hilo conductor y más concretamente con la arquitectura de un período en particular: la década de los 50. En estos años, Italia y España apostaron por modelos constructivos que interactuaban con el entorno y trataron de recuperar una suerte de valores autóctonos que se reconocen como propios de estas latitudes. Aunque la exposición lleva abierta algo más de un mes, el sábado 23 el Museo ICO organiza una visita guiada con el comisario de la muestra Antonio Pizza, que profundizará en las particularidades de la arquitectura española e italiana de mediados del siglo XX. \nCuándo: Del 2 de octubre al 12 de enero. Dónde: Museo ICO (c/ Zorrilla, 3). Precio: Gratuito\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Museo del Prado", "Museos", "Películas", "Instituciones culturales", "Teatro", "Cine", "Música", "Comunidad de Madrid", "Ocio", "Artes escénicas", "España", "Estilo vida", "Espectáculos", "Cultura"], "newspaper": "elpais"}