{"id": "2adbe91d-9f1d-402c-7f2f-2ed2ddea1e64", "content": "Luces, cámara, ‘impeachment’\n\nGordon Sondland entra en la sala y desata una tormenta de disparos de cámara. Traje azul y calva reluciente, el empresario hotelero, cuya contribución de un millón de dólares a la campaña de Donald Trump fue recompensada por el hoy presidente con la representación de su país ante la Unión Europea, mira a su alrededor antes de sentarse en la silla tras el cartel que dice “embajador Sondland”. Con una sonrisa, en contraste con el talante sobrio de quienes le han precedido estos días en la tribuna de testigos, echa un último repaso al testimonio inicial que se dispone a leer, y que contiene todo aquello que la Casa Blanca no quiere escuchar.\nFuera de la sala, cientos de personas siguen alineadas por los largos pasillos guardando cola, desde las seis de la mañana, con la esperanza de sentarse, aunque sea unos minutos y por turnos, en las sillas reservadas al público. ¿Para qué? “Para ver a una persona que cometió delitos que encajan perfectamente en el impeachment. Es tan obvio que, si no, habría que quitar el impeachment de la Constitución”, explica Sam Lenoff, de 19 años.\nDentro, los fotógrafos se disuelven cuando el demócrata Adam Schiff, cuya condición de presidente de la sesión se refleja en su butaca de cuero marrón, que levanta un palmo más que la de los congresistas que lo rodean, da un golpe con el mazo. Abre la sesión el propio Schiff, que no desaprovecha los focos para volver a advertir de que el presidente Trump puede estar incurriendo en un delito de obstrucción al entorpecer el trabajo de su comité. “Embajador Sondland, está usted hoy aquí para ser calumniado”, añade el republicano Devin Nunes, que después señalará que los demócratas “fantasean por la noche con su propio Watergate”.\nEl show ha comenzado. Después de semanas de testimonios detrás de un cartel rojo que prohibía el paso al personal no autorizado, en una “instalación de información compartimentada sensible”, ubicada tres plantas por debajo del Capitolio, la semana pasada la investigación del impeachment salió a la luz pública. En toda su magnitud.\nAbiertas al público, retransmitidas a todo el país en directo por televisión, con audiencias que los dos primeros días superaron los 12 millones de espectadores, las sesiones del Comité de Inteligencia se trasladaron a la opulenta sala que habitualmente ocupa el Comité de Medios y Arbitrios. La sala noble del edificio Longworth, enfrente del Capitolio. Elegante moqueta azul, grandes cortinas, techos a 12 metros de altura y, colocados en los frisos neoclásicos, potentes focos de cine que revelan el espectáculo que han querido montar los demócratas.\nEl Comité de Inteligencia, con 22 miembros, es más pequeño que los otros dos que participaron en las audiencias privadas (Asuntos Exteriores, 47 miembros; Vigilancia, 40) y es conocido por su discreción. Tradicionalmente es considerado el comité menos partidista del Congreso, pero también eso ha cambiado. Hoy, las audiencias del impeachment han convertido al comité en otro ejemplo de la polarización que lastra al país. De ello dan fe, por ejemplo, unas aparatosas pancartas colocadas detrás de los miembros del comité, que critican a Schiff y a Nancy Pelosi.\nEl foco público sobre el proceso puede beneficiar a los demócratas, al transmitir a los votantes una mala imagen de Trump y una narrativa clara y simple de la que carecían con el Informe Mueller. Pero difícilmente contribuirá a recabar los apoyos de senadores republicanos que necesitarían para que el proceso prospere. Y eso, impedir que los demócratas puedan hablar del impeachment como algo tan claro que borra las divisiones entre partidos, sería una victoria para el presidente.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Partido Republicano EE UU", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Partido Demócrata EE UU", "Norteamérica", "Parlamento", "Conflictos políticos", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}