{"id": "2adc7b78-39b4-4d8f-55d0-899014fcede6", "content": "Cita para el neurólogo en la sanidad pública: 'pásese en un año y medio'\n\nTras solicitar una consulta el 3 de julio, un paciente de Vinarós recibe fecha con el especialista para el 4 de noviembre de 2020. Récord histórico en las listas de espera: 66.659 usuarios.\nLas listas de espera se han convertido en una patología crónica en la sanidad pública. No sólo las demoras para someterse a una intervención quirúrgica siguen creciendo todos los años, también se producen retrasos considerables en las consultas para los médicos especialistas. \nPese a los datos oficiales que mantienen las listas de espera de operaciones no urgentes en 83 días, la realidad es implacable y demuestra que muchos ciudadanos de la Comunidad Valenciana han recibido citaciones de casi un año y medio para recibir un primer diagnóstico. \nUna muestra de esta afirmación es la hoja de citación para el neurólogo que recibió, el pasado 3 de julio, un usuario de los servicios sanitarios en el Hospital de Vinarós. Se trata de un persona que sufre mareos y desorientación que, a su vez, le generan dolores de cabeza y diversas molestias.\nPese a insistir en la preocupación que le provoca desconocer el motivo que le causaba el malestar, el interesado recibió la citación para el 4 de noviembre de 2020. Es decir un año y cinco meses para ser atendido por un facultativo de la consulta externa de Neurología.\nEl argumento que esgrime el centro hospitalario de Castellón es la falta de personal y la saturación de los servicios que, según la dirección, trabajan por encima de sus posibilidades.\nLa realidad es que las listas de espera superaron en junio su récord histórico en la Comunidad Valenciana con 66.659 personas y no hay visos de que el equipo de la consellera Ana Barceló vaya a resolver estas demoras. Por especialidades, las que más tiempo aguardan para una intervención son Neurocirugía, Cirugía Pediátrica, Cirugía Torácica, Cirugía Plástica, Traumatología, Cirugía Maxilofacial, Cirugía Vascular, Urología, Otorrinolaringología, Ginecología, Cirugía General y Oftalmología. \nLos profesionales de la salud saben perfectamente que el verdadero escollo se produce porque, además de las miles de personas que esperan para ser operadas, existen muchas más que no han sido sometidas a las primeras visitas con el especialista ni a las pruebas diagnósticas. De ahí que muchos pacientes todavía desconocen qué patología o dolencia sufren. \nPersonas enfermas que la Administración sanitaria no contabiliza en los listados de demoras quirúrgicas pero que todavía no han sido atendidos. Dicho de otra forma, las listas de espera para ser operado en la sanidad valenciana son muchas más de las que aparecen en la página de la Conselleria. El motivo es que no se incluyen las listas de los que todavía siguen sin pasar consulta con los especialistas y, luego, ser diagnosticados con ecografías, dopplers, ecocardiografías, TAC, resonancias magnéticas y densitometrías.\nDesde que surgen los primeros síntomas de una enfermedad hasta que es diagnosticada se deben superar varias fases y asumir un proceso largo y desesperante que se inicia con el médico de atención primaria, luego pasa por el especialista y por periodos que llegan hasta los 18 meses para poder acceder a pruebas diagnósticas. \nSin embargo, este proceso interminable no deja de ralentizarse una vez que se ha acabado la prueba. Cuando el paciente se ha sometido a la exploración todavía falta que se realice un informe -por escrito- de su caso donde se debe detallar todas las anomalías detectadas durante el examen clínico. Pero el enfermo no se inscribe en las listas de espera de operaciones hasta que no se ha cumplido con el protocolo de rellenar el informe y ha sido visado de nuevo por el especialista para que confirme una fecha para la intervención quirúrgica. \nEsta lentitud no sólo es nociva para los pacientes, cuando se les detecta la enfermedad en estado tan avanzado que carece de solución, sino también para el sistema que debe asumir los sobrecostes de tratamientos más caros porque las patologías ya se han agudizado.\nLa portavoz de Sanidad de Ciudadanos, Yaneth Giraldo, considera «grave» que haya pacientes que tengan que esperar más de un año para ser atendidos: «Nos gustaría saber si la Conselleria maquilla los datos de lista de espera, que no son del todo fieles a la realidad». \nGiraldo muestra su preocupación «sobre todo, porque engloban a los pacientes que esperan más de un año en el tramo de pacientes en espera con más de 180 días, lo que supone que ahí se encuentran los pacientes que esperan 190 días pero, también, los que esperan 370» detalla. \nSegún la diputada de Ciudadanos, su partido viene denunciando esta situación estos últimos cuatro años, y advierte: «No es un problema de inversión, es un problema de gestión óptima y planificación de los recursos humanos y materiales». \nEn el caso de la lista de espera quirúrgica, «no es posible que el gasto para paliar esta situación no deje de aumentar y, sin embargo, se creen profesionales low cost operando por las tardes a cambio de salarios muy bajos y, además, sin llegar aumentar el rendimiento quirúrgico de los hospitales más que un 5%». \nTodo ello, según Giraldo, «con 5.600 pacientes más en lista de espera que en marzo de 2016. Ni el Botanic I ni su versión 2.0 tienen una hoja de ruta definida para acabar con la lista de espera».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEvidentemente esa persona no es el padre o madre de ningún diputado, consejero o secretario y asesor de consejero.", "date": "08/12/2019, 19:01:45", "tags": ["Sanidad"], "newspaper": "elmundo"}