{"id": "2addc51a-16cc-48c4-5e4f-d3dffe651c42", "content": "Descuentos con los que escaparse el último puente de este año\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl calendario laboral de 2019 ha contado con pocos festivos que permitían organizar unas pequeñas vacaciones. El 1 de mayo cayó en miércoles; el 15 de agosto fue viernes; el 12 de octubre, sábado; y el 1 de noviembre también era viernes. El primer puente del año llega en diciembre, pero tan solo lo hace en Aragón, Asturias, Cantabria, Castilla y León, Extremadura, Madrid, La Rioja, Ceuta y Melilla.\nLos afortunados que dispongan de estos cuatro días libres pueden optar por descansar y prepararse para las vacaciones navideñas u organizar una pequeña escapada dentro o fuera del país. La ventaja de salir estos días es que la temporada baja hace que cualquier viaje sea un poco más económico en estas fechas si se comparan con otras épocas del año como verano. Además, las nevadas de estos últimos días harán posible que los amantes de los deportes de invierno puedan hacer su primera excursión a la nieve.\nEn EL PAÍS Escaparate queremos ayudar a ahorrar a quienes quieran desconectar durante el Puente de diciembre. Para ello hemos elaborado una recopilación de ofertas y códigos de descuento con los que se podrá ahorrar entre un 8% y 180 euros en estas minivacaciones.\nEntre el 13 de noviembre y el 6 de diciembre se prevé la apertura de casi todas las estaciones de esquí del país y de las de Andorra. Actualmente, las únicas que han abierto sus puertas son las de Masella (Pirineo Catalán), con 17 kilómetros esquiables, y nueve de las 29 pistas de Ordino Arcalís de Andorra. El puente de la Constitución será la apertura oficial de la temporada, y hemos seleccionado unos descuentos en alojamientos y coches de alquiler con los que llegar a tu estación favorita.\nEn esta plataforma se pueden hacer reservas en hoteles con acceso directo a las pistas, cerca de las estaciones más importantes o en localidades cercanas. Por ejemplo, se pueden encontrar habitaciones para las tres noches del puente con acceso directo a las pistas de Andorra desde 114 euros por persona, o cerca de Formigal desde 48 euros por persona. Estas estancias pueden ser un poco más baratas si a la hora de realizar el proceso de compra en esta página se utiliza un código, que resta 15 euros a las reservas de más de 150 euros u otro que ofrece un 8% sin importar el pedido mínimo.\nCupón para conseguir 15€ o un 8% de rebaja en la reserva de hoteles\nEl hotel Barceló Granada Congress se convierte en un alojamiento recomendado para quienes quieran acercarse a las pistas de Sierra Nevada. ¿Hay algo mejor que relajarse en un spa con vistas a la estación de esquí para recuperarse de un día esquiando? Este es uno de los muchos servicios que ofrece este hotel, que es un 10% más económico en las reservas durante este puente gracias al descuento que encontrarás a continuación. Hoy se puede reservar una habitación para estas fechas desde 204 euros por persona en una habitación doble.\nCupón descuento en Barceló Hoteles para conseguir una rebaja del 5 o el 10%\nLas opciones de transporte para llegar a las pistas son variadas y pasan por autobús, tren o coche. Si planeas un viaje con amigos, una de las opciones más rentables puede ser alquilar un vehículo. En esta página podrás encontrar modelos con tracción a las cuatro ruedas y otros que cuentan con nueve asientos para los grupos grandes. Las reservas que superen los 200 euros podrán descontarse 20 euros gracias a el código que proponemos a continuación.\nAhorra 20€ en tus alquileres de coches con Europcar\nHay quienes no conciben pasar frío durante las vacaciones y se declaran amantes de las playas y el sol. Si hay un destino en este país en el que disfrutar de temperaturas agradables que permitan incluso darse un baño en el mar son las Islas Canarias. Pero estas fechas también son buenas para conocer alguna de las muchas ciudades de interior que pasan desapercibido a lo largo del año.\nCuatro días libres no dan para mucho. Una de las fórmulas con las que se puede exprimir al máximo este puente es buscar un medio de transporte con el que llegar rápido a nuestro destino. Si contamos con un aeropuerto en la ciudad, los aviones se convierten en la mejor opción. A través de esta plataforma se pueden reservar vuelos + hoteles para cientos de destinos soleados y de interior como Canarias, Barcelona, Sevilla o Bilbao con un descuento de 20 euros si se utiliza este código de descuento.\nCupón descuento exclusivo en Lastminute por valor de 20€ en vuelos+hotel\nOtra manera de llegar de forma rápida y ecológica a nuestro destino para el puente de diciembre es hacerlo en tren. Esta página ha creado un nuevo buscador que encuentra los mejores precios en las combinaciones de tren + hotel y en las que además se puede ahorrar hasta 20 euros por cada reserva superior a 299 euros. Quienes solo quieran una habitación de hotel para descubrir ciudades como Toledo, Burgos, Oviedo o Santander podrán disfrutar de una rebaja de 10 euros en la reserva de cualquier habitación.\nDescuentos de hasta 30 euros en hoteles y viajes en Rumbo\nCon la llegada de la Navidad a muchos se les agotan los días de vacaciones, pero quienes aún tienen algún día libre, pueden aprovechar para juntarlos con este puente y disfrutar de unos días en destinos un poco más lejanos como Asia, Estados Unidos o Filipinas. Los paquetes de avión y alojamiento en estos lugares cuentan con un descuento de 180 euros si se contratan a través de esta página y cuestan más de 2.500 euros. Si nos apetece quedarnos más cerca, pero cambiar de aires, las escapadas con vuelo y hotel a Canarias cuentan con una rebaja de 35 euros si se utiliza el código que encontrarás a continuación.\nDescuentos de hasta 180€ en paquetes vacacionales contratados en Atrápalo\n*Todos los precios de compra incluidos en este artículo están actualizados a 18 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Sector descuentos", "Hoteles", "Alojamientos", "Viajes", "Hostelería", "Ofertas turísticas", "Turismo"], "newspaper": "elpais"}