{"id": "2ae0a49a-b112-46f5-6bc4-db69dec3462d", "content": "La misión naval de la UE que se quedó sin barcos\n\nLa base aérea italiana de Sigonella extiende sus alambradas sobre el verde y amarillo campo siciliano, a 25 kilómetros tierra adentro de la isla. Sólo el enorme cono del Etna, al fondo, destaca sobre la llanura. Unos carteles con el dibujo de un francotirador apuntando anuncian que esta es una zona militar de acceso restringido con vigilancia armada. Dentro, una enorme ciudad con avenidas desiertas, pistas de aterrizaje y hangares. Desde aquí salen los aviones que patrullan el Mediterráneo Central como parte de la Operación Sophia, la respuesta militar europea para luchar contra las mafias que trafican con personas lanzada en 2015. Pero desde marzo son la imagen de una misión mutilada: la de una operación naval sin barcos.\nEl destacamento español en Sigonella acaba de rotar parte de su personal. Un grupo de soldados recién llegados recibe una formación en una pequeña aula habilitada en uno de los contenedores provisionales donde trabaja el grupo de 39 militares. El avión que utilizan está a pocos metros, sobre una tórrida explanada que huele a combustible. Está diseñado para la vigilancia marítima de día y de noche, con una cámara infrarroja esférica insertada en el morro. Eso le permite localizar e identificar cualquier embarcación y detectar actividades de tráfico ilegal de personas, armas y petróleo, que es a lo que se dedica. También es un aparato pensado para ayudar en tareas de búsqueda y rescate de personas. Pero ahora esta parte, sin barcos, se ha esfumado. El avión, junto a otros cinco, es lo que queda de la Operación Sophia. Casi desmantelada, nadie se atreve a pronosticar si continuará más allá del 30 de septiembre, cuando expira su mandato.\nLa Operación Sophia sigue andando, pero coja. Los aviones que hay en Sigonella siguen patrullando el Mediterráneo Central y reuniendo información para cumplir con el ambicioso y poco concreto objetivo con el que nació la misión en plena crisis de los refugiados, el de “frenar el modelo de negocio de las mafias de personas y armas”. También sigue en pie la parte más polémica de las funciones de Sophia: el entrenamiento de los guardacostas libios para que intercepten ellos mismos las embarcaciones de personas que huyen del caos y de la guerra libios y las devuelvan allí. Incluso fuentes oficiales del servicio diplomático europeo, a través de un cuestionario escrito, admiten que la suspensión temporal de los medios navales “no es óptima” y que, pese a que el mandato es el mismo, la “capacidad para cumplirlo es más limitada”.\nEn estos cuatro años, los logros tangibles de la misión se concretan en la detención de 151 sospechosos de tráfico de personas y de contrabando y en la destrucción de 551 barcos utilizados por las redes criminales. Ha inspeccionado tres buques en los que se incautó de mercancía prohibida, ha entrado en contacto por radio con 2.462 embarcaciones -para verificar su identidad- y ha hecho 161 acercamientos amistosos a barcos. Para la diplomacia europea, su principal utilidad ha sido “reducir significativamente la capacidad de los traficantes para operar en alta mar”, y en general ha contribuido a “mejorar la seguridad marítima y a la estabilidad en el Mediterráneo Central”.\nLa UE continúa con su plan de apoyar a la Guardia Costera Libia. En total hay 87,2 millones de euros destinados a formarlos y darles apoyo técnico y logístico para que puedan interceptar barcas con personas que huyen de Libia y sean devueltas allí.\nLa misión principal de Sophia no es la de rescatar a naúfragos, pero en estos años sus barcos han salvado a 45.000 personas en el mar, obligados como cualquiera a socorrer a quienes vea en peligro. La razón por la que ha sido despojada de su pata marítima, que ha desatado fuertes críticas por parte de las ONG, hay que buscarla 800 kilómetros al norte de Sicilia, en Roma, y en los despachos de los políticos europeos después. El verano pasado el ultraderechista ministro del Interior italiano, Matteo Salvini, empezó a aplicar su política de puertos cerrados para los barcos que llegaban con migrantes rescatados si no había un acuerdo previo para reubicarlos en otros países. Primero lanzó su guerra contra las ONG de salvamento marítimo y luego avisó a sus socios europeos de que Italia, que lidera la misión militar, se negaba acoger a todos los rescatados sin un cambio en la política de desembarcos. Un año después, no ha prosperado ningún pacto comunitario al respecto, y se negocia el reparto cada vez que hay un rescate.\nPese a que las llegadas por esa ruta se han desplomado, Salvini insiste en que “Italia no está dispuesta a aceptar a todos los migrantes que llegan a Europa”. La división política entre los socios ha impactado en la misión militar europea. “Sophia lleva desde agosto de 2018 sin practicar rescates”, afirma Matteo Villa, experto en migración del italiano Instituto para los Estudios de la Política Internacional (ISPI). “Nadie en la UE quería la imagen de un barco de la operación con migrantes a bordo al que se le prohibiera el desembarco, así que la solución fue suspender la parte naval de Sophia”.\nLa decisión de mantener la Operación sin barcos se tomó in extremis en marzo, evitando así desmantelar la misión justo antes de las elecciones europeas. “La Operación Sophia ha contribuido a salvar vidas, aunque no era su objetivo principal. Fue un error que [la UE] la dejara solo con aviones, sin los barcos que sí podían salvar vidas”, opina Matteo de Bellis, experto en migración y refugio de Amnistía Internacional. “Lo que hacen ahora, entrenar a los libios, solo sirve para empoderar a las fuerzas que se dedican a interceptar a refugiados y migrantes y devolverlos a Libia, donde están detenidos de forma arbitraria en centros donde hay torturas, explotación y violaciones”.\nDesde la gran operación de rescate marítimo que desarrolló Italia en 2013, Mare Nostrum, que salvó a 150.000 personas, sus reemplazos europeos han tenido menos envergadura y objetivos más centrados en la vigilancia de fronteras y en la seguridad. Es el caso de Sophia, que con el entrenamiento de la Guardia Costera Libia contribuye a la cada vez más clara estrategia de externalización del control migratorio de la UE, aunque sea en manos de un país sumido en el caos y la guerra. “Si Europa reduce las operaciones de búsqueda y rescate europeas y apoya a Libia para llevarlas a cabo [en su lugar], entonces es cómplice de las violaciones que están ocurriendo en Libia”, critica Catherine Wollard, secretaria general de la red de ONG integradas en el European Council of Refugees and Exiles (ECRE).\nLa visión que trasladan las fuentes oficiales europeas sobre el entrenamiento de los guardacostas libios, y sobre la Operación Sophia en general, es muy distinta en cuanto a cómo reducir la mortalidad de la vía migratoria más mortífera del Mediterráneo. “La Operación Sophia se lanzó para luchar contra las redes criminales de tráfico de personas que ponen vidas en riesgo en el Mediterráneo Central”, afirman por escrito. Europa es consciente de lo que sucede en Libia, pero respecto a las denuncias de abusos perpetrados por los guardacostas libios y la situación de los migrantes confinados en centros de detención en terribles condiciones, afirman: “Todo lo que ocurre en las aguas territoriales libias es responsabilidad libia, no europea, pero no hacemos la vista gorda al respecto. (…) A través de la Operación Sophia, hemos salvado vidas, luchado contra los traficantes y entrenado a los guardacostas libios (…). Hacemos esto [último] porque una parte sustancial de la pérdida de vidas en el mar ocurre en las aguas territoriales libias. Por lo tanto, es muy importante que la Guardia Costera libia y su marina sepa cómo ayudar a los migrantes en peligro, en línea con la ley internacional y los estándares humanitarios. También, porque la contribución de los guardacostas libios en la lucha contra los traficantes que operan en sus aguas es indispensable”.\nLas críticas a la Operación Sophia también llegan desde el Parlamento Europeo -que ha financiado el viaje para este reportaje-. El socialista Juan Fernando López Aguilar, presidente de la Comisión de Libertades Civiles, Justicia y Asuntos de Interior de la Eurocámara, arremete contra la decisión de despojar a Sophia de medios navales y el contexto en el que se produce: “la absoluta ausencia de una aproximación global del fenómeno [migratorio] que incluya una ordenación cooperativa de todos los recursos de los Estados miembros de la UE en [áreas como] cooperación al desarrollo en África, con los países de origen y tránsito, contratación en origen y apertura de vías legales de acceso a la UE: eso sí que es desmantelar el modelo de negocio [de las mafias]”, dice. López Aguilar asegura que la UE es consciente del “hartazgo de Italia” ya que “estuvo soportando una presión [migratoria] que desafiaba su capacidad de respuesta durante años”. Entre 2014 y 2017 llegaron en total a las costas italianas unas 624.000 personas. “Si la UE hubiese sido solidaria con Italia de manera sistemática, si se hubieran cumplido los programas de reubicación [en otros países] de las personas que había en hotspots [puntos de llegada], seguramente ni el electorado italiano hubiese basculado de forma dramática dándole la victoria a la extrema derecha, ni habríamos llegado a este punto en el que el discurso xenófobo de puertos cerrados se presenta como salvador de los intereses italianos”.\nPor su parte, el eurodiputado de Podemos Miguel Urbán es muy crítico con la gestión migratoria de la UE, \"de militarización del Mediterráneo\" y plegada \" a la estrategia de la extrema derecha\", y señala la actitud de Italia, a la que responsabiliza de que Sophia sea \"una operación en el Mediterráneo sin flota naval. Con lo cual lo que consigue el Gobierno italiano es deshacerse de su responsabilidad humanitaria de desembarcar a personas migrantes en sus costas\".\nEl problema político de fondo, el de los desembarcos y por extensión, la durante años aplazada reforma del reglamento de Dublín para reequilibrar la responsabilidad de los Estados fronterizos en acoger a los refugiados y la solidaridad del resto, sigue encallada. Sophia seguirá cojeando hasta septiembre, prácticamente dada por muerta desde marzo. Después, todo está en el aire.\nPese a la que la situación de los 50.000 refugiados y solicitantes de asilo atrapados en Libia es desesperada, la UE continúa con su plan de apoyar a la Guardia Costera Libia. En total hay 87,2 millones de euros destinados a formarlos y darles apoyo técnico y logístico -esta parte aplicada por Italia- para que puedan interceptar barcas con personas que huyen de Libia y sean devueltas allí, y también para que practiquen rescates en la inmensa porción de mar que tienen asignada para ello.\nLos militares de la Operación Sophia son los encargados de entrenarlos. Ya han recibido formación 417 guardacostas libios y miembros de la marina en módulos impartidos en Italia, Grecia, Malta, Croacia y en España. En respuestas por escrito, fuentes oficiales europeas subrayan que antes de hacer los cursos, los guardacostas pasan una “rigurosa criba”.\nNo es para menos, ya que varios de sus miembros están involucrados en acusaciones de tráfico de personas, episodios de maltrato a los migrantes, actitudes agresivas contra las ONG y escasa eficacia -cuando no temeridad- a la hora de practicar rescates.\nEn los cursos que reciben a través de la Operación Sophia, se les instruye en “procedimientos de búsqueda y rescate, primeros auxilios, legislación internacional de derechos humanos, derecho marítimo, lucha contra el tráfico ilegal, recolección de pruebas, navegación y procedimientos de solicitud de asilo”.\nLas fuentes subrayan “el fuerte foco en el respeto a los derechos humanos, incluidos los derechos de las mujeres, y el trato correcto a los migrantes”, y añaden que los “módulos de derechos humanos son impartidos junto con Acnur [la agencia de la ONU para los refugiados], la OIM [Organización Internacional para las Migraciones] y Frontex [la agencia europea de fronteras]”. En 2017, la UE estableció un mecanismo para supervisar “la eficiencia del entrenamiento” y la capacidad del cuerpo libio para llevar a cabo sus tareas.\n", "date": "07/31/2019, 19:01:45", "tags": ["Inmigración irregular", "Política migratoria", "Inmigración", "Migración", "Unión Europea", "Demografía", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}