{"id": "2ae8d365-5d23-414c-7cef-4058432e6189", "content": "ODS: La revolución de las emociones\n\nCuando uno observa El hombre que camina, de Alberto Giacometti, siente el movimiento de la escultura a tamaño real que el artista suizo realizó en 1960. Unas veces te transmite sentimiento de huida, de dejar atrás una realidad de la que es difícil sobreponerse; en otras ocasiones, determinación, seguridad de tener trazado un camino en el que se superarán todas las adversidades.\nRecientemente, el director de orquesta venezolano Gustavo Dudamel aseguraba en la apertura del curso de la Escuela Superior de Música Reina Sofía que la música \"tiene un poder de transformación social” tanto para los músicos como para el público al que llega a emocionar. La compañía de teatro LaJoven adaptó en 2017 la obra Gazoline de Jordi Casolivas, que se presenta como un alegato contra el racismo en el París de 2005 y la desigualdad tras los disturbios que se produjeron en la capital francesa tras el fallecimiento de dos musulmanes jóvenes de origen africano que huían de la policía en el barrio Clichy-sous-Bois.\nMás recientemente, la sala Matadero de Madrid ha albergado una exposición, Eco Visionarios: arte para un planeta en emergencia, con la que más de 40 artistas y arquitectos responden ante la urgencia de la crisis ambiental que vive nuestro planeta para sensibilizar a la sociedad.\nEl mundo de la sostenibilidad se ha aferrado a los 17 ODS como el faro de la esperanza global y poco a poco su impacto está creciendo, pero es necesario acelerarlo\n¿Tienen algo que ver el arte y la sostenibilidad? Todo. Los cuatro ejemplos artísticos del inicio conviven con nuestra realidad. Eco Visionarios nos acerca la problemática del cambio climático, Gazoline a la desigualdad, Dudamel al poder transformador que el arte y la cultura es capaz de generar en el ser humano y Giacometti a la observación y a cuestionarnos si nuestro día a día y el de los más de 7.600 millones de habitantes de la Tierra va por el buen camino.\nEl arte y la cultura tienen esa capacidad de adelantarse, de imaginar futuros, de movilizar para cambiar presentes… De conmover. Vivimos un momento de sobreinformación, de datos que parten de la razón pero que generan, por una parte, inacción. Y por otra, violencia y, paradójicamente, irracionalidad. Ante este fracaso de la razón para hacer frente a los desafíos que nos encontramos (desigualdad, cambio climático, hambre…), necesitamos movilizarnos para la acción. Y muchas veces ese impulso viene desde el alma de cada uno, de la emoción. La cultura puede ser, es, ese camino que vincula la emoción con la acción y la transformación.\nEn los cuatro años de vigencia de la Agenda 2030, el mundo de la sostenibilidad se ha aferrado a los 17 ODS como el faro de la esperanza global y poco a poco su impacto está creciendo, pero es necesario acelerarlo. Aunque la cultura no esté directamente representada en los ODS, aparece implícita a través de la educación, la dignidad de las personas, el fortalecimiento de las comunidades y el impulso de las alianzas.\nAunque la cultura no está directamente representada en los ODS, aparece implícita a través de la educación, el fortalecimiento de las comunidades o el impulso de las alianzas\nY así es. El primer acercamiento que tuve con los ODS me dio sensación de que había cierta ausencia de alma, no en lo que significan, sino en cómo se habían plasmado. Es verdad que cada uno de los 17 ODS cuentan con una descripción de los objetivos que invitan a la transversalidad, pero no invitaban a la acción en los tiempos de urgencia que vivimos. A la vez que uno cojea sin los otros, ninguno es más relevante que otro, a pesar de que el ODS 17 invite a las alianzas para alcanzar el resto de los objetivos.\nLo bueno de los ODS es que se presentan como un ejercicio de humildad y es la primera declaración de interdependencia: un gesto de empatía absoluta que nos reconoce como frágiles e imperfectos frente al otro lo que nos aboca a la necesidad de unir fuerzas entre todos para actuar. Quizá esta revolución de las emociones sea una posibilidad de hacer posibles esas metas que buscamos entre todos. Esa manera de movilizar a muchos y transformar esa realidad que vemos y que sabemos que tiene que cambiar ya.\nJosé Illana es fundador de QUIERO e impulsor de Sustainable Brands Madrid 2019.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Opinión", "Agenda 2030", "Agenda Post-2015", "Objetivos Milenio", "Programas ONU", "ONU", "Organizaciones internacionales", "Desarrollo sostenible", "Relaciones exteriores", "Arte", "Medio ambiente"], "newspaper": "elpais"}