{"id": "2aea772a-b75b-4bb3-76d1-667f4e3c9bbc", "content": "Una menor guipuzcoana que se quitó la vida en 2018 fue inducida al suicidio en dos ocasiones por internet\n\nEs difícil determinar si el detonante final de este hecho fueron las instrucciones que la joven recibió a través de las redes sociales\nUna menor guipuzcoana, que se quitó la vida el pasado año, fue víctima de dos delitos de inducción al suicidio por internet: uno de ellos a través del reto de la ballena azul, y el otro, mediante un proceso de suicidio colectivo internacional dirigido por un joven de 17 años desde Argentina.\nEl caso lo recoge genéricamente la memoria de la Fiscalía del País Vasco relativa a 2018, en la que describe que el Ministerio Fiscal de Gipuzkoa abrió diligencias por sendos hechos y las remitió por inhibición a las fiscalías de Barcelona y Argentina, ya que los dos menores que cometieron los presuntos delito de inducción al suicidio residían allí.\nLa Fiscalía explica que tuvo constancia de dos delitos de inducción al suicidio que tenían \"como punto de conexión que la víctima es la misma\", en concreto una menor tutelada por la Diputación de Gipuzkoa.\nFuentes vinculadas con el caso han explicado a Efe que la menor acabó suicidándose en septiembre de 2018, aunque consideran que resulta difícil determinar si el detonante final de este hecho fueron las instrucciones que la joven recibió a través de las redes sociales.\nDe hecho, el suicidio colectivo inducido desde Argentina fue frustrado por una investigación de la Ertzaintza que acabó con la detención del infractor el 11 de agosto de 2017 por parte de la Policía Federal del país suramericano.\nEl arresto se produjo seis días antes de la fecha pactada por el grupo que dirigía el arrestado, compuesto por la menor guipuzcoana, un mexicano y cuatro argentinos.\nLa Ertzaintza aclaró que, aunque era similar, no se trataba de un caso de \"ballena azul\" porque no existían fases progresivas hasta llegar al suicidio.\nSin embargo, según describe la memoria de la Fiscalía, la joven guipuzcoana también comenzó a jugar a la 'ballena azul', un juego con 50 retos, el primero de los cuales fue \"realizarse un corte con un cuchillo en la mano escribiendo 'F57'\".\nLa víctima debía enviar la fotografía del corte a la persona que se denominaba \"curadora\", según indica la Fiscalía, que añade que \"el último reto es el suicidio\", aunque previamente hay que superar otras pruebas que consisten en \"ver películas de terror, andar por los tejados, andar por las vías del tren y hacerse cortes en el cuerpo todos los días\".\n\"La joven tristemente acabó suicidándose\", a pesar de \"todas las medidas de protección adoptadas por el ente foral\", hecho que se comunicó a la Fiscalía de Barcelona y a la de Argentina, precisa la memoria.\nUn año antes, en mayo de 2017, la Ertzaintza reveló que había iniciado una investigación por un caso de \"ballena azul\" en Errenteria (Gipuzkoa), que estaba en \"una fase muy inicial del proceso\".\nLa Ertzaintza explicó entonces que ese reto para adolescentes tenía su origen en 2016 en Rusia a través de las redes sociales y consistía en ir superando una serie de retos, numerados del 1 al 50, en los que el administrador va influenciando a \nla víctima en ideas tendentes al suicidio.\nLa persona que controla el reto especifica claramente que una vez iniciado el mismo no se puede abandonar, y que éste tiene que permanecer oculto para terceras personas como educadores o padres. \nLa Policía vasca indicó que \"la peligrosidad del reto consiste fundamentalmente en el perfil de las víctimas\" ya que son \"adolescentes en pleno proceso de conformación de su personalidad y altamente influenciables\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAlgo estamos haciendo peor que mal como sociedad cuando existe este tipo de realidades... Goian bego (Descansa en paz)...", "date": "09/14/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}