{"id": "2aef1370-b448-450e-64b2-493c6e0133cf", "content": "El Gobierno no informa sobre por qué Avalmadrid no investiga el cobro de sus avales más polémicos\n\nLa Comunidad considera que \"no procede\" contestar a una solicitud del PSOE para que explique por qué Avalmadrid no ha auditado cómo se cobraron o intentaron cobrar cientos de avales investigados por el Banco de España. El ente fiscalizador sancionará próximamente a la sociedad de garantía recíproca por haber aprobado operaciones con compañías relacionadas con sus consejeros o los familiares de estos; por no haber evaluado bien los riesgos; y por no haber hecho un buen seguimiento de lo que ocurría con el paso del tiempo con los bienes que garantizaban las operaciones —que en ocasiones se devaluaron, fueron donados o traspasados—. Avalmadrid sí encargó una auditoría de los procesos de tramitación y aprobación de esos avales. \n\"La Comunidad como administración pública no es Avalmadrid y no tramita sus expedientes\", apuntaron desde el Gobierno. \"En todas las ocasiones que se nos han realizado peticiones de información sobre gestión o expedientes que ha realizado Avalmadrid nuestra respuesta es siempre la misma: no procede contestar porque no responde a una actuación administrativa realizada por la Administración pública sino de la sociedad\", siguieron. \"Diferente es cuando se ha preguntado por algún contrato o relación de la Administración con alguna empresa o con la propia Avalmadrid\".\nLa Comunidad tiene una participación del 25,96% en Avalmadrid, que por lo tanto no tiene un carácter público. El Ejecutivo, sin embargo, subvenciona con decenas de millones la actividad de la entidad, y nombra a su presidente. Por eso la Asamblea ha impulsado una investigación sobre los avales concedidos entre 2007 y 2018, lo que incluirá el polémico acuerdo de 2011 para facilitar un crédito de 400.000 euros a una empresa participada por el padre de Isabel Díaz Ayuso, actual presidenta regional.\nLa oposición espera que el organismo sirva, entre otras cosas, para aclarar por qué la empresa semipública sí hizo un análisis forense sobre la tramitación y aprobación de las polémicas operaciones fiscalizadas por el Banco de España, pero no sobre su cobro. La limitación fue tan importante que los auditores la reflejaron en su informe.\n\"El análisis debía centrarse en las fases de la concesión y formalización de los avales, sin entrar en la de seguimiento posterior, ni en la de recuperación, en caso de entrar el avalado en situación de morosidad\", arranca la auditoría. \"La inspección de BdE sí abarcó las tres fases, por lo que su alcance fue más amplio\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Avalmadrid", "Isabel Díaz Ayuso", "Comunidad de Madrid", "Empresas", "España", "Economía"], "newspaper": "elpais"}