{"id": "2af70b8d-1e62-4641-782a-e86a659e76cc", "content": "La sentencia del ‘caso ERE’, prevista para finales de octubre\n\nEl Tribunal Superior de Justicia de Andalucía (TSJA) prevé que la sentencia de la pieza política del caso ERE, que enjuició a los expresidentes autonómicos Manuel Chaves y José Antonio Griñán, se conozca a finales de octubre, después de 10 meses empleados para su redacción. El presidente del TSJA, Lorenzo del Río, ha definido la sentencia este miércoles como “una de la más complicadas de la historia judicial de España” tras destacar que tendrá “casi mil folios o más”.\nLa Audiencia de Sevilla celebró 152 sesiones durante 2018 para el primer juicio celebrado sobre la macrocausa de los ERE y que contó con Chaves y Griñán en el banquillo de los acusados junto a seis exconsejeros y 13 ex altos cargos de la Junta andaluza durante los Gobiernos socialistas. El proceso enjuició su política de ayudas públicas con 741 millones de euros para empresas en crisis durante una década (2001-2010).\n“El trabajo se encuentra en su fase final (…). La redacción está muy avanzada, pero es una sentencia de una complejidad enorme. Tendrá casi mil folios o más y están haciendo un esfuerzo ímprobo”, ha subrayado Del Río sobre los tres magistrados de la Audiencia de Sevilla que celebraron el juicio, informó Efe. El juez ponente, Juan Antonio Calle, está liberado desde principios de este año para dedicarse de lleno al estudio y redacción del fallo. “El ponente va a intentar que esté lista el 26 de octubre, va a hacer un esfuerzo porque yo sé que está mañana, tarde y noche”, ha añadido.\nDel Río ha evitado valorar el posible efecto que la difusión de la sentencia del caso ERE pueda tener sobre las elecciones generales, si finalmente estas son convocadas. “No lo hemos hablado”, ha matizado sobre la posible coincidencia, aunque precisó que la decisión de difundir el fallo corresponde al tribunal. Chaves y Griñán, dos históricos dirigentes socialistas que presidieron el partido, podrían ser inhabilitados, pero además la Fiscalía Anticorrupción ha solicitado una condena de seis años de cárcel para Griñán por malversación continuada. En los últimos comicios generales, el PSOE logró en Andalucía 24 de sus 123 diputados.\nSobre la hipotética coincidencia con las elecciones generales, el vicepresidente de la Junta, Juan Marín, de Ciudadanos, ha opinado este miércoles que la sentencia debe llegar “en el momento en el que esté, y da exactamente igual si estamos en elecciones”. A continuación, ha censurado de manera velada la tardanza en redactar el fallo: “En los ERE ya debería haberse producido una sentencia”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Caso de los ERE", "Manuel Chaves", "José Antonio Griñán", "AP Sevilla", "Sevilla", "Junta Andalucía", "Audiencias provinciales", "Tribunales", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Andalucía", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}