{"id": "2af7a8d2-1add-4ec1-7633-19cd9414535b", "content": "Nos quieren robar lo mejor de Brasil\n\nLos brasileños están viviendo un momento de paradoja. Somos los extranjeros de este quienes más les apreciamos y amamos, y por ello quienes más nos asombramos de ver que están con miedo de amar y de amarse entre ellos porque el odio ha reemplazado al amor. Y de la gloria al infierno hay siempre solo un paso.\nMe ha emocionado un reportaje gráfico publicado en Folha de São Paulo sobre lo que piensan algunos inmigrantes de Brasil. Quizá porque confirma mi tozudez de que los brasileños están siendo envenenados y convencidos de ser peor de lo que que realmente son o se imaginan ser y que lo mejor es huir de este país, cuya política de extrema derecha y guerra a la cultura lo están envenenando.\nEn ese reportaje, los no brasileños que llegaron hasta aquí no entienden por qué de repente los brasileños se sienten malos entre ellos, se avergüenzan de ser lo que son y hasta son ahora ellos quienes prefieren emigrar. Y al mismo tiempo los inmigrantes recuerdan su felicidad al llegar aquí y tener sus primeros encuentros con los brasileños. El africano Absoulaye recuerda: “Aquí tuve clases de forró, de sertanejo y de samba. La cultura musulmana no acepta la danza. Aquí realicé ese sueño”. Emocionante la confesión de Nbuduzu, de África del Sur: “Aprendí a hablar portugués y a cantar en la cárcel. Allí conseguí liberar mi música y mi canto”. Y la portuguesa, María Luisa, confiesa que llegan a preguntarle: “¿pero usted qué está haciendo aquí?”. Y comenta triste: “Creí que Brasil gustaba más de sí mismo”.\nBrasil, donde hasta en el infierno de las cárceles alguien se siente con espacios de libertad para cultivar su arte, refleja mejor el Brasil feliz como nosotros vimos siempre a este país. A pesar de los pecados de quienes se aprovecharon de la vocación a la felicidad de su gente para tenerlas sometidas, perpetuando el infierno que dejó de herencia la esclavitud más larga que se conoce en la historia.\nHoy existe un Brasil en la superficie, envenenado por políticas que son ajenas a su vocación de diálogo, de encuentro y han despertado con la exaltación de la violencia, su amor a las armas, lo peor que existe hasta en lo hondo de las almas más nobles, arrastrándolo a un crecimiento alarmante de la depresión. Y existe el Brasil verdadero, del que mi colega y escritor español, Antonio Jiménez Barca, respondió a mi pregunta sobre qué le dejaba de recuerdo de Brasil al dejar la edición brasileña de EL PAÍS para volver a la sede en Madrid: \"Brasil me enseñó a ser feliz\". \nComo decía Freud, el ser humano necesita protegerse contra sus instintos de violencia y busca dominar a los demás, al mismo tiempo que va siempre en busca de su realización y felicidad. Según el creador del psicoanálisis, son el impulso de muerte, el Tánatos y el instinto de vida, el Eros, los que mueven el mundo, que si aún existe es porque el instinto de vida es más fuerte que el de la muerte. También en Brasil, por coyunturas de la naturaleza, quizá mejor que en otras partes del mundo, el impulso de vida que conlleva el del encuentro, la autoestima, el del diálogo pacífico, la libertad de expresar los sentimientos, el de compartir en paz lo poco o mucho que la vida le ha dado, es mayor su impulso de vida que el de muerte.\nLa resistencia de los brasileños que están viviendo, que no se conforman con este clima negro de violencia, de castración del encuentro y de la falta de pensamiento libre, es la de poder, una vez vencida la batalla contra el derrotismo estéril que empieza a asfixiarlo, el Brasil luminoso, con espacios para que todos puedan expresar libres su modo de ser. Que vuelva a ser el Brasil que traen en los ojos los inmigrantes que llegan aquí en espera de una playa de libertad para mejor expresar toda su creatividad, en vez del campo de batalla en lo que lo están convirtiendo.\nBrasil, su tierra privilegiada y su gente enriquecida con la rica pluralidad de sus culturas, tiene que volver a ser el país que según una feliz expresión \"dios había escogido para vivir\". Sí, el dios de todos, especialmente el de los que más nos olvidamos siempre, el dios de la paz y del encuentro, y no el dios de los más privilegiados, cuya política de exclusión está también queriendo para Brasil.\nEl dios encarnado proféticamente en los ojos dulces con la pobreza, la fragilidad y severos con la injusticia, de santa Irma Dulce. ¿No es acaso la primera santa nacida en Brasil al que inmigrantes de medio mundo sueñan aún para vivir y morir en busca de paz y belleza natural que quieren robarle la codicia de un capitalismo sin alma? A la primera santa brasileña también le gustaba cantar y danzar.\nEstán intentando despojar a Brasil de lo mejor de su historia, de su alma plural y festiva. Un pecado sin perdón.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/16/2019, 19:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Brasil", "Policía", "Ultraderecha", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "Ideologías", "América", "Política", "Justicia"], "newspaper": "elpais"}