{"id": "2afb4bcc-0222-466a-41d0-860cd0f97ff7", "content": "Muere la campeona paralímpica Marieke Vervoort tras recibir la eutanasia\n\nMarieke Vervoort no quería morir, pero hacía tiempo que se preparaba para ello. \"He vivido cosas que la mayoría de la gente solo puede soñar\", decía resuelta frente a la compasión cuando alguien lamentaba el infortunio de la parálisis progresiva que le inmovilizó la mitad inferior del cuerpo y la dejó en una silla de ruedas desde los 20 años. Recordaba así la deportista paralímpica belga un historial repleto de récords nacionales y europeos, victorias en Mundiales y cuatro grandes metales: oro y plata en los 100 y 200 metros de los Juegos de Londres 2012, y bronce y plata en el 100 y el 400 de Río 2016, su adiós definitivo a la competición. Este martes, el Ayuntamiento de su localidad natal, Diest, anunció su fallecimiento a los 40 años de edad tras abandonar el tratamiento que recibía en un hospital y someterse a una eutanasia.\nEl diagnóstico a los 14 años, acompañado de un largo peregrinaje por hospitales para identificar la enfermedad, fue un mazazo para una adolescente inquieta que hasta entonces nadaba, montaba en bicicleta y practicaba jiu-jitsu. Su padre, Joseph, la recuerda como una niña activa, jugando con chicos y subiéndose a los árboles. En su nuevo escenario vital, Vervoort se adaptó a las nuevas circunstancias con fiereza. Empezó con el baloncesto en silla de ruedas, probó el triatlón y finalmente eligió la explosividad de las distancias cortas en su silla de ruedas, las disciplinas que le reportaron mayores éxitos y le permitieron conocer la gloria olímpica.\nEntrenaba fuerte, sin recurrir a excusas. Ni una incómoda tormenta ni un dolor más intenso de lo normal la convencían de no rodar a toda velocidad por el tartán de la pista de Lovaina, a 30 kilómetros de su casa, hasta donde la llevaba en su coche un matrimonio amigo. Su entrenador, Rudi Voels, técnico también de otros grandes velocistas belgas, tuvo que vencer su tozudez en alguno de esos días malos y persuadirla en más de una ocasión de que nada pasaba por dejar una sesión a medias. Incluso cuando las acababa, acompañaba las caricias a su inseparable perro Zenn de alguna queja amarga. \"Estúpidos dolores. ¿Conoces a alguien que necesite morfina para entrenar?\".\nEsa dedicación la catapultó a sus primeras medallas en Londres. \"Fue muy especial verlo y poder decir: ¡es mi hija!\", rememora su padre volviendo a aquel día del verano de 2012 en el estadio olímpico. Una emoción con resultados algo más accidentados para su madre. \"Recuerdo que me puse de pie cuando llegaste a la meta en los Juegos de Londres. Estaba eufórica. Después quise sentarme, pero con la euforia me olvidé de que era una silla plegable. ¡Me caí al suelo! ¿No lo viste, verdad?\", le decía a su hija el año pasado en neerlandés, las dos a punto de llorar de risa y Marieke ávida por traducir la anécdota a sus visitantes en una habitación de hospital en Diest.\nSu celebridad trascendió con creces su Flandes natal, donde publicó un libro en el que las peripecias deportivas convergen con la angustiosa lucha contra una enfermedad degenerativa. Su historia atravesó las fronteras de Bélgica cuando Vervoort hizo público en 2016 que había solicitado los papeles de la eutanasia. La atleta buscaba así espantar el fantasma del dolor terminal, un miedo que la perseguía en las noches interminables donde apenas podía pegar ojo y tenía que pulsar el botón para que una enfermera fuera a verla. También alejar, como ella misma afirmaba, cualquier tentación de suicidio. Desde que obtuvo el permiso —para lo cual en Bélgica es necesaria la aprobación de dos médicos— la certeza de poder elegir el momento del adiós le había devuelto el sosiego. \"Cuando quiera puedo coger mis papeles y decir ¡es suficiente! Quiero morir. Me da tranquilidad cuando tengo mucho dolor. No quiero vivir como un vegetal\", reconocía en una entrevista con este diario antes de los Juegos de Río.\nHabía quien se sorprendía, y se molestaba, de que Vervoort diera a conocer sus intenciones. Como si hiciera apología de un acto inmoral o buscara aprovecharlo para ganar protagonismo. Pero la impresión que transmitía es que hablaba de la muerte como de la vida, con naturalidad, intercalando bromas y fechorías menores en una conversación que giraba a menudo en torno al dolor y la mejor forma de sobrellevarlo.\nApartada del deporte y obligada a frecuentes ingresos hospitalarios, Vervoort siguió utilizando las redes sociales como solía para comunicarse con sus seguidores, volcar frustraciones momentáneas, dar las gracias a sus médicos y regresar a tiempos mejores publicando imágenes de cuando todavía podía deslizar las ruedas de su silla como un cohete sobre la pista.\nEn alguno de esos desahogos amagó con tirar la toalla al insistir en que buscaba una fecha para concretar la eutanasia, pero luego se sobreponía y aplazaba la decisión una y otra vez, aferrándose a la vida. Enamorada de Lanzarote, isla que visitaba habitualmente y donde dijo que le gustaría lanzaran sus cenizas, visitó su particular paraíso este verano, aunque muy a su pesar, su dolencia la obligó a adelantar la vuelta a Bélgica.\nUnas semanas después, con la decisión de poner fin a su vida ya tomada, lejos de abandonarse a la introspección, subió como copiloto a bordo de un Lamborghini para dar unas vueltas a un circuito con sus padres y sus perros como testigos. \"He cumplido muchos sueños en mi vida. Este es el último\", anunció.\nLa última fotografía que compartió en Facebook, tres días antes de su muerte, la muestra subida a su silla de competición en pleno esfuerzo, cabeza gacha concentrada, los músculos tensos de los brazos formando una uve, las tres ruedas congeladas sobre el tartán. Y una frase: \"No puedo olvidar los buenos recuerdos\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Juegos Olímpicos 2012", "Obituarios", "Deportistas paralímpicos", "Juegos Olímpicos 2016", "Eutanasia", "Deportes paralímpicos", "Muerte digna", "Bélgica", "Juegos Olímpicos", "Enfermos terminales", "Europa occidental", "Deportistas", "Medicina paliativa", "Enfermos", "Competiciones", "Asistencia sanitaria", "Especialidades médicas", "Europa", "Deportes", "Medicina", "Problemas sociales", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}