{"id": "2afe9730-8d4c-4ac4-4c5c-030c07a72c06", "content": "El centro y el hastío deciden esta vez\n\nEl futuro político de España está en manos de la pereza. Mientras en algunos rincones del país, sobre todo en Sevilla, donde se concentraron anoche tres de las seis caravanas electorales, algunos grupos de políticos, militantes y periodistas se esforzaban por aparentar que esta es una campaña como las demás, con sus mítines y su entusiasmo a veces forzado ante las cámaras, el resto de España llenaba las carreteras para irse de puente. La pereza de votar en las cuartas elecciones en cuatro años, técnicamente llamada desmovilización, será decisiva. Los partidos tienen ocho días para derrotarla. Ya hay un dato que habla por sí solo: el voto por correo se ha reducido alrededor de un 30% respecto a abril.\nAun así, la campaña arranca como si todo fuera normal. El plan que se empezó a diseñar cuando se rompieron las negociaciones para la investidura en julio se ha complicado mucho por la virulencia de la crisis catalana, pero sigue en marcha. La política al máximo nivel es, casi siempre, improvisación constante sobre algunas líneas estratégicas fijadas. Y el PSOE, el centro de todas las jugadas, vuelve al eje de su batalla para crecer más allá de 123 escaños: los votantes de Ciudadanos, un partido en caída libre. Al contrario que en abril, cuando la izquierda se movilizó en masa para frenar a Vox, esta vez es el centro españolista, un espacio que ha dominado Albert Rivera, el que puede decidir las elecciones, según coinciden estrategas de campaña y encuestadores. En el PP también tienen clarísimo que su éxito depende del enorme bocado que esperan darle a Cs.\nEn los últimos días, las expectativas de Pablo Casado de superar los 100 escaños empiezan a ponerse en duda por los encuestadores. No porque no consiga crecer por el centro, sino porque a su derecha Vox resiste mucho mejor de lo esperado. La gran batalla del arranque de campaña consiste en ver quién devora mejor a Ciudadanos, que se siente víctima de una conspiración del bipartidismo. Así lo viven en el entorno de Rivera, donde aún confían en una salvación de última hora, pero ya empiezan a prepararse para una noche electoral demoledora.\nEl arranque de campaña dejó el jueves muy claro, por si había dudas, que Cs y sus votantes son el zorro de esta cacería, con una inesperada ofensiva desde el Consejo de Ministros para demostrar firmeza frente a los independentistas catalanes y paralizar a toda velocidad, justo antes de las elecciones, el intento de crear una república digital catalana que hasta ahora nadie había señalado como especialmente inquietante. El mismo día en que Casado se ofrecía como un líder “al que no le temblarán las piernas con los violentos en Cataluña”.\nNo hace falta cuantificar el hastío de la ciudadanía con las cuartas elecciones generales en cuatro años. Se ve por todas partes. Pero hay más datos. El indicador de confianza política que elabora el CIS, por ejemplo. Desde 1996 a 2008, cuando empezó la crisis, este dato estuvo alrededor del 50%, con momentos muy bajos, como la guerra de Irak y las movilizaciones masivas contra ella en 2003, y muy altos, tras la elección de José Luis Rodríguez Zapatero en 2004. Desde 2008 cae muy lentamente hasta hundirse en 2013-2014, la época en la que entró en crisis el bipartidismo, apareció Podemos y explotó Cs. Con la llegada de Sánchez al poder en 2018 se recuperó un índice que estaba por los suelos en el final del mandato de Mariano Rajoy. La victoria en las elecciones de abril de este año supuso un nuevo salto positivo. Pero desde entonces se ha vuelto a desplomar y ya está de nuevo muy cerca de los peores niveles de Rajoy.\nLa campaña comienza sin mucho fuelle con la idea, muy extendida en los partidos, de que estos primeros días solo servirán para preparar el terreno para el momento de la verdad: el debate del lunes, al que todos quieren llegar bien colocados. Ahí empieza la campaña real.\nEn la última semana se moverán los escaños que deciden las elecciones. A la izquierda todo está aparentemente claro. Unidas Podemos resiste mucho mejor de lo esperado y la crisis catalana ha dejado sin espacio a Íñigo Errejón, que ya no parece una amenaza seria para el grupo de Pablo Iglesias ni para el PSOE. A la derecha, la guerra entre el PP y Vox no está resuelta, pero sí bastante estabilizada.\nEs en el espacio central donde se juega si el PSOE se queda alrededor de los 123 diputados que tenía —o incluso por debajo, lo que sería algo parecido a un desastre— o llega hasta los 140 con los que sueñan en La Moncloa: ni siquiera allí confían en los 150 que les da el CIS. Y eso depende sobre todo de dos bloques de votantes: los que aún dudan si volver a apoyar al PSOE (en este momento solo tiene una fidelidad del 63%, según el CIS) y los que aún siguen en Cs pero están pensando en marcharse (este partido solo retiene ahora al 30%) y todavía no han decidido dónde. Estos son los planes de partida. Pero las campañas siempre traen sorpresas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Pedro Sánchez", "Análisis campaña", "Elecciones Generales 10-N 2019", "Vox", "Unidas Podemos", "Presidencia Gobierno", "Elecciones Generales 2019", "Ciudadanos", "Gobierno de España", "Campañas electorales", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "Coaliciones electorales", "PP", "Coaliciones políticas", "Ultraderecha", "Gobierno", "Elecciones", "Partidos políticos", "Ideologías", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}