{"id": "2b040c95-c008-45b7-76cd-afbf168bfc50", "content": "Estudiantes y campesinos de Nicaragua, unidos por la fotografía\n\nEl pasado mes de julio se cumplieron 40 años de la Revolución Sandinista, probablemente el evento más importante de la historia de Nicaragua. Aprovechando esta circunstancia, viajé al país para poner en marcha un proyecto de fotoperiodismo con estudiantes universitarios nicaragüenses que convivieron durante dos semanas en comunidades campesinas distribuidas en distintos puntos del país. Los estudiantes de la Universidad Centroamericana de Nicaragua (UCA) acompañaron a los agricultores durante sus labores diarias y disfrutaron de su hospitalidad compartiendo mesa y vivienda mientras entrevistaban y fotografiaban la forma de vida del colectivo más humilde en el segundo país más pobre de Latinoamérica.\nEste proyecto tiene lugar apenas un año después de que se iniciara un grave conflicto entre el gobierno sandinista de Daniel Ortega (apoyado por parte de los campesinos) contra los movimientos surgidos de la sociedad civil y liderados por los estudiantes. Durante la primavera y el verano de 2018, más de 320 personas perdieron la vida durante las protestas y manifestaciones que se iniciaron contra la política del gobierno y decenas de miles de nicaragüenses abandonaron el país emigrando a Costa Rica, España y Norteamérica. Incluso, a fecha de hoy, siguen existiendo detenciones y asaltos entre la policía y los opositores.\nPara conseguir financiar esta iniciativa, solicité la ayuda a la fundación Davis Project for Peace, que apoya 100 proyectos al año presentados por estudiantes, docentes e investigadores de universidades norteamericanas —yo estudiaba en ese momento en la Universidad de Fordham de Nueva York— dirigidos a promover la paz y la convivencia social. Para ello, contacté con varios periodistas y fotógrafos españoles y nicaragüenses para que me ayudasen en la preparación de la memoria del proyecto. Pero la respuesta que encontré de todos ellos fue la misma: “Es una locura hacer un proyecto de fotografía en Nicaragua en la situación política actual”.\nFinalmente, conseguí contactar con Susan Meiselas y fui a visitarla a su estudio en el East Village de Nueva York. Esta fotógrafa puso rostro a la revolución sandinista de 1979 y sus reportajes sobre la revolución fueron portada de la revista Time. Ella me puso en contacto con el Instituto de Historia de Nicaragua y Centroamérica, adscrito a la Universidad Centroamericana de Nicaragua que me ayudó a preparar el proyecto.\nLa finalidad era encontrar una vía de acercamiento entre dos sectores de la sociedad civil, campesinos y estudiantes, que históricamente han luchado de la mano en Nicaragua por la defensa de los derechos fundamentales. Prueba de ello fue la campaña de alfabetización iniciada por los propios estudiantes tras la victoria de la revolución sandinista. Sin embargo, los tiempos han cambiado en Nicaragua y ya queda muy poco de aquella revolución liderada por jóvenes idealistas que triunfó en 1979. Otro objetivo adicional era promocionar el turismo rural en un país en el que, tras la crisis de 2018, la industria turística pasó de ser una de sus fuentes principales de ingresos a prácticamente desaparecer.\nLos estudiantes, casi todos de comunicación y periodismo, tuvieron a su vez la oportunidad de desarrollar sus competencias en fotoperiodismo, mientras que los campesinos se beneficiarán de la promoción que recibirán sus comunidades por las exposiciones de fotografía que tendrán lugar en distintos puntos de Nicaragua, España y Estados Unidos.\nUn objetivo adicional del proyecto es promocionar el turismo rural en un país en el que tras la crisis de 2018, su industria turística pasó de ser una de sus fuentes principales de ingresos a prácticamente desaparecer\nLos estudiantes, como contraprestación a esta oportunidad profesional que han recibido, se comprometieron a colaborar con las escuelas para enseñar a los más jóvenes sobre la técnica de la fotografía y dar a conocer a través de sus fotos la belleza de los lugares, cultura y personas que habitan Nicaragua\nPara la mayoría de los estudiantes ha sido una experiencia totalmente nueva ya que nunca habían convivido en una población rural. Muchas de estas comunidades viven prácticamente aisladas debido al mal estado de las comunicaciones y los accesos. Esta situación afecta no solo al desarrollo de su economía, ya que muchos de los productos que cosechan no se pueden comercializar debido a la falta de transporte, sino también a la educación, puesto que a partir de secundaria no hay escuelas en las comunidades y los chicos tienen que hacer desplazamientos interminables para acudir a las que se encuentran en las poblaciones más grandes.\nLos universitarios de Nicaragua sueñan con ser la clase media de un país que prácticamente carece de este motor económico. Con esta iniciativa han podido descubrir a través del machete, las botas de agua, los fogones de leña, el grano de café o los chagüites, la forma de vida de la clase rural trabajadora, la más necesaria y humilde de Nicaragua. La unión de estos dos colectivos, estudiantes y campesinos, es esencial para el desarrollo de Nicaragua y pequeñas iniciativas como esta pretenden contribuir con esa alianza.\nLa idea es que el proyecto crezca junto con sus autores, y que se puedan seguir cubriendo a través de la fotografía más lugares de Nicaragua. En esta primera edición trabajamos con comunidades en Solentiname, San Juan del Sur, Ometepe, Chinadega, Diriomo, Estelí, Granada, León y Matagalpa, recorriendo casi 3.000 kilómetros en dos semanas acompañando a los grupos de estudiantes a las comunidades. Pero aún quedan otros muchos lugares maravillosos de los que hablar y fotografiar.\nAl trabajar en este proyecto he llegado a la conclusión de que no existe gran diferencia entre estudiantes y campesinos. Con independencia de a quien vote cada uno de estos grupos, y las circunstancias que les han llevado a decidirse por ese voto, lo cierto es que durante las visitas a las distintas zonas rurales ha prevalecido el respeto, el entendimiento y sobre todo la calurosa hospitalidad del que sigue siendo el motor de la cultura y economía nicaragüense, las personas del campo. Al hablar con los habitantes de estas comunidades, te transmiten su interés en trabajar para mejorar sus condiciones de vida y tienen ideas emprendedoras que por la falta de recursos no consiguen salir adelante.\nNicaragua es un país de gente trabajadora, humilde, calurosa y hospitalaria. Es inmensamente fértil y, debido a más de un siglo de pésima gestión política, su gente sigue pasando hambre. Los nicaragüenses están preparados y dispuestos para el desarrollo de su país y no se merecen una crisis política como la que están sufriendo. Este proyecto se llevó a cabo en tan solo dos semanas, incluyendo numerosos desplazamientos y entrevistas, edición e impresión de las fotografías y una exposición final que se mantendrá en el Instituto de Historia de Nicaragua y Centroamérica en Managua y luego viajará a la vecina Granada (Nicaragua) en la Casa de los 3 Mundos. Todo ello demuestra que los nicas a pesar de su estilo de vida al suave son capaces de trabajar con la mayor eficiencia.\nCarlos Junco ha sido voluntario de diversas ONG españolas para proyectos de cooperación con Nicaragua desde el año 2003.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Campesinos", "Nicaragua", "Población rural", "Centroamérica", "Fotografía", "Población", "Medio rural", "Artes plásticas", "Latinoamérica", "Grupos sociales", "América", "Demografía", "Arte", "Sociedad"], "newspaper": "elpais"}