{"id": "2b044d3d-0bce-44af-4728-e033f701ea82", "content": "Justicia pide a la Fiscalía que investigue a las agencias de vientres de alquiler\n\nSegún el Ministerio las agencias que ofrecen estos servicios en España \"se lucran mediante esta actividad ilegal que realizan en terceros países\"\nEl Ministerio de Justicia ha solicitado a la Fiscalía General del Estado que inicie una investigación sobre las actividades de las agencias de vientres de alquiler que operan en España.\nSegún recuerda este lunes el Ministerio en un comunicado, la gestación por vientres de alquiler es una práctica prohibida por la legislación española y las agencias que ofrecen estos servicios en nuestro país \"se lucran mediante esta actividad ilegal que realizan en terceros países\".\nOtras circunstancias que tiene en cuenta el Ejecutivo en su petición son la posibilidad de que en esos terceros países se vulneren los derechos de las mujeres gestantes y que, en ocasiones, se hagan pasar por hijos a niños nacidos sin relación genética alguna con las parejas.\nTodo ello sin perjuicio de dar solución a las situaciones de hecho que se hayan creado atendiendo al interés superior del menor, subraya Justicia.\nLa legislación española declara \"nulo de pleno derecho el contrato por el que se convenga la gestación, con o sin precio, a cargo de una mujer que renuncia a la filiación materna a favor del contratante o de un tercero\". \nPor ello, son numerosas las familias que acuden a terceros países para encargar y recoger a sus hijos gestados por una mujer extranjera.\nDesde el Gobierno, la ministra de Justicia en funciones, Dolores Delgado, aseguró que se perseguiría \"a las mafias\" que trafican con los vientres de las mujeres \"aquí y dónde sea\", mientras que las titulares de Sanidad, María Luisa Carcedo, y la portavoz del Ejecutivo, Isabel Celaá, la compararon con \"la compra venta de niños\".\nEl debate sobre su posible legalización ha sido abierto por Ciudadanos, cuyo presidente, Albert Rivera, considera que en la gestación subrogada \"solo hay amor, vida, libertad y respeto\" y que recurrir a los vientres de alquiler es \"un derecho\". \nCiudadanos rechaza que se criminalice a las familias que recurren a esté método, por el que llegan a España unos mil niños cada año en España y que cuesta entre 100.000 y 150.000 euros por gestación.\nEl pasado mes de enero, el Consejo Asesor de Políticas de Igualdad del PSOE comenzó a trabajar en un documento en el que proponía penalizar a las agencias intermediarias y a los que acuden a ellas, restringir el registro en España de los bebés nacidos en otros países y agilizar la adopción. \nEn la elaboración de este documento sobre los \"vientres de alquiler\" participaba la portavoz de la Asociación de Mujeres Juristas Themis y presidenta de este Consejo, Altamira Gonzalo, quien comentó a Efe que alquilar un vientre para la gestación por sustitución supone comprar un bebé y en España \"se penaliza el tráfico de personas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUno de los grandes misterios del movimiento feminista actual es su oposición a los llamados vientres de alquiler. Sinceramente no entiendo que un movimiento que se basa en la absoluta y total autodeterminación de la mujer como justificación por ejemplo del aborto, \"mi cuerpo, mi decisión\" y demás imaginativos lemas, está en contra de que una mujer libremente decida engendrar un niño para alguien que se lo pague. En este caso ¿no vale lo de mi cuerpo mi decisión? Agradecería sinceramente a que alguien me lo explicase", "date": "08/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}