{"id": "2b066d9e-c61c-41ab-7b8c-00b6cb659614", "content": "La convulsa y cambiante vida de Neymar\n\nNeymar acapara estos días los titulares del mundo del fútbol por su futuro, que parece está de nuevo en el Barcelona. Mientras se habla de negociaciones y de cantidades astronómicas por su fichaje, él estaba descansando. El futbolista ha publicado unas fotos en un barco en Portugal durante unos días de vacaciones y en las redes se mueve un vídeo que le muestra cantando. La vida personal de Neymar, de 27 años podría definirse de forma similar a su vida deportiva: convulsa y cambiante.\nEl futbolistas del Paris Saint German respira aliviado después que la policía brasileña archivara la denuncia por violación presentada por la modelo Najila Trindade. Faltaron pruebas de que hubo violencia en el encuentro que tuvo con Najila en un hotel de París el último 15 de mayo. Neymar sale inocente del episodio, pero no ileso. “No digo que estoy feliz, pero si aliviado. Queda una cicatriz para recordarme que el ser humano es capaz de hacer cosas buenas pero también cosas malas”, escribió en sus redes sociales. Parecía una cita como otras que ha tenido el jugador, siempre rodeado de mujeres. Pero la modelo denunció y en tiempos de #MeToo su imagen ha quedado dañada como el mismo admite.\nMy little boy❤️\nUna publicación compartida de  3n310ta 🇧🇷 👻 neymarjr (@neymarjr) el 7 Ago, 2019 a las 3:36 PDT\nHasta 2018 Neymar era noticia por sus rupturas y reconciliaciones con la actriz Bruna Marquezine. Sus fotos románticas y las declaraciones de amor de la pareja — que se juntó por primera vez en 2013 — despertaban suspiros entre los fans. El cuento de hadas con Bruna terminó en octubre del año pasado. El episodio con Najila lo trajo a la dura realidad de que la vida le presenta el cielo pero también el infierno.\nParabéns @nrsports ... orgulhoso de vocês PAI e MÃE ❤️ Feliz em fazer parte de tudo isso. Vocês merecem demais, AMO VOCÊS ❤️\nUna publicación compartida de  3n310ta 🇧🇷 👻 neymarjr (@neymarjr) el 10 Jul, 2019 a las 8:18 PDT\nSu padre, también Neymar, fue futbolista y es quien guía sus pasos. Tras cada polémica, suele emerger la figura paterna, que ya fue capaz de desafiar a la voluntad de la madre del futbolista y bautizar a su hijo con su nombre. \"Neymar padre\", como se le conoce, cumple el papel de gestor de su carrera y portavoz del jugador. Su perfil en Instagram, con más de 1 millón de seguidores, sirve de tribuna para defender a Neymar Júnior de los desentendimientos mediáticos. \"Mi hijo juega en el PSG, pero no se puede dejar de lado su historia\", justificó al explicar que el delantero no se estaba burlando de los aficionados y directivos franceses al recordar la goleada del Barça.\nNeymar también es padre. Cuando tenía apenas 19 años nació David Lucca fruto de su relación con Carolina Dantas, su entonces pareja, que tenía 17 años cuando dio a luz. Aunque no fueron novios, mantienen una buena relación. De hecho, se les ha visto juntos en celebraciones familiares y ella se mudó a Barcelona para estudiar fisioterapia y que así el pequeño estuviera más cerca de su padre. Algo que ocurre a menudo, pues el futbolista no duda en presumir de hijo en sus redes sociales.\nEn su vida profesional se abren caminos para que Neymar vuelva a sonreír. El Barcelona negocia con el PSG el traspaso del jugador. Fueron dos años en el club francés, que lo compró del mismo Barça en 2017 por 222 millones de euros. Fue una entrada triunfal pero viene una despedida frustrante. El delantero no ha logrado conquistar el ansiado título de la Champions League ni regresar a la lista de los tres mejores jugadores del mundo. Por segundo año seguido, ni siquiera figuró en el top 10 de la FIFA. Ha acumulado arrebatos de rebeldía —como la guerra de egos con Cavani por ser el lanzador oficial de penaltis— y sanciones por quejarse de los árbitros y responder con una agresión a los insultos de un aficionado.\nEl pasado domingo, durante el debut del PSG en la Ligue 1, los aficionados pidieron su salida. Una de ellas se refería a unas declaraciones que se han entendido como una provocación al club francés —Neymar dijo que el partido más especial de su carrera fue la remontada del 6-1 del Barcelona al equipo que actualmente paga su ficha—. El miércoles regresó a París y ya no se entrenó con sus compañeros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Gente", "Neymar", "Portugal", "Fútbol", "Europa occidental", "Deportes", "Europa"], "newspaper": "elpais"}