{"id": "2b065685-c63e-4493-74b6-e604bc693470", "content": "Qué dice el Artículo 99 de la Constitución Española\n\nLa repetición de las elecciones generales el próximo 10 de noviembre vuelve a sacar a la palestra el debate sobre la revisión del Artículo 99 de la Constitución\nLa repetición de las elecciones generales el próximo 10 de noviembre vuelve a sacar a la palestra el debate sobre la revisión del Artículo 99 de la Constitución. El presidente del Gobierno en funciones, Pedro Sánchez, ya reiteró en su discurso de investidura el pasado mayo su propuesta de un pacto de Estado entre todos los partidos políticos para reformar el artículo 99 de la Constitución española, con el fin de evitar futuros bloqueos a la hora de formar gobierno si las fuerzas políticas son incapaces de alcanzar el consenso.\n\"Resulta evidente que el artículo 99 de nuestra Constitución debe ser actualizado conforme a la nueva realidad parlamentaria. Los ciudadanos no deben sufrir nunca más la amenaza de una nueva repetición electoral\", afirmó desde la tribuna. \nEsta reforma del artículo 99 -Sánchez no concretó si se refería a una modificación completa del artículo o solo al apartado quinto-, tendría por objetivo hacer posible la investidura del líder de la candidatura electoral más votada una vez que se han agotado los intentos con el candidato presentado por el Rey, tal y como sucede en los ayuntamientos si una formación no obtiene la mayoría absoluta. \nAhora, con una nueva convocatoria electoral a la vista tras la incapacidad de PSOE y resto de partidos de llegar a un acuerdo para la investidura de Sánchez, su gabinete vuelve a lanzar la idea de una reforma constitucional como \"herramienta para evitar que una minoría pueda imponer un bloqueo\", en palabras de la ministra de Hacienda María Jesús Montero, quien ha argumentado que el engranaje institucional español está pensado para el bipartidismo y no es eficaz ante la actual pluradidad de formaciones políticas.\nEl artículo 99 es el que regula el procedimiento de investidura del presidente del Gobierno de España. De este modo, establece que -una vez celebradas las elecciones generales- el Rey se reúna con los representantes de todos los partidos con representación parlamentaria y proponga un candidato a la presidencia. En el caso actual, el propuesto ha sido Pedro Sánchez, cuyo partido -el PSOE- es el que más votos obtuvo en las elecciones del 28 de abril de 2019. \nUna vez designado, el candidato debe exponer su programa de gobierno en el Congreso de los Diputados, en la conocida como sesión de investidura, y debe recibir el apoyo de la Cámara. Si en la primera votación logra la mayoría absoluta, será nombrado presidente. De lo contrario, se celebrará una segunda votación 48 horas después, en la que bastará la mayoría simple para ser investido presidente. De no lograrse ésta, podrán seguir presentándose propuestas hasta que hayan transcurrido un máximo de dos meses, momento en el que deberán disolverse las Cortes y convocar nuevamente elecciones. \n 1. Después de cada renovación del Congreso de los Diputados, y en los demás supuestos constitucionales en que así proceda, el Rey, previa consulta con los representantes designados por los Grupos políticos con representación parlamentaria, y a través del Presidente del Congreso, propondrá un candidato a la Presidencia del Gobierno.\n2. El candidato propuesto conforme a lo previsto en el apartado anterior expondrá ante el Congreso de los Diputados el programa político del Gobierno que pretenda formar y solicitará la confianza de la Cámara.\n3. Si el Congreso de los Diputados, por el voto de la mayoría absoluta de sus miembros, otorgare su confianza a dicho candidato, el Rey le nombrará Presidente. De no alcanzarse dicha mayoría, se someterá la misma propuesta a nueva votación cuarenta y ocho horas después de la anterior, y la confianza se entenderá otorgada si obtuviere la mayoría simple.\n4. Si efectuadas las citadas votaciones no se otorgase la confianza para la investidura, se tramitarán sucesivas propuestas en la forma prevista en los apartados anteriores.\n5. Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, ningún candidato hubiere obtenido la confianza del Congreso, el Rey disolverá ambas Cámaras y convocará nuevas elecciones con el refrendo del Presidente del Congreso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQUE SANCHEZ Y SU PARTIDO DE INUTILE3S, PAGUEN LAS NUEVAS ELECCIONES Y QUE NINGUN PARTIDO PERCIBA DINERO POR LOS VOTOS OBTENIDOS, YA ESTA BIEN DE ROBOS LEGALES", "date": "09/20/2019, 19:01:45", "tags": ["Artículo 99 Constitución"], "newspaper": "elmundo"}