{"id": "2b102581-da9f-4bf0-68f3-120d4d1621f2", "content": "Japón agita su Mundial con otra hazaña ante Irlanda\n\nJapón es la esperanza de convertir el rugby, feudo orgulloso de unas pocas potencias tradicionales, en un deporte global. Tras firmar en 2015 ante Sudáfrica una hazaña histórica –la única vez que una selección del Tier 1, las potencias del Seis Naciones y los cuatro grandes del sur, caía ante un combinado inferior en un Mundial–, este sábado han repetido gesta en Shizuoka, bajo la mirada del monte Fuji. Irlanda, la número uno del ránking mundial al comienzo del torneo, cayó con justicia por 19-12. Los nipones, que lideran el grupo con dos triunfos, no tienen asegurado el billete a cuartos, que tendrán que negociar ante Samoa y Escocia. Y las cuentas de Irlanda para pasar ronda tras arrollar a Escocia (27-3) son favorables. Pero el triunfo de los anfitriones tiene un efecto sísmico.\nLa propuesta de Japón es un soplo de aire fresco. Sin la envergadura de otras selecciones, su agresividad es una suerte de supervivencia. Ello se traduce en un ritmo diabólico. Los pases tratan de ser fugaces y, cuando su compañero es placado, el resto acude con prontitud a reanudar la marcha. Su fortaleza no está en el choque, sino en ocupar espacios. No es raro que los anfitriones roben el balón metidos en campo propio y lo muevan a la mano hasta la zona noble rival. Irlanda tuvo que replegarse sin recursos en los primeros compases del encuentro y solo un bote desafortunado evitó la marca de Matsushima.\nEl primer requisito para retar a Irlanda es alejar el balón de su delantera, un engranaje agotador. Japón debía evitar esa rutina de contactos, así que arriesgó para no ser cocinada a fuego lento. El XV del Trébol respondió cazando la retaguardia rival con varias patadas atinadas de su apertura Jack Carty, que suplía al lesionado Johnny Sexton, el estandarte verde al que echaron nuevamente en falta. Así llegaron dos primeros ensayos de la contienda. Ringrose cazó la primera y Rob Kearney embolsó la segunda.\nEl tempranero déficit (3-12) no disuadió a los nipones. La salida al campo de su capitán, Michael Leitch, la sorpresa de la alineación, tras la lesión de un compañero, revitalizó su apuesta. Los locales sorprendían pasando el balón mientras se disponían a ser placados y despidieron el primer tiempo en campo rival ante una creciente cascada de indisciplinas irlandesas. No tardaron en canjear esas patadas, producto de secuencias bien trabajadas. Al descanso, ya estaban ahí (9-12).\nLa dialéctica de estilos continuaba. Irlanda intentaba encerrar a los japoneses con patadas y los locales, conscientes de que la plataforma irlandesa es letal, asumían cualquier riesgo para evitar su saque de touch. Por eso Matsushima, tras cazar el oval en una posición comprometida, no se salió por la banda y se puso a driblar rivales en su zona de marca. Japón esgrimía dos tercios de posesión y territorio en la segunda parte y volteó con justicia el encuentro a la hora de juego. El ensayo de Fukouka partió de una melé, la fortaleza irlandesa. Los nipones prolongaron la secuencia tras un fuera de juego rival y el zaguero aprovechó la superioridad numérica para penetrar junto al ala izquierda.\nTras la conversión de Tamura, Irlanda necesitaba el ensayo. En una de esas patadas al abismo de los europeos, Matsushima tuvo que salirse con el oval por la banda. Embistió entonces la delantera verde con todo su repertorio. Y resistió Japón hasta forzar el golpe por retención mientras el neozelandés Luke Thompson, uno de los primeros foráneos que apostó por los Valientes Cerezos, se marchaba ovacionado.\nEl XV del Trébol no encontraba el tempo y los japoneses, sólidos en defensa pese a su agotadora tarea, cogieron aire con otra patada de Tamura. Lejos de llamar a la puerta, los irlandeses se veían persiguiendo una intercepción de Fukouka. Con el tiempo cumplido y el balón en su trinchera, Irlanda asumió su destino y conservó el punto bonus al caer por siete o menos puntos. El primer puesto del grupo –y el premio de evitar a Nueva Zelanda en cuartos– ya no estaba en su mano. Carbery pateó el oval fuera y firmó la rendición ante un anfitrión agigantado.\nArgentina se rehace ante Tonga (28-12)\nLos Pumas lograron en Osaka su primera victoria del Mundial ante Tonga. Julián Montoya anotó tres ensayos en un gran esfuerzo de la delantera argentina en el primer tiempo. Con el choque solventado al descanso tras una nueva marca de Santiago Carreras (28-7), el segundo tiempo fue una sucesión de colisiones y placajes duros. Los Pumas ganan con el punto bonus de los cuatro ensayos y mantiene sus opciones en el grupo de la muerte. Tras caer ante Francia siete días atrás, deberán vencer el próximo sábado a Inglaterra para buscar una de las dos plazas en cuartos de final. Sudáfrica despide la jornada con un asequible duelo ante Namibia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Mundial Rugby", "Rugby", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}