{"id": "2b1656e6-5b47-4621-55b4-12b9f7043a9c", "content": "Brasil despoja a México de la corona del Mundial sub 17\n\nMéxico quería gritar tres veces campeón del mundo frente a Brasil, en Brasilia. Y la Canarinha trituró el júbilo mexicano que aspiraba a alzar su tercera Copa del Mundo, una división en la que son protagonistas y le disputan la gloria a las potencias. Y el plan marchaba bien: el Tri había resistido durante más de 80 minutos los embates brasileños con un gol a favor, y un fatídico penalti al 84 derrumbó todo. Le siguió un gol de videojuego en el tiempo agregado para finiquitar todo: gloria brasileña, por cuarta vez en la categoría, (2-1) y llanto tricolor. \nDesde el cuartel mexicano, el entrenador Marco Ruiz lanzó un plan para contrarrestar a Brasil: resistir y resistir hasta el momento preciso de lanzar un dardo letal. El equipo mexicano supo defenderse con Eugenio Pizzuto como su comandante en jefe. La central de Víctor Guzmán y Alejandro Gómez supieron contrarrestar la marea de Brasil. Las estadísticas, frías, revelaron que la portería del Tri recibió 24 tiros directos por 12 intentos de los norteamericanos. Pero sin balón y bajo asedio, los mexicanos dieron un buen partido al mostrar el músculo en cada contragolpe. \nCual boxeador veterano, el equipo de México resistió esos golpes e intentaba replicar en las bandas con Efraín Álvarez y con la agilidad de Santiago Muñoz. No fue suficiente para asfixiar a unos brasileños que confiaban en sus individualidades para hacer daño al conjunto mexicano. Los mexicanos encontraron el gol al minuto 66 en una jugada clásica de centro desde la izquierda al área y ahí apareció Bryan González. El atacante dio el salto de sus más idílicos pensamientos durante los entrenamientos. Saltó tan alto que el balón picó para sacudir a los brasileños. Ahí México había acertado: el plan parecía funcionar. \nEl orgullo de la Canarinha pudo más. No dejaron de sofocar a los mexicanos. Y llegó aquel funesto penalti para los mexicanos y alegría para los brasileños. Al principio el silbante Andris Treimanis no lo consideró así, pero el VAR le sirvió para retractarse. El Tri se rindió a Eduardo García, quien atajó tres penaltis en las semifinales contra Holanda. El guardameta adivinó hacia dónde le pegaría Kaio Jorge, pero sus dedos no fueron suficientes. Los mexicanos estaban furiosos por la decisión arbitral y eso les desconcertó. Al minuto 94 llegó Lazaro para convertir el gol de la victoria. No hubo tiempo en la selección mexicana para pensar en repetir los triunfos de 2005 y 2011. México es uno de los países especialistas en estos Mundiales, en las últimas ocho ediciones han jugado cuatro finales. Ese hito, nada despreciable, es el mayor consuelo de una generación que sorprendió a su país. \n\"No sé cómo explicártelo ahorita\", dijo el delantero mexicano Santiago Muñoz tras el partido. La gallardía del equipo, fieles a su estrategia, no pudo contra Brasil, pero ha lanzado un mensaje a los mayores que siguen estancados sin superar la ronda de octavos de final en las Copas del Mundo. Los adolescentes mexicanos, sin miedo, han levantado la mano para ser, de una vez por todas, el revulsivo de su historia. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Selección Fútbol México", "Selección mexicana", "México", "Selecciones deportivas", "Norteamérica", "Fútbol", "Latinoamérica", "América", "Deportes"], "newspaper": "elpais"}