{"id": "2b1d54eb-d800-4656-6e31-9f2e2aa585e0", "content": "\"La gente que va a hacer papeleo en chándal es gentuza\": los mejores (y peores) consejos de estilo leídos en Forocoches\n\nExiste un lugar en Internet en el que los hombres exponen sus miedos y dudas sin temor a ser juzgados. Lo hacen, en realidad, siendo conscientes de que la burla y la incorrección forma parte de la dinámica habitual. Desde que Alex Martin (Palencia, 1980) creó Forocoches hace quince años, el portal se ha convertido en el foro en castellano más popular e influyente del mundo, capaz de aupar a John Cobra como candidato al festival de Eurovisión de 2010 o pedir la construcción de un monorraíl en Madrid (una broma en referencia a un capítulo de Los Simpson) durante la alcaldía de Manuela Carmena.\n\"¿Has tenido mala suerte en Viernes 13?\", ¿Alguien que sepa de multas? Me han cazado\", \"Ayuda con una chica de Tinder. Tema serio\"... No hay una sola preocupación, por trivial que parezca, que no tenga un hilo en la plataforma. \"A la gente le gusta hablar de todo. Se podría hacer un foro de gente experta en un tema, pero ya no sería lo mismo\", explicaba el fundador en una entrevista a ICON. Esa es también la razón por la que sumergirse en uno de esos debates provoca tanta curiosidad como placer culpable.\nQuizá los temas de estilo son los que más pasan desapercibidos de la plataforma y en cambio, son un reflejo de nuestras preocupaciones diarias (sobre el vestuario correcto para ir a una entrevista de trabajo o los remedios para hacer frente a la calvicie) y cómo se enfrenta el común de los mortales a las tendencias que dictan desde la pasarela. Hemos recopilado algunos de los mejores y peores consejos de los usuarios. Como apuntaba uno: \"Id pillando sitio para la guerra de estilistas\".\nApuesta por los básicos. \"Un hombre que sabe vestir lleva traje y corbata. El resto es una mezcla entre bufón y arlequín barato\". No hay más que hablar.\nPresta atención a la ocasión y a la época. \"Soy muy fan de la gabardina y la boina, aunque sé que hay que tener en cuenta que vivimos en el siglo XXI\".\nEl largo del pantalón, importa: \"Yo me tapo los tobillos para no parecer un cualquiera\". \nEl ancho, más: \"Sigo sin entender lo de los tobillos remangados en los pantalones por no hablar de los que parecen mallas. Antes de que salte alguno poniendo pantalones de los 90, hay un tipo que se llama slim fit que son holgados dentro de lo ajustado\". Otro profundiza más: \"Entre regular (un pantalón de corte recto) y superskinny (vaqueros elásticos, muy ajustados) hay un mundo. Yo tampoco uso superskinny, pero regular mucho menos. Pareces un cuarentón fracasado\".\nSobre el uso del chándal. \"Macho que se respeta tiene al menos unos pantalones Adidas negros con rayas blancas que duran media vida\", defiende un forero. Aunque no todos concuerdan. \"La gente que va a sitios públicos como ayuntamientos, hospitales, a hacer algún tipo de papeleo en chándal es gentuza. Propio de gente que no tiene clase ni un mínimo de interés en lo que hacen\". Algunos incluso lo asocian al declive de la sociedad actual. \"Hace tiempo que la estética desapareció de la sociedad occidental\". El debate está servido.\nCómo no ir a una boda: \"Traje negro= ¡Camarero, trae más vino!\". El hilo lo abría el usuario ES3TF. Tenía la boda de su prima, un traje negro de fondo de armario y animadversión por el blanco. Su idea principal: una camisa negra y corbata roja. Su preocupación: pasarse de moderno. \"Familia del Opus bastante pija. Sospecho que la boda será bastante tradicional\", añadía. El veredicto: \"Traje negro y camisa negra... ¿quién se ha muerto?\", respondía uno. \"Traje negro + camisa negra= combo cuñado. No me digas más, ¿llevas una corbata plateada\", apuntaba otro. La solución: \"El traje negro es para otro tipo de ocasiones. Aún así, si no te quieres gastar dinero en otro traje marengo o azul tinta, yo tiraría por camisa blanca y corbata color verde botella o burdeos. Y ve a una tienda y pruébatelas para no parecer un comercial a puerta fría\".\nCómo sí ir a una boda: \"Tienes que vestir peor que el novio y mejor que el primo segundo del novio, ese lejano que nunca ha visto y no sabe por qué carajo lo ha invitado\". También parece importante prestar atención a los detalles (\"el segundo botón de la americana va siempre desabrochado\") y a los complementos: \"¿Deportivas y gafas de sol, en serio? Menuda hostia le daba\".\nPara vestir bien en una entrevista de trabajo, estudia primero el entorno. \"En la vestimenta, es tan malo pasarse de sport como de formal. Un consejo es que os paséis antes por el edificio de la empresa para ver como va vestida la gente\".\nContra la calvicie, un buen desayuno. \"Está claro que las generaciones que han desayunado mierdas como Cola Cao y Nesquik, que es todo azúcar, han puesto las bases para su futura calvicie. Además de los cereales refinados. En todo caso, desayunos pésimos\", comenta el autor del hilo 'La calvicie entre los jóvenes podría estar relacionada con el azúcar'. \"Todo encaja. Hace miles de años, con la dieta paleolítica, la gente estaba rocosa y melenuda\", responde un forero.\nNunca regales una mala colonia ni a tu peor enemigo. \"Una misma fragancia reacciona de manera diferente en cada persona. Este es el consejo más básico e importante de todos. Es un error muy frecuente el pensar que si fulanito huele muy bien, le preguntemos qué colonia usa y compremos la misma pensando que vamos a oler igual de bien que él. Esto sencillamente no es así. Dependiendo del PH de la piel, de la alimentación, estilo de vida, etc., una misma colonia olerá diferente, durará más o menos, etc.\", apunta el forero SantiCorleone, aficionado a los perfumes. Y añade: \"Las colonias tipo 'colonia del Real Madrid', 'colonia de David Bustamante' son pura basura. Sé que la mayoría sabréis esto y no se os pasa por la cabeza comprarlas, pero es que ni siquiera las compréis como regalo cutre a vuestro sobrino\".\nLos básicos del afeitado. \"Cómprate una brocha de verdad. Es la mejor inversión en afeitado junto con una buena navaja\".\nPara el acné, sabiduría popular. \"Nada mejor que lavarte la cara con agua fría y jabón de pastilla de los de toda la vida. En cuanto a lo de la alimentación, efectivamente, nada de grasas y bollerías. Y por supuesto, no te hagas pajas, que te saldrán granos y además te quedarás ciego\".\nEl kit de belleza para iniciados. \"No recomendar protección solar diaria, incluso en invierno, me parece una aberración. Aparte de que es necesaria es lo único que realmente te va a prevenir del envejecimiento de la piel de una forma eficaz. Protección solar en la cara SIEMPRE\".\nSobre ejercicios faciales. \"Tirar pómulos hacia los lados (20 repeticiones), puño contra barbilla, haciendo fuerza con la barbilla (10 repeticiones), proyectar mandíbula hacia delante, sonriendo (10 repeticiones), poner morritos en forma de beso, forzando (15 repeticiones, por tres series)\". Estos son solo algunos de los ejercicios \"para entrenar la cara\" que uno de los usuarios recomendaba hacer cada seis días, \"ya que son músculos pequeños y se recuperan con facilidad\". \"¿Qué evolución has notado? Más arrugas supongo\", preguntaba un usuario. \"Deformándotela más no vas a conseguir nada\", zanjaba otro.\nRemedios contra la caspa (o lo que decidan que tienes de verdad los usuarios de Forocoches). \"Te voy a dar la mejor y, hasta el momento, única y perenne solución a la dermatitis, que es lo que tienes en el cuero cabelludo. No creo que sea caspa a secas, porque si no, no iría acompañado de seborrea (grasa). El remedio es la vaselina. Sí, vaselina. Como la que te echas en los labios, pero a ser posible no perfumada ni inolora. Lo que se suele decir vaselina pura, esterilizada. Rápate, ponte una pequeña capa, protégete del frío, ponte otra capa al día siguiente y así, hasta que se te cure\", era la solución –escrita en letras mayúsculas \"para que se lea sobre los demás mensajes que más que ayudar, estorban\"–, de uno de los usuarios.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/14/2019, 19:01:45", "tags": ["Forocoches", "Páginas web", "Belleza", "Moda", "Confección", "Internet", "Estilo vida", "Industria", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}