{"id": "2b281b08-4f57-4360-70bf-05b34c27aacc", "content": "El foro Bloomberg busca la cooperación entre líderes políticos y empresariales contra la inestabilidad\n\nSon muchas las amenazas que se ciernen hoy sobre la prosperidad global, y proceden de diferentes ámbitos. Pero muchas gravitan alrededor de una: la creciente inestabilidad, que golpea a la economía y al medio ambiente. Un desafío bicéfalo al que deben responder conjuntamente los Gobiernos y las empresas. Bajo esa premisa, decenas de jefes de Estado y de Gobierno, así como algunos de los líderes de las compañías más poderosas del mundo, se darán cita este miércoles en Nueva York en el Bloomberg Global Business Forum, auspiciado por el empresario, filántropo y exalcalde de Nueva York Michael Bloomberg, que llega a su tercera edición convertido uno de los más relevantes foros público privados para abordar los riesgos y oportunidades de la economía global.\nEl Bloomberg Global Business Forum, del que EL PAÍS es medio colaborador, se celebra en la misma semana y en la misma ciudad que acoge la Asamblea General y la cumbre sobre el clima de la ONU, contribuyendo a colocar a Nueva York en el centro del debate sobre el futuro del planeta durante una frenética semana.\n“Por tercer año consecutivo, juntamos a líderes de Gobierno y del sector privado en Nueva York, porque creemos en el poder y la necesidad de la colaboración para afrontar nuestros mayores desafíos globales, como el cambio climático y la inestabilidad económica”, ha dicho Michael Bloomberg. “El Global Business Forum abordará estos y otros asuntos urgentes, construyendo alianzas y difundiendo ideas que puedan mejorar las vidas y proteger nuestro planeta”.\nLos primeros ministros de India, Narendra Modi, y de Nueva Zelanda, Jacinda Ardern, o los presidentes de Colombia y de España, Iván Duque y Pedro Sánchez, se encuentran entre el medio centenar de delegaciones, procedentes de seis continentes, que participan en el foro. También estará el representante especial para el cambio climático de China, Xie Zhenhua, y los expresidentes estadounidenses Bill Clinton y George W. Bush.\nA la cita, que se celebra en el lujoso hotel Plaza, acudirán también Christine Lagarde, exdirectora del Fondo Monetario Internacional y flamante presidenta del Banco Central Europeo, y Mark Carney, gobernador del Banco de Inglaterra. Habrá dos centenares de líderes empresariales, entre ellos los consejeros delegados de Citigroup, JP Morgan, Goldman Sachs, Credit Suisse o Walt Disney.\nRegidor independiente de Nueva York entre 2002 y 2013, Michael Bloomberg (Brighton, Massachusetts, 1942) es desde hace cinco años enviado especial de la ONU para ciudades y cambio climático, con la misión de asistir al secretario general, António Guterres, en sus consultas con alcaldes y otros dirigentes para elevar la voluntad política y fomentar acciones entre las urbes en temas relacionados con el cambio climático. Desde la presidencia de la llamada Iniciativa de Liderazgo del Clima y las Finanzas, creada en enero de este año, el magnate de la información financiera trata de movilizar al sector privado para financiar los objetivos del Acuerdo de París.\nCon la llegada de Donald Trump a la Casa Blanca, en enero de 2017, Estados Unidos renunciaba a liderar la lucha global contra el cambio climático. Recogieron el testigo otros líderes mundiales como el propio Guterres, la canciller alemana Angela Merkel y el presidente francés Emmanuel Macron, comprometidos a que el Acuerdo de París siguiera adelante sin Estados Unidos, o el presidente de China, Xi Jinping, y el primer ministro de Canadá, Justin Trudeau, que también promueven a sus respectivos países como portaestandartes de la lucha contra la crisis climática. En Estados Unidos, el hueco dejado por Trump en la vanguardia de la guerra contra la gran amenaza global tratan de llenarlo también agentes privados, como el propio Michael Bloomberg.\nEl empresario, anfitrión del Bloomberg Global Business Forum, ha sido muy crítico con el presidente de Estados Unidos, hasta el punto de que estuvo valorando la posibilidad de presentar su candidatura a las primarias del Partido Demócrata, la concurrida contienda para decidir quién se enfrentará a Trump en las presidenciales de noviembre de 2020, pero finalmente decidió no entrar. Bloomberg, un empresario que también ha estado en el pasado en Partido Republicano y que ganó la alcaldía de su ciudad como independiente, fue un importante financiador de los demócratas en las elecciones legislativas del año pasado, en las que estos recuperaron el control de la Cámara baja del Congreso, aportando millones de dólares a candidatos en batallas estratégicas.\nA través de Bloomberg Philantropies, el empresario invierte en 510 ciudades y 129 países de todo el mundo. Su foco está en las áreas de educación, cultura, medioambiente, innovación en el Gobierno y sanidad pública.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Bloomberg", "Michael Bloomberg", "Christine Lagarde", "ONU", "América", "Empresas", "Organizaciones internacionales", "Economía", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}