{"id": "2b2ee4aa-2a15-4dc2-6ed5-4508d2c1036a", "content": "Una ambulancia para ir hasta la orilla del mar\n\nPaca, de 82 años, consiguió ver su pueblo natal en Cáceres antes de morir y los padres de Hugo, un pequeño de 11 meses con una dolencia crónica, cumplieron su deseo de que conociese el mar. En algo más de un año, un grupo de voluntarios de Murcia, sanitarios de profesión, ha cumplido, con una ambulancia y toneladas de humanidad, deseos dulces y otros no tanto, de pacientes terminales o con movilidad reducida de toda España. Fabri, un niño enfermo terminal que deseaba volver a su país, Ecuador, y morir rodeado de los suyos, superó el lío logístico que entrañaba trasladarlo conectado a máquinas y medicamentos gracias al operativo de la Ambulancia del Deseo, recuerda Manuel Pardo, enfermero del 061 y uno de los creadores de la fundación.\nEn España la iniciativa surgió de un grupo de profesionales de la sanidad preocupados por la humanización de las Urgencias. Se enteraron de la iniciativa del conductor holandés Kees Veldboer, quien en 2007 preparó una ruta muy especial para el marinero enfermo Mario Stefanutto por el puerto de Róterdam. Con una ambulancia prestada y tras unas cuantas llamadas telefónicas, le hizo feliz por unas horas. Dos meses después creó la fundación Stichting Ambulance Wens. Los sanitarios de Murcia trajeron a Veldboer a una conferencia en 2018. “Nos gustó tanto su iniciativa que decidimos arrancarlo aquí”, aseguran.\n“Los deseos son cadenas de favores y la gente se desvive por colaborar en ellos”, explican Laura Juguera y Carolina Cánovas, artífices de este proyecto altruista, mientras —a finales de agosto— los sanitarios se preparan para cumplir el deseo de Sergio Romero, un hombre de 36 años afectado de una polineuropatía degenerativa que deseaba bañarse en una playa de Mazarrón.\nLa última vez que Sergio pisó la costa fue cuando nació su hija, de cinco años, antes de que la enfermedad lo arrollara. “Estoy más blanco que Copito de nieve”, bromea este hombre, que perdió el oído a los siete años para 25 después acabar afectado de una dolencia que cae en el saco de enfermedades raras. El mal le ha arrebatado la vista, parte del habla —le practicaron una traqueotomía para facilitarle la respiración—, y está paralizado de brazos hacia abajo. “Es una dolencia degenerativa y a él le sobrevino a lo bestia”, explica su mujer Lourdes García.\nLo han recogido en casa y, tras una hora de camino, la ambulancia enfila el paseo marítimo de Mazarrón, y la familia de Sergio lo espera en la arena, pertrechada con comida y bebida para un regimiento. Todos quieren disfrutar de un día especial, de los que se recuerdan con una sonrisa. Sergio casi no oye ni ve y tiene dificultad para hablar pero su entorno se comunica con él trazando signos y palabras sobre su frente.\n“Huele a mar”, exclama nada más bajar de la ambulancia, con sus gafas de sol y embadurnado de protector solar. Quiere pasar el día en la playa y bañarse porque le recuerda su infancia. “Estoy muy contento, mucho. Si me ahogara en el agua, no me importaría”, bromea. Tiene un carácter optimista y decidido, es aficionado al fútbol y estudia sus apuntes de doble grado de Documentación y Periodismo en su tablet con letras de gran tamaño. Le encantan las series como Breaking Bad, The Wire o Juego de Tronos.\n“Me he emocionado cuando he entrado en el agua y he llorado, como un niño”, describe Sergio con la ayuda de su intérprete José Manuel. “No puedo caminar, si pudiera hacerlo, me iría a algún lugar donde no haya estado”, apunta a la vez que reconoce que antes de quedarse sin vista, estaba más ciego. “Ahora tengo más valor que antes y me siento liberado”, dice animando a otros enfermos a no rendirse.\nLas únicas condiciones para acceder a la ambulancia son que el deseo que se solicita —a través de su web— sea de tipo emocional, y que la persona no pueda moverse por medios propios y necesite una ambulancia. José Manuel Salas, médico de Urgencias y otro de los fundadores, confiesa que durante los deseos son testigos de momentos muy especiales y emotivos: “Hay que acompañar y saber escuchar, no solo asistir”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Mazarrón", "Voluntarios", "Enfermos crónicos", "Voluntariado", "Provincia Murcia", "Región de Murcia", "Comunidad Valenciana", "Solidaridad", "Enfermos", "Medicina paliativa", "Asistencia sanitaria", "Especialidades médicas", "Medicina", "España", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}