{"id": "2b30aa20-1aa4-488f-41f2-473db1921f46", "content": "Victoria Beckham, sin miedo a envejecer\n\nLa diseñadora Victoria Beckhan ha revelado no tener miedo al paso del tiempo. En una entrevista emitida el pasado lunes en el programa británico This Morning y realizada en su tienda en Londres, en el Reino Unido, ha asegurado que a sus 45 años no intenta aparentar ser más joven. Lo único que quiere la exintegrante del grupo Spice Girls es sentirse lo mejor posible acorde a su edad. \"No me molesta hacerme mayor y no voy a intentar parecer más joven de lo que soy. Solo quiero lucir bien y sana para la edad que tengo: tratar de convertirme en la mejor versión de mí misma y cuidarme al máximo. La verdad es que no quiero cambiar nada de mi apariencia\", ha explicado. \nBeckham, además, ha insistido en que le encanta cumplir años: \"Me gusta experimentar todo lo que implica este proceso de envejecer, me gusta cómo soy porque es lo que hay, es lo que me define. Todos nos vamos a hacer mayores y eso es algo que tengo completamente aceptado\".\nLa diseñadora ha dicho que su afán por hacer ejercicio se debe más a un tema de salud que a una cuestión de estética: \"Espero mucho de mi cuerpo y por eso me entreno tanto. Quiero ser la más profesional, la mejor madre y la mejor esposa, y por eso tengo que tratarle bien. También tengo que asegurarme de que está siempre lleno de energía, porque mis jornadas de trabajo son muy largas y además soy madre y necesito mucho combustible para cultivar mi estilo de vida\". La excantante está casada con el exfutbolista británico David Beckham desde hace 20 años y juntos han tenido cuatro hijos: Brooklyn, de 20 años; Romeo, de 17; Cruz, de 14; y Harper, de 8.\nEn la misma entrevista ha hablado de sus fallos con el maquillaje cuando era una Spice Girl. \"Demasiado lápiz de labios, demasiado\", ha comentado sobre algunos de sus excéntricos estilismos de aquella época, como su look totalmente negro, casi gótico, en los premios MTV de 1997. Pero Beckham ha desvelado que su peor alfombra roja fue la de los premios American Music Awards: \"Fue un poco de todo. Mucho ojo, mucho labio y mucho colorete, pero eran los años noventa\". No obstante, volver a revisar esas imágenes provoca una sonrisa en la diseñadora: \"Ha sido un viaje que me ha llevado a donde estoy y me ha hecho darme cuenta de que menos es más\". Los diseños de su firma VB, que inició en 2008, y su estilo actual corroboran esa transformación. \nAdemás, la excantante ha confesado su admiración por la actriz británica Phoebe Waller-Bridge, que recientemente ha ganado una estatuilla en los Globo de Oro como Mejor actriz de comedia en Fleabag. \"Adoro Fleabag, estoy obsesionada con ella. El hecho de haberla conocido ha sido algo emocionante\", ha explicado Beckham.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Victoria Beckham", "David Beckham", "Gente", "Belleza", "Moda", "Confección", "Estilo vida", "Industria", "Sociedad"], "newspaper": "elpais"}