{"id": "2b34354c-1f65-48aa-606f-d9aa63b5c733", "content": "La Fiscalía pide revocar los permisos a Urdangarin porque no ve \"perjuicios detectables\" por su aislamiento\n\nEl Ministerio Público destaca que no hay pruebas de que el aislamiento le esté afectando y que no ha cumplido siquiera la cuarta parte de la pena\nLa Fiscalía Provincial de Valladolid ha presentado este viernes un recurso de apelación ante el juez de Vigilancia Penitenciaria que otorgó el permiso al marido de la Infanta Cristina, Iñaki Urdangarin, para realizar un voluntariado fuera de la prisión de Brieva (Ávila) en la que cumple condena por el caso Nóos. \nLa Fiscalía sostiene que los permisos son precipitados, que no se han cumplido los \"requisitos\" legales para concederlos y que además no hay constancia de que el aislamiento en el que cumple la pena exija ignorar todo lo anterior. \nLa clave de la autorización de vigilancia penitenciara era que las salidas dos días a la semana para colaborar con una ONG eran necesarias para evitar la \"desocialización\" del marido de la infanta Cristina. Frente a ello, el fiscal indica en su recurso de apelación que Urdangarin \"no está sometido a un régimen de aislamiento impuesto de modo forzoso por la administración penitenciaria\", como insistía el juez, sino que él eligió la prisión sabiendo que era de mujeres y no ha pedido cambiar de centro. \"El señor Urdangarin ingresó voluntariamente y lo hizo escogiendo el centro penitenciario de Ávila con conciencia plena de las condiciones en las que se va a desarrollar el cumplimiento de la condena\".\nAñade asimismo que no hay evidencia de que haya \"perjuicios detectables\" por el aislamiento. \"No existe informe médico o informe psicológico que afirme que el cumplimiento de la pena en soledad, tal y como se está desarrollando, esté produciendo efectos perjudiciales en el interno o causando su desocialización\". Añade el fiscal que Urdangarin recibe visitas \"habitualmente\", hace actividad física y se ha apuntado a varios talleres con muy buenos resultados.\nEl Ministerio Público añade otros argumentos, como que hasta finales de noviembre no habrá cumplido siquiera la cuarta parte de la pena, que abre la puerta a permisos ordinarios de salida. Ese dato debería haber sido \"tenido en cuenta\" por el juzgado de vigilancia penitenciaria. \nFinalmente, el fiscal considera que no se han cumplido los requisitos para autorizar un programa de tratamiento de reclusos como el aplicado a Urdangarin. No se ha elaborado un programa con contenido concreto pensado específicamente en el preso afectado. Aunque el \"único objetivo\" sea que el marido de la infanta \"se relacione socialmente con otras personas\", dice el fiscal, no es posible hacerlo sin una programa \"con un contenido específico\".\nEl recurso de la Fiscalía se ha producido el mismo día en el que el juez de Vigilancia Penitencia número 1 de Valladolid ha dictado una providencia en la que concreta los requisitos de los permisos concedidos a Urdangarin.\nLe precisa que tiene \"terminantemente prohibido\" cualquier comunicación con familiares y que no podrá salir de las instalaciones en las que realiza su labor dos veces por semana, salvo que le acompañe alguien a su cargo. Además, las comidas las debe realizar en las propias dependencias del centro Hogar Don Orione donde hace su labor.\nEn la providencia, el juez Florencio de Marcos Madruga señala que, tras tomar consideración del Acuerdo de la Junta de Tratamiento -que se posicionó en contra la salida del ex duque- hay que tener en cuenta que Urdangarin se encuentra en segundo grado penitenciario. Por ello, sus salidas autorizadas lo son \"para el único y exclusivo fin de realizar la actividad del voluntariado\", en cumplimiento del concepto de \"justicia restaurativa\" con las personas dependientes del Centro Hogar Don Orione.\nPor ello, durante el horario establecido para su actividad con estas personas tiene prohibido comunicar con familiares \"incluidas las llamadas telefónicas y otros medios de similar eficacia, incluido mensajería (whatsapp, Skype...)\". \nAdemás, el magistrado puntualiza que las únicas salidas del centro las podrá hacer acompañado por personas de Don Orione \"en sus paseos por las inmediaciones\" y que las comidas debe realizará dentro de las instalaciones de la residencia. \nEl juez De Marcos autorizó el permiso extraordinario de dos días a la semana, con una duración máxima de ocho horas cada día.\nLa decisión del juez, que la Fiscalía ha recurrido, se fundamenta en aplicación del artículo 117 del Régimen Penitenciario sobre \"medidas regimentales para la ejecución de programas especializados para penados clasificados en segundo grado\", como es el caso de Urdangarin. 496 presos disfrutaron en 2018 de estas \"salidas tratamentales\", 263 en lo que va de 2019, según han precisado a Europa Press fuentes penitenciarias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPero a Oriol Pujol se le permite hasta ir a cenar caviar, pero a la Casa Real Catalana dirigida por Jordi I, el Honorable, no se le puede tocar un pelo.", "date": "09/24/2019, 19:01:45", "tags": ["caso Nóos", "Caso Nóos"], "newspaper": "elmundo"}