{"id": "2b3c60f8-b2d5-4c0f-43e1-a5f250277d9b", "content": "Un juez da luz verde para que continúen las oposiciones de cuerda\n\nEl juez dio este viernes luz verde para que continúen las oposiciones a catedrático de instrumentista de cuerda del Conservatorio Superior de Música de Madrid. Los 14 aspirantes que iniciaron el proceso en julio para conseguir la cátedra de violín, violonchelo, viola y contrabajo están convocados este lunes para seguir con los exámenes paralizados en julio. Sin embargo, el servicio jurídico de CC OO presentó el jueves en los juzgados un escrito solicitando una medida cautelarísima para frenar el proceso por un “atropello para los derechos fundamentales” de los aspirantes aprobados.\nLos hechos se remontan a finales de junio, cuando empezó la carrera por conseguir el máximo reconocimiento académico para estos músicos: una cátedra que no había salido a concurso desde hacía 30 años. De los cinco miembros del tribunal, uno es recusado y los otros cuatro tienen tantas divergencias a la hora de evaluar que poco después dos de ellos presentan su renuncia. Y a partir de ahí, el lío.\nMiguel Zurita, el entonces director general de Recursos Humanos de la Consejería de Educación, admite la renuncia, paraliza las oposiciones y poco después nombra un nuevo tribunal, que reanuda el proceso este lunes y que respetará la parte teórica ya evaluada pero no la parte práctica, es decir, un duro concierto de una hora que cada aspirante preparó con al menos seis piezas musicales. Esa prueba, ya puntuada por el anterior tribunal, es clave para los aspirantes, puesto que tras ella algunos pasaron a la última fase de la oposición y otros se quedaron por el camino.\nTodos, sin embargo, vuelven a la casilla de salida, y es en ese punto donde el letrado Carlos Delgado Cañizares considera que se vulneran los derechos de los opositores que habían aprobado y ahora deberán repetir la prueba.\n“A finales de julio presenté un escrito en el juzgado de lo Contencioso Administrativo, con medida cautelar, pero al pasar el mes de agosto nos llegan las noticias de que se ha recibido una convocatoria para continuar el proceso”, explica Delgado. A partir de ese momento, el letrado se puso en contacto con la oficina de reparto del tribunal y le comunicaron que, con el verano de por medio, estaban en ese momento con registros atrasados. “Entonces decidí presentar un escrito de medida cautelarísima, que son medidas de urgencia, como por ejemplo cuando en casos de extranjería se intenta evitar la expulsión de una persona o, por ejemplo, el caso de Madrid Central. Lo presenté de urgencia el jueves a las 23.30”, explica el letrado. Un día después, sin embargo, el letrado recibió la respuesta del juzgado desestimando la cautelar “porque prevalece el interés público”. Además, el juez argumenta también que los supuestos daños que sufrirán los opositores perjudicados por el hecho de continuar la oposición “se deben acreditar”.\nSegún fuentes de CC OO, hay al menos un opositor que ha anunciado que el lunes se negará a repetir su examen, puesto que ya lo había aprobado con el anterior tribunal. Sin embargo, desde Recursos Humanos le han “amenazado con quedar fuera del proceso y con quedarse fuera de las listas para vacantes o sustituciones de después”.\nLo que tiene claro el letrado Delgado Cañizares es que \"no se pueden haber hecho peor las cosas\" y, además, se atreve a avanzar que el proceso irá para largo: \"Esto va a durar. Es un tema lioso, más que complejo. Me jubilaré yo y no se habrá resuelto todo el entuerto\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Oposiciones docentes", "Conservatorios música", "Oposiciones", "Instituciones musicales", "Empleo público", "Empleo", "Música", "Comunidad de Madrid", "España", "Educación", "Trabajo", "Administración pública"], "newspaper": "elpais"}