{"id": "2b4022fe-5244-48f8-74af-3196abe1147f", "content": "Guillermina muere como no quería\n\nGuillermina Freniche, la enferma de Alzhéimer avanzado alimentada con sonda por orden judicial en contra de los deseos de su familia, ha fallecido el pasado sábado 31 de agosto. “Por supuesto, con la sonda puesta”, dice llorando su hijo Ricardo Freniche, al teléfono desde Torremolinos (Málaga). El también tutor legal de la mujer había recurrido el dictamen de una magistrada de la localidad. “Pero la juez dio silencio, solo silencio”, añade.\nGuillermina tenía 78 años y recibía nutrientes a través de una sonda nasogástrica desde el 18 de julio, cuando la titular del Juzgado de Instrucción número 2 de Torremolinos lo ordenara a instancias de la residencia de religiosas donde estaba internada. Los especialistas de geriatría consideran sin embargo que alimentar de esa manera a pacientes con Alzhéimer o demencia avanzada no mejora su calidad de vida y puede causar perjuicios.\nLa sonda, cuya introducción fue traumática, alteró el estado casi vegetativo, pero sin aparente padecimiento, de Guillermina, postrada en un sillón o una cama. “La hemos visto con muecas de dolor, con arcadas, se le caen las lágrimas”, se lamentaba su hija Astrid. Días antes había dejado de tragar, una consecuencia del avance de la enfermedad. Los médicos de la institución donde vivía la madre desde 2013 les plantearon que había que alimentarla a través del tubo. Los hijos se opusieron por considerarlo encarnizamiento terapéutico y contrario a los deseos de Guillermina, que había vivido con extremo dolor y rabia el ensañamiento de los médicos al final de la vida de su madre, también enferma de Alzhéimer.\nLa familia decidió trasladarla a un centro sanitario de cuidados paliativos perteneciente a la fundación Cudeca. La residencia San Carlos de Carmelitas Misioneras les denunció por llevársela sin firmar la baja. “Al menos desde que ingresó estaba más tranquila porque la medicaban para que no estuviese agitada. Pero solo pudieron quitarle la sonda después de que muriera”, cuenta su hijo Ricardo, quien había presentado ante la juez, entre otros documentos, el dictamen de Comité de Ética Costa del Sol desaconsejando la alimentación forzada de Guillermina; \"Creemos que la vida de la paciente se está acabando y que este es el momento donde son necesarios más cuidados de la persona, para asegurar una muerte tranquila y sin sufrimiento\". También presentó un informe de uno de los médicos del hospital donde se le introdujo la sonda en el mismo sentido.\nEn el tanatorio de Torremolinos donde fue despedida este domingo por la familia, los hijos colocaron a un lado del féretro la foto que acompaña a esta información. Al otro lado, instalaron una pancarta con un texto de Antonio Gala: “Desde aquí solemnemente solicito que, cuando la vida (que es vértigo y creación y luz y dolor de parto por ser más) me retire su ávida confianza, no se me sostengan, ni un solo instante después, ni el pulso ni el vagido. Deseo vivir con la hermosa dignidad con que vivió este ser, que contemplo adentrarse desesperado por la muerte, sin que lo dejen libre nuestros perros de presa melosos y cobardes: el malentendido amor, la abnegación estúpida, la fraudulenta esperanza. Y deseo morir (nunca comprenderé ni toleraré el dolor inservible) con la hermosa dignidad con que tiene que morir un ser humano, que ha vivido su vida y va a vivir su muerte\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Eutanasia", "Alzhéimer", "Muerte digna", "Enfermedades degenerativas", "Enfermos terminales", "Medicina paliativa", "Enfermos", "Enfermedades", "Asistencia sanitaria", "Especialidades médicas", "Medicina", "Problemas sociales", "Sanidad", "Salud", "Sociedad"], "newspaper": "elpais"}