{"id": "2b4f9c08-1204-419a-6843-11629998a533", "content": "La Policía Montada de Canadá halla los cadáveres de dos jóvenes sospechosos de tres asesinatos\n\nLa Policía Montada de Canadá ha localizado este miércoles dos cuerpos en una remota localidad del centro del país que cree que corresponden a los de dos fugitivos acusados de tres asesinatos y que eran objeto de una amplia búsqueda. En una rueda de prensa, la Policía Montada informó de que la identificación oficial está a la espera de que se realicen autopsias a los doscadáveres, pero que las autoridades están seguras de que se trata de Bryer Schmegelsky, de 18 años, y Kam McLeod, de 19.\n\nLos dos jóvenes estaban acusados del asesinato a mediados de julio en la provincia de Columbia Británica, en la costa del Pacífico de Canadá, de una pareja de turistas, la estadounidense Chynna Deese, de 24 años, y el australiano Lucas Fowler, de 23, así como del experto botánico Leonard\nDyck, de 64 años.\n\n\"Esta mañana, aproximadamente a las 10.00 (17.00 en España), agentes de la Policía Montada localizaron los cuerpos de dos varones en una zona de densa vegetación\", explicó en una conferencia de prensa la responsable de la Policía Montada en la provincia de Manitoba, Jane MacLatchy. Según su testimonio, los cuerpos supuestamente de Schmegelsky y McLeod fueron localizados en las cercanías de la localidad de Gillam, en el centro del país, y a unos ocho kilómetros de donde el pasado 24 de julio la Policía descubrió el vehículo calcinado de los dos fugitivos. \"En estos momentos, creemos que son los cuerpos de los dos sospechosos buscados en conexión con los asesinatos en Columbia Británica. La autopsia ha sido programada para confirmar las identidades y las causas de la muerte\", añadió.\n\nAunque la Policía había desplegado una intensa búsqueda de Schmegelsky y McLeod en torno a Gillam desde el pasado 24 de julio, en el que participaron centenares de agentes y personal militar, la operación no dio resultado y las autoridades especularon que los dos fugitivos habían escapado de la zona. Pero este martes el descubrimiento de objetos pertenecientes a los dos sospechosos en las orillas del río Nelson, a solo un kilómetro de donde hoy se localizaron los cuerpos, ofreció la pista definitiva que ha permitido hallar los supuestos cadáveres de los dos fugitivos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Canadá", "Detenciones", "Norteamérica", "Asesinatos", "América", "Sucesos", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}