{"id": "2b4fe909-65af-4d3c-4822-fcd8a1e16b50", "content": "Marcha contra inseguridad en el barrio del Besòs de Barcelona\n\nUnas 3.300 personas, según la Guardia Urbana, se han manifestado este sábado por las calles del barrio del Besòs de Barcelona para denunciar la inseguridad del vecindario. Bajo el lema de \"Por un barrio digno\", vecinos del Besòs y otros barrios colindantes como el Maresme, Fòrum y La Pau, han marchado por la Rambla Prim en protesta por los problemas de delincuencia e incivismo que, aseguran, consumen al barrio.\nEl Besòs es uno de los vecindarios frontera de la capital catalana y linda con el vecindario de La Mina, perteneciente al término municipal de Sant Adrià del Besòs. El Besòs es un vecindario humilde, con elevados índices de población vulnerable y en riesgo de exclusión social. La renta disponible es de 54,7 puntos sobre 100, que representa la media de la ciudad. Los puntos de venta de droga que se multiplican en La Mina también alientan, según los vecinos, la degradación del barrio. De poco o nada sirvió ampliar la presencia policial en la zona el pasado agosto.  \n\"Por la seguridad en el barrio. Para que todos los mayores y pequeños podamos salir a la calle sin miedo\", se podía leer en las octavillas de convocatoria a la marcha. Los manifestantes han llegado hasta la sede del departamento de Asuntos Sociales de la Generalitat, situado en la zona del Fòrum, la ha rodeado y ha vuelto a su inicio, en la Rambla Prim. Durante la protesta, los vecinos han hecho sonar silbatos y cacerolas y han reclamado medidas para revertir la degradación del barrio.\nNo es la primera vez que los vecinos salen a la calle. Ya lo han hecho en otras ocasiones y con consignas similares. En verano, los vecinos ya protestaron para evitar la ocupación de un local en la Rambla Prim que había sido un banco y ahora está abandonado, y en septiembre se unieron al denominado tsunami vecinal de Barcelona en una manifestación por el centro de la capital catalanal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Sant Adrià de Besòs", "Provincia Barcelona", "Barcelona", "Cataluña", "Barrios", "Areas urbanas", "España", "Urbanismo", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}