{"id": "2b514382-8cd8-4225-6b75-225708c93025", "content": "Miedo de vivir\n\n\"La verdad es que tanto Israel como Palestina, me comen el coño”. Les pareceré una frívola, pero no puedo dejar de experimentar una pequeña liberación íntima cuando escribo esta frase. No se asusten, no es mía. Es la provocación con que arranca la serie Years and Years, una de las últimas delicias de HBO. Quien habla así es la política populista Vivienne Rook, interpretada por Emma Thompson en una distopía sobre el futuro político de Europa, donde todo lo malo que nos puede pasar, nos pasa. Les adelanto que España tiene un papel fundamental.\nCuando la defensa es Manada\nLas primeras madres\nAbascal o el monopolio de la libertad\n¿Soy rara? ¿Votaré próximamente a un partido populista? ¿O es que hay algo realmente liberador en afirmar que Israel y Palestina me comen el coño? Otra vez. Es decirlo y me sonrío. Aunque creo que no por la provocación. Sospecho que lo más eficaz en la frase no son Israel ni Palestina. Ni siquiera la palabra coño. Lo que funciona es el sentido. Porque esta frase dice que puedo mandar a la mierda cualquier asunto social y político, por importante que sea, simplemente por el hecho de ser demasiado general, demasiado abstracto o suceder demasiado lejos.\nY yo claro, me vengo arriba. Porque no son solo Israel y Palestina. Es que tengo la sensación de que me paso la vida preocupada por asuntos que están demasiado lejos, que no logro entender del todo y sobre los que no tengo ninguna experiencia concreta. Aparte del conflicto árabe-israelí están también el cambio climático, el cáncer, el tipo de interés variable, los meteoritos, la extinción de especies, el big data, la alteración democrática vía Facebook, los robots inteligentes… y muchos otros asuntos igual de generales, abstractos y lejanos. ¿De verdad puedo mandarlos todos a la mierda? El populismo lo tiene claro, la respuesta correcta es sí. Y esto, quieras que no, la gente como yo lo agradece.\nPorque ¿saben qué nos pasa a la gente como yo? A los que pensamos el mundo así, en general. A todos los que sabemos más sobre el cambio climático que sobre los niños que pasan hambre a siete paradas de metro de nuestro piso con hipoteca variable. ¿Quieren saber lo que nos pasa? Pues nos pasa que tenemos miedo. Muchísimo miedo. Miedo de vivir, así en general.\nLo peor es que la gente como yo es la que va a arruinarlo todo. Votaremos a Gobiernos populistas que arrasarán con lo bueno que hemos construido\nA veces estoy en mi cama y noto cómo me cubre un finísimo velo de terror blanco, de miedo a todo lo que no puedo evitar y me amenaza a mí y a los míos. Miedo también a todo lo que amenaza al planeta, ni siquiera a mi ciudad, ni siquiera a mi país, ni siquiera a Europa, ni siquiera al mundo entero. Miedo en general de todo cuanto está lejos y es inmenso y es inevitable. Miedo incluso de hacer el amor, porque el miedo al contagio debe ir por delante del deseo. Un terror tan universal como la mismísima cadena Starbucks. Y justo ahí, justo en ese temor y en esa desconexión con la realidad es donde golpea la frase. “La verdad es que tanto Israel como Palestina, me comen el coño”. Y digo yo, gracias señora populista, que pena que exista usted solo en la ficción.\nLo malo es que la gente como yo es la que va arruinarlo todo. Somos los futuros votantes de Gobiernos populistas que arrasarán con lo poco bueno que hemos construido. Y hay pocas salidas. Porque los políticos al final son personas y se han vuelto tan desconfiados y asustadizos como los demás. Solo los populistas parecen no tener miedo. Miren si no a Pablo Iglesias y Pedro Sánchez, que también se preocupan mucho por todo lo general. Dos tíos capaces de convertir a su cómplice en adversario por puro acojone. ¿Qué pasa entonces? ¿Estamos condenados al desastre o a la ineficacia más bochornosa? Podría parecer que sí. Aunque siempre queda la salida local y nacionalista, que tampoco tiene miedo, tan sexy y peligrosa como cualquier populismo de tres al cuarto pero dirigida a ciudadanos geográficamente escogidos, así que esta opción no cuenta para la mayoría.\nAsí pues, llegados a este punto, la única acción política urgente y responsable es dejar de tener miedo. Empezar a vivir con feliz despreocupación porque, además, no sirve absolutamente para nada preocuparnos por lo que no podemos controlar y, encima, empeora las cosas.\nYo aún recuerdo a esa generación que vivió mayo del 68 y que cantaba canciones que mi generación aún tararea, canciones que le encantan a Pablo Iglesias, por cierto. Aquella generación, quizás peor informada, creía de verdad que podía cambiar el mundo y tenía mucho menos miedo. Después, su decepción nos preparó para lo peor. Y en este estado de decepción, que es hoy mundial, tememos tanto todo lo malo que nos puede pasar, que no hacemos otra cosa que correr hacia ello. Por eso, ¿saben qué les digo a todos mis miedos? Que me pueden comer el mismísimo. Pedro y Pablo, si me leéis haced lo mismo. Y ya de paso, levantad vuestro miembro de la mesa.\nNuria Labari es escritora y periodista, autora de La mejor madre del mundo (Literatura Random House).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/31/2019, 19:01:45", "tags": ["Opinión", "Populismo", "Mayo del 68", "HBO", "Conflicto árabe-israelí", "Israel", "Palestina", "Ideologías", "Historia contemporánea", "Televisión", "Historia", "Conflictos", "Política"], "newspaper": "elpais"}