{"id": "2b52b629-ea8f-4549-78ec-c8badf9b828c", "content": "“El baile debería estar en el currículum del colegio”\n\nTuvo claro a los 11 años que lo suyo era el baile. A los 16 ya estaba en primera línea. Y, con 44, Aurora Zerdán dirige el Ballet Clásico de Madrid y la Escuela Mayor de Danza después de haber destacado en varias compañías y estilos. Ha tenido que sortear miles de obstáculos. Desde la dedicación absoluta que implica esta disciplina hasta un cambio de sede en 1994 por una bomba de ETA, que acabó con la vida de un compañero y con toda la infraestructura inicial. No es raro, por tanto, que una de las palabras que más repita sea “pasión”. Otra debería ser “resistencia”.\nNada fácil, el camino.\nEsto solo se consigue con muchas ganas, mucha ilusión y diciendo a mis amigas que no puedo salir, que no puedo quedar, que no puedo ir a los cumpleaños… porque tenía que ir a clase, a ensayar, a estudiar. El sacrificio era continuo.\nEs la imagen que se da de la danza, la de un proceso de humillaciones y desafíos.\nSí, y no me gusta nada. Sigue pasando, por supuesto. Por eso abogo por otro tipo de educación. Por tener mucha psicología: hay que tener muy presente que no se puede presionar psicológicamente. Damos clases a niños pequeñitos, profesionales y gente que quiere empezar más tarde. Y lo que tiene que guiar cada ejercicio es la pasión. Se requiere esfuerzo y disciplina, pero hay que disfrutar. Tienen que pensar: “Voy a trabajar, pero porque quiero y me gusta”. Para eso no necesitas torturar ni levantar la voz. Y te sirve como enseñanza para la vida.\nPuede tener, además, consecuencias negativas, ¿no?\nClaro. No hace falta gritar para que te escuchen. Hay otras formas de hacerlo y no solo depende del carácter del profesor. Muchas veces es una cuestión de la herencia que cargan, de sus frustraciones. Y esto lo remarco porque se suele dar en quien no ha llegado donde quería y, como maestra, manifiesta esa rabia con sus alumnos. Yo lo que quiero es que quien venga, siga o no siga bailando, tenga un recuerdo bonito. Y pido a las familias que hablen conmigo sobre cualquier cosa que vean.\n¿Ha sufrido ese machaque?\nHasta de profesional. Y he aprendido qué no hacer. Por suerte, he tenido una educación para ser fuerte y he podido superarlo. Me ha pasado en la escuela, pero también con directores de compañía. Hubo una persona que casi acaba conmigo, pero aprendí. Suerte que estaba rodeada de gente que me quería y apoyaba, porque te pueden sumir en una depresión. Esto pasa en este mundo como en cualquier otro. Por eso luchamos desde aquí para poner una semilla y que luego digan: “No se puede tratar mal a nadie”.\n¿Cómo es la aceptación aquí?\nEstoy muy contenta por el equipo, porque esto no es cuestión de ser un profesional sino de formar a la gente. La danza no es una pesadilla, es una formación continua. El barrio está volcado. Hemos conseguido que la escuela sea su casa. Hay mucho arraigo vecinal y somos una referencia cultural y educativa.\nTodo sin respaldo público.\n¡Qué va! Cuando pasó lo del atentado, hace 25 años, nos dejaron este edificio. Fue lo único que hicieron. El resto es totalmente privado. Hemos ido de gira a varios sitios de América, a Egipto o a Europa por cuenta propia. Siempre llenábamos, pero era muy complicado mantenerse. Lo que nos dio el golpe final fue un viaje por Argentina. Iba a estar pagado por el ministerio, pero nunca llegó el dinero. Tuvimos que prescindir de dar espectáculos fuera.\n¿Ha hablado con políticos?\nHemos tocado todas las puertas. Realmente creo que no les interesa la cultura. Y los niños necesitan la danza. Hay que hacer por lo menos que la conozcan, como todas las variedades artísticas. No solo que vean futbol, fútbol y más fútbol. ¡Incluso los extranjeros dicen que en España bailan hasta los árboles! Pero no se fomenta nada. Somos en único país que tiene un Teatro Real sin compañía propia.\nPor eso, el futuro profesional suele ser fuera.\nYa, pero, ¿por qué se da por hecho que para seguir en esto tienes que salir del país? Porque no hay trabajo, porque no hay una red de compañías donde bailar. Y aquí hay raíces y público de sobra. El problema es que hay que mover la danza de otra forma. Incluso debería estar incluido en el currículum de los colegios. Se ha demostrado que es buena para corregir escoliosis, problemas de postura, de pie o de cadera. Favorece la concentración, a controlar el espacio o hasta puede ayudar en casos de dislexia.\nEl edificio de la Escuela Mayor de Danza encabeza el cauce de Ribera de Curtidores por donde discurren los puestos del Rastro. En 2017 el Ayuntamiento destinó a otro uso una de las plantas que ocupaban, lo que provocó la reducción de la plantilla: pasaron de 20 profesores y unos 500 alumnos a la mitad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Baile", "Danza", "Madrid", "Música", "Comunidad de Madrid", "Ocio", "Artes escénicas", "España", "Estilo vida", "Cultura", "Espectáculos"], "newspaper": "elpais"}