{"id": "2b5a415d-05c7-433f-6bca-0755ff2e514e", "content": "Correcto o incorrecto: cuestión de estilo\n\nEl mundo de la lingüística acoge dos corrientes identificables. En una se encuadran los prescriptivistas, que indican cómo se debería hablar y escribir, partiendo de una idílica visión de la lengua. Sus críticos los llaman “puristas”. En el otro lado se engloban los descriptivistas, que se limitan a recoger la realidad del lenguaje, con sus evoluciones y sus involuciones, y a dar por válido todo lo que sucede (con tal de que suceda). En su contra se ha utilizado el término “todovalistas”.\nSi lleváramos estas dos corrientes al terreno del medio ambiente, los partidarios del prescriptivismo serían ecologistas; y los descriptivistas serían ecólogos. Los ecólogos describen cómo un vertido de plásticos alterará la vida de una colonia de castores; y los ecologistas denuncian que los vertidos de plásticos alteren la vida de los castores.\nEl ecólogo y el descriptivista ven el mundo según es; el ecologista y el prescriptivista lo miran según les gustaría que fuese.\nSteven Pinker, reconocido psicólogo y lingüista canadiense, se declara encuadrado en el ámbito de los descriptivistas, pero acaba de publicar un libro indudablemente prescriptivo: El sentido del estilo (editorial Capitán Swing, 2019).\nComo persona sensata, Pinker niega que exista una “guerra lingüística” entre esas corrientes porque “los gramáticos de una y otra tendencia se ocupan de cosas distintas” y porque “no es verdad que si un tipo de gramáticos tiene razón, el otro esté equivocado”.\n¿Cuál es el territorio común entonces? A mi entender, el territorio común es el estilo. Y por eso el descriptivista Pinker, al hablar de estilo, se convierte en prescriptivista: “No hay ninguna contradicción”, explica, “entre el hecho de describir cómo utiliza la gente el lenguaje y prescribir cómo deberían utilizarlo si quisieran hacerlo con más eficacia”. Ahí ya no importan lo correcto o lo incorrecto, sino qué se percibe como estético, elegante, rítmico, eficaz; y qué se ve como falto de rigor, desgarbado o de mal gusto.\nRuego disculpen el ejemplo que expongo ahora: La palabra “mierda” es correcta, siempre que se escriba y se pronuncie bien. Pero a mucha gente le parecería incorrecto que se escribiese en un diario “el Gobierno tomó ayer una decisión de mierda”.\nAnte la reprimenda de un editor, el columnista que hubiera usado “mierda” no debería contestar “está en el Diccionario”; o “eso lo dice mucha gente”.\nEn el terreno del estilo (individual o colectivo), cada cual decide qué le gusta; qué conserva y qué desecha, si usa anglicismos o los evita. De entre todas las opciones que ofrece la lengua, cada cual escoge unas en concreto y conforma así su manera de expresarse; y rechaza otras por criterios estéticos, etimológicos o simplemente subjetivos.\nLa citada obra de Pinker coincide en muchos aspectos con los manuales de estilo: censura las construcciones tortuosas, la jerga profesional, las discordancias verbales o esos grupos de palabras cuya función se tarda en descubrir porque el verbo que las explica se halla muy lejos de ellas.\nAhora bien, las guías de estilo (y el propio libro de Pinker) se muestran prescriptivas porque se dirigen a escritores, periodistas o personas en general que aceptan la autoridad o el criterio de la entidad editora; es decir, que siguen esas recomendaciones porque creen, como el autor canadiense, que “el estilo embellece el mundo”. El resto de la gente puede decir “mierda” cuando quiera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Steven Pinker", "Libro estilo", "Lingüistas", "RAE", "Escritura", "Español", "Reales Academias", "Lingüística", "Idiomas", "Lengua", "Instituciones culturales", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}