{"id": "2b6aa2f5-e48f-4a77-6151-5ef6c667beb4", "content": "Línea de salida\n\nLa convocatoria electoral del próximo 10 de noviembre ha puesto momentánea sordina a la tensión política vivida hasta agotarse el plazo para investir un candidato a la presidencia del Gobierno. Ni siquiera la estrategia secesionista de enrarecer el clima político antes de que el Tribunal Supremo dicte sentencia está logrando alterar la relativa contención que están mostrando los partidos. Las circunstancias pueden sin duda cambiar con el inicio oficial de la campaña, como también con la naturaleza de la respuesta que las fuerzas independentistas sean capaces de articular al anuncio de la sentencia. La contradicción que las atenaza es ahora más visible que al inicio del procés: por multitudinarios que puedan llegar a ser los paros o las manifestaciones que convoquen, solo estarán haciendo uso de los derechos y libertades que reconoce la Constitución. Y cualquier respuesta que se salga de ese marco dejará aún más al descubierto la voluntad de volver a los inaceptables métodos antidemocráticos que vivimos en el otoño de 2017.\nDetrás del exceso\nHerencia popular\nDerecho a elegir \nTiempo perdido \nLos tímidos signos de distensión que parecen llegar de los principales partidos serían esperanzadores si buscaran desentenderse de la carrera hacia los extremos propiciada tras las últimas elecciones por la negativa de Ciudadanos a negociar con la fuerza más votada, condenando al país a una política de bloques ideológicos inamovibles donde, por su parte, Unidas Podemos trató de optimizar su posición hasta límites que no le permitía su peso parlamentario. La decisión de presentarse a las próximas elecciones generales, adoptada por uno de sus exdirigentes, Íñigo Errejón, tiene efectos sobre Unidas Podemos más allá de haber hecho saltar el caleidoscopio de marcas con las que concurría en los territorios. Al encontrarse con su espacio político dividido, Unidas Podemos tendrá que poner especial cuidado en seleccionar el discurso político, puesto que a partir de ahora no podrá formular sus exigencias al partido socialista como procedentes de la verdadera izquierda. Y el argumento de que no nació como partido para ser complemento de los socialistas, utilizado por Iglesias contra Errejón, es un insólito intento de rehabilitar la quimera del sorpasso, en la que han coincidido los nuevos partidos, y con idénticos y frustrantes resultados.\nPara el presidente del Partido Popular, Pablo Casado, estas elecciones pueden suponer la consolidación de su liderazgo interno a poco que incremente el número de diputados, un objetivo relativamente fácil de conseguir. Su principal lastre, por el contrario, son las decisiones que adoptó antes de hacer explícito el giro al centro por el que ahora está queriendo apostar, como ha quedado de manifiesto en la Comunidad de Madrid. La presidenta, Isabel Díaz Ayuso, una apuesta personal de Casado, no solo ha revelado que su Gobierno depende de la ultraderecha al vincular gratuitamente la quema de iglesias en 1936 con la exhumación de los restos de Franco aprobada por el Tribunal Supremo; además, ha empujado al Partido Popular hacia el terreno de la ambigüedad en un asunto que, como el de la Guerra Civil y la dictadura, debería estar políticamente zanjado para cualquier fuerza constitucional. El respaldo a Díaz Ayuso por parte de su vicepresidente, Ignacio Aguado, miembro de Ciudadanos en el Ejecutivo de coalición respaldado por Vox, no justifica sus palabras, sino que obliga a reprobar las de ambos.\nComo presidente en funciones y candidato con mayores expectativas, Pedro Sánchez debería ser el líder más interesado en que, a diferencia de la anterior, la campaña para las nuevas elecciones se desarrolle en torno a las propuestas programáticas. Cualquier exceso de propaganda y de electoralismo en esta línea de salida donde todas las fuerzas se están mirando de reojo puede acabar volviéndose en su contra, puesto que fueron esos excesos de unos y de otros los que llevaron de nuevo a las urnas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Opinión", "Procés Constituent", "Independentismo", "Asociaciones políticas", "Elecciones", "Partidos políticos", "Ideologías", "Política"], "newspaper": "elpais"}