{"id": "2b7fdf2f-da05-4505-4485-cefb64665dbf", "content": "¿Tecnocracia progresista?\n\nDesde la revolución americana, todas las democracias liberales se sostienen en complejos andamiajes institucionales para hacer coexistir el respeto democrático a la voluntad mayoritaria de la población con el principio liberal de gobierno limitado. Es quizá en los textos de los padres fundadores de la República americana donde los problemas para hacer convivir estos dos principios están expuestos con mayor claridad y crudeza, pero estos debates llegan a nuestro tiempo.\nComo en los debates fundacionales entre liberalismo y democracia las restricciones al poder de las mayorías eran presentadas como formas de garantizar los derechos de propiedad de los grupos más acomodados amenazados ante la llegada del “gobierno de la turba”, hemos tendido a asociar a las formas de gobernanza que hacen mayor uso de la regla de la mayoría como más progresistas (más proclives al cambio y a las reformas), y a las que retienen el poder en instituciones contramayoritarias como más conservadoras (mejores defensores del statu quo). Sin embargo, tengo dudas de que este esquema sirva para entender cómo el diseño institucional afecta a las políticas públicas.\nUn primer ejemplo procede de la política monetaria. De haber estado obligado a obedecer a las mayorías electorales del continente, ¿las políticas del electoralmente independiente BCE habrían sido más o menos valientes de lo que lo ha sido? Observando el debate en los países acreedores, y comparando con las políticas fiscales (que sí han sido adoptadas por Gobiernos electoralmente responsables), tiendo a pensar más bien lo segundo. Caricaturizando, alguien podría decir que nos dimos bancos centrales independientes para tener una inflación más baja de la que generaba el sistema político, pero la realidad es que hoy tenemos a bancos centrales tratando de que la inflación sea más alta que la causada por los votantes.\nOtro ejemplo: en la lucha contra el cambio climático, ¿no tendríamos políticas más agresivas contra el uso de combustibles fósiles si delegáramos la política energética o de movilidad a expertos y científicos?\nNo son casos aislados: contra lo que parte de la izquierda cree, el primer obstáculo de una agenda progresista ambiciosa no son las instituciones contramayoritarias, sino que las fuerzas conservadoras han conseguido hacerse electoralmente hegemónicas. @jfalbertos\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "BCE", "Elecciones Generales", "Política ambiental", "Elecciones", "Bancos", "Unión Europea", "Protección ambiental", "Organizaciones internacionales", "Europa", "España", "Relaciones exteriores", "Banca", "Política", "Medio ambiente", "Finanzas"], "newspaper": "elpais"}