{"id": "2b81304d-df9a-4ff7-4768-1b3131c00ebf", "content": "Christine Lagarde: una estrella de rock rodeada de peligros\n\nChristine Lagarde llegará el 1 de noviembre a Fráncfort como lo hizo a Washington ocho años atrás. La primera mujer al frente del FMI fue recibida en 2011 con halagos por su carisma —“Se le trata casi como a una estrella de rock”, dijo Kenneth Rogoff, ex economista jefe del Fondo— pero con dudas por su formación. Pese a su pasado como ministra de Finanzas, el ascenso de una abogada sin estudios en Economía hizo arquear más de una ceja. Ahora, será la primera presidenta del BCE sin experiencia como banquera central.\nHay más paralelismos. Lagarde aterrizó en el Fondo en un momento crítico de la crisis del euro, y con el prestigio del organismo en entredicho después de que sus tres antecesores —Köhler, Rato y Strauss-Kahn— hubieran abandonado antes de tiempo un cargo con categoría de jefe de Estado. Los peligros a los que se enfrenta ahora no son menores. Asume el mando del BCE cuando la recesión llama a las puertas de Alemania y tras el reiterado fracaso de Draghi en su intento de impulsar los precios —y de paso el crecimiento—. El fantasma de la japonización parece cada día más real.\nNo es este un buen momento para debutar como banquero central. Jay Powell resiste como puede a las embestidas de Trump contra la Fed. En contra de Lagarde pesan su controvertida gestión de la crisis griega y el reciente rescate multimillonario a Argentina, en el que ella tanto se implicó y que ahora huele a fracaso. Desde Fráncfort tendrá que apañárselas para idear nuevas fórmulas con las que estimular la economía y evitar la recesión. Para ello, cuenta con una conexión privilegiada con los mandatarios de la eurozona tejida en sus años del FMI.\nEn el BCE, sus defensores dicen que el organismo no necesita como jefe a un técnico que pueda teorizar durante horas, sino una mente clara que sepa rodearse de un buen equipo y tomar decisiones. Y, sobre todo, que sea capaz de lograr mayorías en un Consejo de Gobierno en el que sus miembros discuten en pie de igualdad. Otras voces no ocultan su preocupación por una progresiva politización del eurobanco, cuyas dos primeras figuras —Lagarde y el vicepresidente Luis de Guindos— son por primera vez exministros que no han encabezado nunca un banco central.\nLagarde cerrará en noviembre un currículum atípico que empezó como nadadora sincronizada olímpica y que la atará al BCE ocho años. Será la única persona que ha encabezado dos de las instituciones con más poder efectivo sobre las finanzas internacionales. En julio, Draghi dijo que sería una presidenta “espectacular”. Liaquat Ahamed, que en su libro Los señores de las Finanzas ilustró la responsabilidad de los banqueros centrales en la Gran Depresión, no está tan seguro. “Cometió errores en el FMI, pero eso no es lo peor. Creo que no es innovadora. Sigue la corriente, no la lidera”, dice al teléfono desde Washington.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": [], "newspaper": "elpais"}