{"id": "2b8b37a2-d9c2-4596-59df-66098b556cf0", "content": "El juez sospecha que el Govern usó subvenciones para sufragar el ‘procés’\n\nEl juez de Barcelona que investiga un fraude masivo en las subvenciones en Cataluña sospecha que las ayudas públicas sirvieron, en realidad, para financiar gastos relacionados con el procés. La investigación alude a las subvenciones recibidas por Catmón, una entidad que promueve el \"reconocimiento de la nación catalana\" en el exterior y que está dirigida por Víctor Terradellas, persona muy próxima al presidente huido Carles Puigdemont.\nLa documentación obtenida por la policía en los registros de Catmón, en mayo de 2018, revela que la entidad no desarrolló una \"intensa actividad cooperativa\" que justifique los más de dos millones de euros recibidos por la Generalitat y por la Diputación de Barcelona hasta 2018. \"La mayor parte de los documentos\", señala un auto judicial, aluden en cambio a la tarea desarrollada por Terradellas para \"contribuir a la obtención de la independencia de Cataluña\". Las subvenciones, que no están justificadas, \"podrían\" haberse destinado, señala el juez, a \"la realización de viajes y entrevistas referentes a la independencia de Cataluña\".\nTerradellas, que mantuvo constantes conversaciones con Puigdemont en los días previos a la consulta ilegal del 1 de octubre de 2017 —en una de ellas le aseguró que estaba intentando recabar el apoyo ruso a la consulta—, no tiene una \"actividad que le reporte medios económicos\". Los ingresos de las subvenciones, subraya el juez, \"podrían constituir su único medio de vida\". El hombre que fue responsable de relaciones internacionales de la extinta Convergència Democràtica de Catalunya (CDC) tiene en cambio \"una nutrida agenda de contactos, reuniones y viajes\". La mayoría de esas reuniones se refieren al procés, según se desprende de las anotaciones halladas, entre otros lugares, en su despacho de Catmón. Una de esas anotaciones alude a una cuenta corriente abierta en un banco en la localidad suiza de Crans-Montana, en el que pretendía ingresar, siempre según el juez, 300.000 euros.\nLas subvenciones de la Diputación de Barcelona estaban vinculadas a ayuntamientos regidos por Convergència, señala el juez, que subraya el \"destacado papel\" que tenía Terradellas en el procés. El magistrado alude a las conversaciones mantenidas especialmente el 26 de septiembre de 2017, \"día anterior a la declaración solemne realizada por Puigdemont\". Dos días antes, hay constancia documental de que Terradellas viajó a Moscú, lo cual \"concuerda con las manifestaciones hechas a Puigdemont para que recibiera al que decía que era el emisario del presidente ruso Vladímir Putin\". La cercanía de Terradellas y Puigdemont también viene dada, señala el auto, por la concesión de una subvención de 100.000 euros a Catmón por parte del Departamento de Presidència en la etapa en que era presidente.\nEl juez hace todas esas consideraciones en un auto en el que ordena la intervención de las comunicaciones de Terradellas. Con posterioridad, el cargo de CDC comenta con otra persona que a un amigo suyo le habían pedido 100.000 euros para colaborar a sufragar los gastos de Puigdemont en Bélgica, donde permanece huido de la justicia española. \"El entorno cercano del investigado [en alusión a Terradellas] podría estar financiando la actividad de Puigdemont y posiblemente estos fondos, a nuestro juicio, se podrían estar detrayendo de las arcas públicas\", señala la Guardia Civil en un informe en el que analiza las llamadas telefónicas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Carles Puigdemont", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Ideologías", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}