{"id": "2b8b4a3a-2622-4735-596a-2d882d943fd9", "content": "España, la madre tardía de Europa\n\nEl 8,8% de los nacimientos de un primer hijo en España durante 2017 fue de madres con 40 años o más, según Eurostat\nCasi una de cada 10 madres tiene su primer hijo más allá de los 40 años de edad, una frontera que convierte a España en el país de Europa donde más se retrasa el estreno de la maternidad. Y cuando la sociología pregunta por qué, las casillas más marcadas entre las mujeres de 25 a 39 años son las de «razones económicas» y «razones laborales o de conciliación de la vida familiar y laboral». \nEl último estudio de la oficina europea de estadística Eurostat cuenta que el 8,8% de los nacimientos de un primer hijo en España durante 2017 provino de mujeres con 40 años o más. Y eso significa más madres tardías que en Italia (8,6%), Grecia (6,6%) o Luxemburgo e Irlanda (5,9%). En el estudio anterior, realizado hace dos años, Italia lideraba este ránking, pero la proporción de mujeres que han decidido ser madres a más edad ha crecido más rápidamente en España que en ningún sitio.\nEste primer puesto ratifica una tendencia histórica de progresivo retraso en la primera maternidad, un asunto impregnado de razones económicas, culturales y sociales. En medio siglo, las cosas han cambiado así: en 1975, la edad media de la madre para tener el primer hijo era de 25 años; en 1999, de 29, y en 2018, de 31.\nY en la franja de la maternidad más tardía, a partir de los 40 años de edad, sólo en los últimos 10 años (2008-2018) esos nacimientos han aumentado más de un 60%.\n¿Por qué España retrasa más que nadie la maternidad? «Porque el precio de la vivienda y la precariedad del mercado laboral provocan una emancipación tardía. Aquí hay una combinación nefasta: a medida que han bajado los salarios ha aumentado el precio de la vivienda».\nEs Begoña Pérez, profesora titular de Sociología y Trabajo Social de la Universidad Pública de Navarra, que aun admitiendo que la precariedad laboral no es un castigo exclusivamente español, señala una diferencia respecto a otros países. «En lugares como Alemania hay un parque público de viviendas en alquiler que ofrece a una mujer o a una pareja un piso por 200 o 300 euros al mes. Así es más fácil diseñar una vida y una descendencia. Pero aquí nos vamos tarde de casa porque no tenemos más remedio».\nEl catedrático de Sociología de la Universidad Internacional de La Rioja Manuel Herrera, habla de una «situación laboral inestable que se va corrigiendo a partir de los 35 años», pero también de un elemento cultural: «El hogar ya no es un espacio exclusivo de la mujer, que está conquistando también el público. La autonomía hace que la mujer ya no sea una mera receptora de hijos, algo que se manifiesta también en el descenso de las familias numerosas. Esa independencia retrasa o directamente anula la maternidad».\nY si España es el campeón de la maternidad tardía, «es también uno de los países con mayor número de clínicas de fertilidad», sostiene Begoña Pérez. «Es un negocio que vive de una necesidad social». \nEn la Estadística de la Fecundidad, el INE ha preguntado a las mujeres por qué no han querido o podido ser madre. Para saber las razones, se han ofrecido ocho posibles respuestas: «Demasiado joven para tener hijos», «No tener pareja o no ser la adecuada», «No querer ser madre», «Seguir estudiando», «Razones de salud», «Razones económicas», «Razones laborales o de conciliación con la vida laboral y familiar» y «Otras razones».\nCuando se analizan los motivos por edades, los que tienen que ver con la estabilidad económica o laboral aparecen altamente representados en la franja entre los 25 y los 39 años. Casi una de cada tres (30%) mujeres en ese tramo de edad aduce las «razones económicas» y las «razones laborales o de conciliación» como las principales para no haber tenido hijos. Una vez que se cumplen los 40 años, lo más citado es no tener una pareja adecuada o, sencillamente, no querer ser madre.\nBegoña Pérez: «La mayoría de las personas que quieren tener hijos desea tener dos, pero la media en España está aproximadamente en 1,2. Me preocupa la distancia entre los deseos y la realidad, y eso tiene mucho que ver con las posibilidades económicas y laborales. Además, si retrasas a los 33 o 34 años el primer hijo, la probabilidad de tener un segundo baja mucho. Y eso reduce la tasa de natalidad».\nPara esta experta en Sociología, las consecuencias de una maternidad escasa y tardía son dos. «Influye en la calidad de vida y en el sostenimiento del sistema público. Si no hay población activa, no se genera flujo económico para mantener a la pasiva, que además crece en número porque vivimos más años. El otro aspecto es que, aun valorando mucho la ancianidad, una sociedad envejecida es una sociedad menos vitalista».\nPara Manuel Herrera, el envejecimiento de la población genera un «aumento de la ratio de la dependencia, es decir, del número de personas no activas que dependen de las activas». Y eso plantea una pregunta: «¿Quién pagará las pensiones?».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nnormal que sea así, en este país donde todo esta mal, donde no hay unidad territorial, donde nunca se ha apoyado A las familias , donde la presión fiscal es mayor q en el resto de Europa quien se atreve A tener hijos! !!! los políticos quizás? ?", "date": "08/07/2019, 19:01:45", "tags": ["Maternidad subrogada", "Conciliación laboral"], "newspaper": "elmundo"}