{"id": "2b937035-ba96-4180-5ffb-8d9618e73386", "content": "¿Y si no hubiera fútbol? ¿Qué pasaría?\n\nSi mañana desapareciera el fútbol, si a alguien se le ocurriera que ya no vale la pena emocionarse con una remontada inolvidable, con un regate de Messi o un cabezazo de Benzema, los jugadores y aficionados no serían los únicos perjudicados. Si mañana desapareciera el fútbol, afectaría a miles de bares, empresas de transporte, hoteles, restaurantes, medios de comunicación o despachos de quinielas. Pequeños y medianos establecimientos que contribuyen a crear, según un informe de PwC, 185.000 empleos vinculados directa o indirectamente con el balón. Jordi Esteve, socio de la consultora y uno de los responsables del estudio, apunta: \"El fútbol se ha convertido en una industria\". Una industria cuya facturación es superior a los 15.600 millones de euros, lo que equivale al 1,37% del PIB español, y que genera una recaudación fiscal cercana a los 4.100 millones de euros.\nSi mañana desapareciera el fútbol, Gregorio Pifarre, de 46 años, tendría que ingeniárselas cada fin de semana para llenar el Casal d'Alfés, el bar restaurante que regenta en ese pueblo de Lleida. \"Cuando juega el Barça\", asegura Pifarre, \"suelen venir entre 30 y 40 personas\". Un 10% de los cerca de 300 habitantes de este pueblo catalán. Los que siempre están son \"los abuelos\", un grupo de 10 amigos de entre 65 y 70 años que siempre ocupa la misma mesa. \"Si el partido es entre las 19 y las 21 la demanda crece porque la gente pide platos combinados además de bocadillos\", explica. La especialidad son los cargols a la llauna (un plato típico de caracoles) y el chuletón de medio kilo a la brasa. Los días de fútbol suelen necesitar una persona más para el trabajo. Pifarre afirma que él es uno de los tres madridistas que hay en Alfés. \"¡En los Clásicos me voy a la cocina!\", afirma, medio en broma, medio en serio.\nSegún el informe de PwC, el gasto medio que un aficionado realiza en bares cuando va a ver el fútbol es de 9,9 euros.\nEsta pasada temporada fue la primera ocasión en que la afición de la SD Huesca visitó el Santiago Bernabéu por un partido de LaLiga Santander. Con el equipo, la peña oscense Alcorazados viajó a Barcelona, Vitoria, Valencia o Eibar, apoyándolos durante la que ha sido su primera campaña en la máxima categoría. \"Si organizamos un viaje es porque al menos llenamos un autobús de 55 personas\", dice Alberto Pérez, portavoz de la peña. \"Un autobús para ir a algún lugar cercano cuesta cerca de 1.000 euros. Para ir a Madrid, alrededor de 1.400\". El plan para el estreno liguero en el Bernabéu organizado por tal motivo por el club costó a cada participante 60 euros con transporte y entrada. \"Pero te dejas mucho más en pasar el día. Comer, cenar, beber...\", apunta Pérez. Este año viajaron en el día (el partido fue un domingo a las 20.45), pero la temporada pasada, él y un grupo de aficionados pasaron todo el fin de semana en Madrid cuando la SD Huesca visitó al Rayo Vallecano. \"Fuimos en AVE, que salió a 80 euros, y alquilamos un apartamento. Todo más caro\", recuerda. \"En Madrid a la gente le gusta ir a su rollo\", explica Pérez. \"Algunos van a la Plaza Mayor, pero otros a comer a un restaurante especifico\", dice. Eso sí, luego quedan todos en el hotel donde esté el equipo para animarlo.\nEl día de partido los aficionados que acuden a los partidos fuera de su residencia habitual gastan una media de cerca de 100 euros.\nLa experiencia de la SD Huesca en la élite también revolucionó la ciudad. El área municipal de Turismo tuvo que reforzarse los fines de semana en los que el equipo jugaba en casa. \"Muchos aficionados se acercan a la oficina a pedir información\", dice Sonia Blanco, jefa de servicio del área. La ciudad se llenó de camisetas visitantes incluso los viernes por la mañana, cuando el encuentro era esa noche. \"Lo habitual era tener unas 200 personas en un fin de semana normal, sin acontecimientos. Cuando hubo fútbol, se duplicaron. Contra el Espanyol o el Alavés llegamos a sobrepasar los 500 turistas por día. Para las visitas guiadas por la ciudad hubo ocasiones en las que trabajaron hasta seis personas porque tuvimos que hacer varios grupos desde el viernes hasta el domingo\", asegura.\nTelevisión de pago, bares, transporte, hostelería... En solo dos historias de personas que consumen fútbol se mezclan varios sectores. Precisamente de eso trata este informe que PwC confeccionó en tres meses con datos de la temporada 2016/2017, de mostrar \"cómo una empresa en particular, una actividad o un sector puede afectar al conjunto de la economía\", indica Esteve.\nPwC estudia cuatro tipos de impacto del fútbol en la economía: directo, indirecto, tractor e inducido. El primero se refiere a la actividad de los clubes, \"que hoy son como grandes empresas\", y al empleo que generan directamente. Según el estudio, el impacto directo del fútbol genera 3.010 millones de euros a la producción nacional. \"El fútbol mueve cada vez más dinero, alcanza con mirar los presupuestos de los equipos, pero también su huella es cada vez más alta\", sostiene Esteve.\nEl indirecto es aquel impacto sobre la cadena de suministro. Es decir, los proveedores de los equipos y de LaLiga. Y los proveedores de proveedores. La seguridad del campo, las obras las empresas de mantenimiento del césped como Royal Verd o una compañía que le vende a Royal Verd productos sanitarios para el tratamiento de las enfermedades que pueden atacar al terreno de juego forman parte de este grupo. El fútbol contribuye indirectamente al equivalente a 5.594 millones de euros sobre la economía nacional.\nEn este grupo, el de los proveedores, la televisión juega un papel fundamental. Todas las semanas 17 personas de Mediapro coordinan minuciosamente la producción de los 21 partidos de LaLiga Santander y de LaLiga 1|2|3. Pablo Ruiz, responsable de este equipo, apunta: \"Tenemos entre 30 y 40 trabajadores en cada partido\". Ruiz y su equipo son el centro de producción de todos los encuentros. Coordinan desde las acreditaciones para las televisiones hasta la posición de las vallas para proteger a las unidades móviles. \"Somos el punto de contacto entre todas las empresas que participan en el proceso: vehículos, seguridad, cámaras, clientes internacionales...\".\nLa televisión de pago factura más de 1.800 millones de euros y el 41% de sus abonados no contrataría los paquetes si no incluyeran fútbol.\nEl bar de Lleida, el Casal d'Alfés, entraría en lo que PwC llama efecto tractor. \"Una empresa produce algo que se usa para vender otro tipo de producto\", explica Esteve. \"El fútbol es un impulso para el sector de los bares, de los restaurantes, hoteles, televisión, transporte. Ninguno de ellos aparece en las cuentas de los clubes, pero están impactados por ellas\". La cadena de bares Lizarran, extendida por toda España, también refleja este impacto. Sara Vega, su directora de comunicación, señala: \"Más de la mitad de nuestros 200 bares emiten con asiduidad partidos de fútbol. Esos días las ventas se incrementan en torno a un 22%\".\nAdemás de en el estadio o en el bar, el consumo del fútbol está muy presente en los hogares. El 58% de los paquetes contratados de televisión de pago incluye el abono de fútbol. \"Las televisiones pagan cada vez más por los derechos porque ven que crece el interés por este deporte y quieren captar el negocio\", subraya Esteve.\nTambién se incluye aquí el impacto sobre el sector de los videojuegos. PwC señala que las ventas de títulos de fútbol alcanzaron en la temporada 2016/17 los 217 millones de euros y crearon 5.700 puestos de trabajo. Según la Asociación Española de Videojuegos, de los 10 más vendidos, cuatro eran de fútbol. Y es el único sitio donde se disfrutaría de un regate (virtual) de Messi si el fútbol desapareciera mañana...\nEl informe de PwC también toma en consideración distintos factores sociales a los que el fútbol español afecta. LaLiga invierte 62 millones de euros en Responsabilidad Social Corporativa (RSC). \"La promoción del fútbol impacta en lo físico, en lo social, en lo motivacional y en lo comunitario\", señala Pablo Bascones, socio de PwC y responsable de sostenibilidad.\nAdemás de los efectos económicos, el fútbol también mejora la salud de las personas y, por ejemplo, reduce gastos sanitarios. También, según el informe, fortalece las relaciones sociales y familiares; recude la intolerancia, el racismo o mejora la vida de grupos vulnerables. El 70 % de los españoles considera que el fútbol influye de forma positiva en la sociedad.\nEste artículo se publicó por primera vez el 3 de abril de 2019\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "07/31/2019, 19:01:45", "tags": ["PIB", "La Liga", "Indicadores económicos", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes", "Economía"], "newspaper": "elpais"}