{"id": "2b9ab5fe-ad69-4adb-59dc-3a9cb9e8ed90", "content": "El legado que Kati Horna dejó a los españoles\n\nEl Ministerio de Cultura compró en 1983 un total de 250 negativos a Kati Horna. Pagó dos millones de pesetas. Era parte de su trabajo como fotógrafa anarquista en la Guerra Civil; la parte que había podido reunir en una lata el día en que marchó al exilio, en 1939. Hoy se encuentran en el Centro Documental de la Memoria Histórica de Salamanca y son accesibles a través de Internet.\nLa historiadora del arte Almudena Rubio ha encontrado en el Instituto Internacional de Historia Social (IIHS), con sede en Ámsterdam, el resto del trabajo que realizó aquellos años y que se creía perdido. Los 522 negativos hallados entre las 48 cajas de los archivos de la Confederación Nacional del Trabajo (CNT) y la Federación Anarquista Ibérica (FAI) son propiedad de la CNT y de la Fundación Anselmo Lorenzo, tal y como apunta Rubio. Con este tesoro libertario la especialista se ha comprometido a realizar una publicación monográfica y una exposición en España, que todavía está pendiente de fecha y sede.\nAsí como la propiedad material del archivo fotográfico de Horna está clara, puesto que figura en poder de la CNT desde hace más de 80 años, los derechos de explotación generan interrogantes. En el documento enviado en 1983 por la fotógrafa húngara a Manuel Fernández Miranda, director general de Bellas Artes y Archivos, Horna (Budapest, 1912-Ciudad de México, 2000) aclara lo siguiente: “No queriendo que mi obra termine en alguna universidad extranjera, me veo obligada a solicitar dos millones de pesetas al Ministerio de Cultura de España por la entrega de los negativos que he logrado conservar (lo cual, naturalmente, incluye también la cesión al Estado español de todos los derechos de autor sobre cualquier otro material mío tomado durante la Guerra Civil que pudiera conservarse o aparecer en el futuro en cualquier lugar)”. La carta la escribe y firma en su casa de la calle Tabasco 198, en la colonia Roma de Ciudad de México.\nFuentes del Ministerio de Cultura aclaran que no iniciarán una disputa por la propiedad de los más de 500 negativos con el IIHS, pero sí creen que estas palabras mecanografiadas por la autora dejan muy claro a quién corresponde la propiedad intelectual del conjunto. Henk Wals, director general de IIHS, ha escrito al responsable de archivos de Cultura para proponerle un encuentro en septiembre y resolver el destino de todo el material recién hallado.\nFuentes del ministerio aseguran que el único contrato que se conserva de cesión de derechos firmado por la fotógrafa, que acudió en 1937 a Barcelona para atender la llamada de la revolución anarquista cuando solo contaba 24 años, es el que tienen en su poder. Ese documento permitiría “que el legado de Kati Horna sea un legado cultural español y una parte importante de nuestro patrimonio cultural”, según señalan en el ministerio.\nLos responsables de los archivos españoles propondrán a Wals un intercambio digitalizado. Una copia de los negativos depositados en Salamanca irá a Ámsterdam, mientras que una copia de los de Ámsterdam hará el viaje contrario. “La propiedad material no se le puede negar a la CNT, pero sí la explotación. Nosotros no queremos ponerle precio al patrimonio, sino ponerlo a disposición de los ciudadanos”, explican las citadas fuentes de Cultura. La intención es que el material quede a disposición de cualquiera, libre de derechos.\nLa tercera parte afectada en el litigio sobre la propiedad de la obra de Horna son sus herederos. Este periódico trató este jueves de ponerse en contacto de nuevo sin éxito con su hija, Ana María Norah Horna y Fernández, para comentar el hallazgo. Hace dos años vendió al Museo Reina Sofía 10 copias vintage de su etapa surrealista (que desarrolló en México, después de la Guerra Civil), por un precio de 104.000 euros. Fuentes de este museo indican que, aunque no está prevista ninguna exposición temporal dedicada a la artista, “sí se está trabajando desde hace tiempo para hacer una sala monográfica con fotografías de Horna en la colección permanente”. Además de las compras, apuntan que recientemente se ha aceptado una donación de otra pieza de Horna y que “en la actualidad se está negociando con un archivo de México para completar el conjunto”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Kati Horna", "Gestión patrimonio cultural", "Ministerio de Cultura y Deporte", "Archivos", "Centros documentación", "Memoria histórica", "Guerra civil española", "CNT", "Fotografía", "Propiedad intelectual", "Patrimonio cultural", "Instituciones culturales", "Historia contemporánea", "Política cultural", "Cultura"], "newspaper": "elpais"}