{"id": "2b9abef0-01c1-46e5-7043-f4eb2dbb26dd", "content": "Chris Coleman, el ‘antiBolt’, se hace con el trono de los 100m\n\nEl destino es ironía, y triste, como, a su pesar, descubrió Usain Bolt más de dos horas antes de la final de los 100m en los Mundiales de atletismo.\nEl gigante había asumido que de la calurosa Doha no saldría un heredero digno de llamarse así con carácter, exuberancia, sentido del show, del baile y de la risa a carcajadas, pero, por favor, suspiraba, aunque solo sea eso, que no me salga un Coleman soso y feo. Rezaba el gigante por Gatlin, que es serio, sí, pero por lo menos es uno con un mínimo de personalidad y carisma, y una historia, aunque contradictoria, y ya estaba en lo más alto cuando él llegó, y los infiernos que le escuchaban le enviaron, toma ya, a Coleman, algo así como el antiBolt, el nuevo hombre más rápido del mundo con su victoria en Doha con un registro de 9,76s.\nColeman lo es, y no solo por talla física (mide algo así como 1,70m, 27 centímetros menos que el jamaicano que hace 10 años dejó los récords de la velocidad a años luz de sus seguidores, 9,58s para los 100m, 19,19s, para los 200m). Lanzado en carrera es como una bala de cañón, sin cuello, de pecho anchísimo, un barril, y no una gacela elegante y poderosísima, sino por la mudez casi anónima con la que atraviesa a toda velocidad, y eso nadie se lo discute, la velocidad casi atómica, las pistas de todo el mundo. Ni tampoco se le puede discutir la marca de la victoria para darle la vuelta a la final de Londres en 2017, a la que llegó como favorito y fue superado por Gatlin: los 9,76s son la mejor marca mundial de los últimos cuatro años, la sexta de la historia. El viento, tan inexistente casi como el público (0,6 m/s a favor). La velocidad de reacción, magnífica, 128 milésimas. Ni Bolt le hubiera ganado cuando su último triunfo, en 2015. Justin Gatlin, eterno peleador, fue segundo, con 9,89s, y tercero el renacido canadiense De Grasse, 9,90s, la mejor marca de su vida.\nBolt tendrá que tragar con Coleman, de 23 años, como también Sebastian Coe, que tendrá que buscar en otra parte la luz que ilumine su universo federativo, que ya ha dejado de llamarse las impronunciables siglas IAAF (federación internacional de atletismo amateur) para llamarse desde ya World Athletics. Y Coleman será su faro tenue y perturbador, aunque en la presentación de la final, ante 5.000 personas en un estadio con capacidad para 40.000, se utilizara todo tipo de atractivos luminoso-visuales para imantar la atención. Y cuando, envuelto en su bandera, el georgiano, de Atlanta, Coleman, seguía celebrando su victoria, el estadio estaba ya vacío y silencioso.\nLas semifinales marcaron el subidón de un Coleman exhibicionista que logró un 9,88s después de sobrarse en la salida y relajarse al final, el bajón de Gatlin, que corrió mal (10,09s) y pasó solo por tiempos y sudando, y dieron a la luz una final plurinacional y plurigeneracional, e igualada salvo por uno de sus cabos, el principal, el de Coleman.\nEl relato de las nacionalidades en liza es como el comienzo de un chiste interminable. Había dos estadounidenses, los dos polos de la carrera, Gatlin-Coleman, dos canadienses, De Grasse (viejo a los 24 años) y Brown (de 27); un sudafricano de 26, Akani Simbine; un británico de 24, Zharnel Hughes, un jamaicano simbólico, Yohan Blake (29 años) y había hasta un italiano, el fenomenal Filippo Tortu, el chaval de 21 años que hace 14 meses logró en Madrid lo que ningún italiano antes, ni siquiera su ancestro idolatrado Pietro Mennea había conseguido, bajar de los 10s en los 100m (9,99s). Y el italiano, tan tierno y tan duro, ni siquiera quedó último. Fue séptimo.\nDe todos ellos solo Coleman se había movido alguna vez por los terrenos turbulentos y tan selectos por los que transitan quienes han bajado alguna vez de 9,80s, la marca de distinción y vergüenza, a la que regresó en Doha. Todos los que alguna vez lo han hecho, salvo el intocable Bolt, y no son muchos más, siete, han tenido problemas de dopaje. Algunos, como Coleman, con tres problemas de localización, se han salvado por los pelos, y los abogados, de una sanción; a otros, y no a Gatlin, que regresó, los sepultó, como a Tyson Gay, el norteamericano que alguna vez soñó con batir a Bolt y se acercó hasta el 9,69s.\nAun silencioso, casi mudo, y moviéndose por debajo de los radares, sin hacer ruido, Coleman también ha demostrado el carácter que se exige a un campeón, y no tanto por sus miradas de duro intimidador, que algunos achacan a su timidez, como su hablar en susurros inaudibles, sino por la manera en la que superó la presión que le supuso la acusación pública de la USADA, la agencia antidopaje norteamericana, a la que derrotó como derrotó a varias generaciones de esprínter pese a no haber disputado, antes de llegar a Doha, una carrera desde que a finales de julio ganó, con 9,99s, el campeonato de Estados Unidos.\nUn mes antes había corrido los 100m en Palo Alto en 9,81s, la mejor marca mundial del año, un tiempo que le permitía augurar un nuevo descenso por debajo de los 9,8s un año después de la primera vez. Lo consiguió, y se llevó un mundial, y un trono que vacila desde la retirada de Usain Bolt.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["100 metros lisos", "Christian Coleman", "Justin Gatlin", "Tokio 2020", "Mundiales Atletismo", "Juegos Olímpicos 2020", "Récords", "Juegos Olímpicos", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}