{"id": "2b9ba24d-d92d-40ba-5d3f-8d06bfdf2adf", "content": "El eterno retorno de lo mismo\n\nComo soy de los que creen que unas nuevas elecciones no van a mejorar la gobernabilidad del país, seguiré dando la matraca en contra de ellas. Aun a riesgo de que usted piense que está leyendo una y otra vez la misma columna. No puede ser de otra manera: donde no hay más tema que la preparación para nuevos comicios habrá que restringirse a abordar lo que esto representa.\nPrimer punto: los políticos se han convertido en nuestra única referencia de lo público. No discutimos sobre política o políticas, ausentes durante años, sino sobre los políticos. Los personajes han ocultado la función que en teoría tienen encomendada; hablamos más de ellos que de aquello para lo que deberían servir. De política(s) no puede decirse nada, por tanto, porque nada pasa.\nCon un Parlamento cerrado, que cuando se activa es para volver a sacar a la luz una y otra vez las profundas desavenencias entre los líderes, nuestro diálogo público se restringe a comentar los ya cansinos chascarrillos que se intercambian. Nuestra conversación pública ha devenido así en una triste meta-discusión, una discusión sobre discusiones. Cada actor político se limita a trasladar su “argumentario”, que en realidad no es más que un eufemismo para referirse a los ataques diseñados en contra de algún adversario. Aunque a veces van cargados de pomposas palabras como “Gobierno de izquierdas”, “unidad de España” y cosas por el estilo. En realidad, no significan nada porque hasta ahora tienen un carácter meramente declarativo. Al privársenos de la posibilidad de llevar a la práctica cualquier programa específico quedan como mero adorno retórico.\nSegundo punto: ¿Cuánto llevamos así? ¡Años! Al menos desde 2015. Un periodo en el que nuestra política parece condenada a vagar por el tiempo en un presente perpetuo. El futuro se programa siempre para “después de las próximas elecciones”. Pero cuando estas llegan, volvemos de nuevo, como Sísifo, a reemprender el más de lo mismo, a tener que volver a empujar la roca de la ingobernabilidad. Observen la paradoja. Se nos dice que vivimos en tiempos de urgencias, que no se puede esperar, que hay que actuar ¡ya! para abordar problemas inminentes; y en tiempos rápidos, marcados por la aceleración de todo.\nLa política española parece no haberse enterado. Aquí se practica, si acaso, la política lenta y parsimoniosa y la procrastinación. Todo se deja siempre para ese esperado mañana que nunca acaba de llegar.\nTercer punto: Este es el más enervante. Porque esa insistencia en convocarnos una y otra vez a nuevas elecciones es una forma de decirnos que no sabemos votar, que ya está bien, que a ver si damos de una vez la mayoría que Sánchez —o la derecha— necesitan para gobernar. Los culpables no serían así los políticos, incapaces de ponerse de acuerdo, sino los ciudadanos. No solo incumplen el mandato que les hemos dado, sino que encima nos trasladan la responsabilidad por el desaguisado. No les basta con fomentar la polarización, que es en el fondo lo que impide los consensos, encima pretenden que les hagamos el trabajo que tienen encomendado. Hasta que se imponga el hartazgo. Recuerden: las elecciones las carga el diablo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pactos políticos", "Elecciones Generales", "Parlamentarismo", "Congreso Diputados", "Parlamento", "Elecciones", "España", "Política"], "newspaper": "elpais"}