{"id": "2b9e46bd-a35f-4b8a-458a-bcdabcf731f5", "content": "Pharmaceutical error in southern Spain leaves 17 babies with “werewolf syndrome”\n\nAn internal error at the pharmaceutical company Farma-Química Sur is the cause of a hypertrichosis outbreak that has so far affected 17 babies in Spain, sources from the Spanish Agency of Medicines and Medical Devices (AEMPS) has told EL PAÍS. The company accidentally sold a strong vasodilator, which is most commonly used to treat alopecia, or hair loss, as omeprazole, a drug used to treat heartburn and acid reflux.\nMy son’s forehead, cheeks, arms and legs, hands became covered in hair\nMother Ángela Selles\nHypertrichosis is also known as “werewolf syndrome” because it is characterized by an abnormal amount of hair growth over the body. The AEMPS, which works under the Health Ministry, was notified of a new case on Tuesday, which was diagnosed in the province of Granada in the southern Spanish region of Andalusia. In total, 10 babies have been affected in Cantabria, four in Andalusia and three in Valencia.\n“My son’s forehead, cheeks, arms and legs, hands became covered in hair … He had the eyebrows of an adult. It was very scary because we didn’t know what was happening to him,” said Ángela Selles, a mother from Granada, whose son Uriel was six months old when his body started to change.\nAnother mother from Granada, who preferred not to give her name, remembers the “anguish of going from one doctor to another” when her three-month-old son began to suffer from the same problem. “We went to the pediatrician and they told us it could be something genetic or to do with his metabolism. We had to start going to specialists to rule out several syndromes and rare conditions,” she said.\nWhen doctors notified the Spanish System of Pharmacovigilance of Medicine for Human Use (SEFV-H) of the first cases of hypertrichosis in babies, AEMPS opened an investigation. The agency focused on syrups for acid reflux, which are prepared as compound pharmaceuticals – individualized medications or treatments prepared by a pharmacist for a specific person – that some pharmacies had sold to the parents. This led AEMPS to a factory called Farma-Química Sur in Málaga, in the south of Spain, where they then sent inspectors.\n“The original shipment of bulk omeprazole from India was analyzed and the results showed that it was in perfect condition. The problem was when it was divided into small batches that were later also sold in bulk. There was a serious confusion in the process. It’s not that omeprazole was mixed with minoxidil [a medication to treat male-pattern hair loss], but rather that the package leaflet said one thing and the pharmacy another,” sources from AEMPS told EL PAÍS.\nThe agency issued its first warning on July 11, which was directed at just one of the batches of omeprazole that Farma-Química Sur had put on the market. The factory was closed on Tuesday for failing to meet “control standards on drug production,” according to AEMPS sources.\nThe case against Farm-Química Sur “remains open,” and the company has six months to present AEMPS with a plan to rectify the problems identified by the agency in its “deficiency report.” This deadline can be pushed back or brought forward, if the company decides to present its plan earlier. If the AEMPS inspectors are convinced by the plan, Farma-Química Sur can resume operations. If they are not, the company will have its authorization to produce pharmaceutical products revoked.\nHypertrichosis is known as werewolf syndrome because it is characterized by an abnormal amount of hair growth \nThe families affected by the outbreak told EL PAÍS they are indignant about what has happened to them. “My son had drunk two and half bottles [of the syrup], before the doctor warned me,” said Selles. “They have done several tests and for now the liver is the only thing that is not great, but they have told us that it is not serious and that it will regenerate,” she added.\n“My son drank two vials of medicine, all the tests have come back fine, although we still have to go to the cardiologist in September,” said the second mother from Granada. Although the hair on the babies has started to fall off, both mothers regret that it is happening “little by little, the doctors told me it will take months to disappear.”\nAll doctors and pharmacists consulted by EL PAÍS said that there “is no precedent published in scientific literature of children so young who have taken such quantities of minoxidil,” a drug whose most serious side effect is heart problems. The outbreak, considered a “sentinel event,” will now be investigated to gain a better understanding of the health impact of minoxidil on babies.\nThe public prosecutor of Cantabria also opened a case against Farma-Química Sur in August after four families launched criminal proceedings against the company.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": [], "newspaper": "elpais"}