{"id": "2ba3fee9-31c7-4549-5d4b-fc8904e231e9", "content": "Trump y Macron muestran sus diferencias sobre el acuerdo nuclear con Irán\n\nEl presidente francés, Emmanuel Macron, y su homólogo estadounidense, Donald Trump, han protagonizado este domingo un embrollo diplomático en la cumbre del G7, que se celebra este fin de semana en Biarritz, al suroeste de Francia. El Gobierno de Macron había anunciado por la mañana que los líderes del club de grandes potencias habían encomendado al mandatario que \"dirigiese un mensaje\" a Irán, a raíz del abandono por parte de Washington el año pasado del acuerdo nuclear con Teherán firmado en 2015 para que el país limitara el desarrollo de su industria atómica a cambio del levantamiento progresivo de las sanciones internacionales. Trump desmintió poco después ese \"mandato\" al ser preguntado por el asunto.  \nEl presidente de Estados Unidos restó importancia a los esfuerzos franceses para mediar con Irán, diciendo que si bien estaba \"feliz\" de que Macron se acerque a Teherán para calmar las tensiones, él continuaría con sus propias iniciativas. La decisión de Francia, explicó su presidente, de dialogar con el régimen de los ayatolás es un impulso más para conseguir los objetivos que se ha fijado el G7: evitar que Irán desarrolle el arma nuclear y garantizar la estabilidad regional y que descienda la tensión.\n\"El G7 no es una instancia que dé un mandato formal, no es una organización estructurada que tenga mandatos y competencias. Somos siete países soberanos que se ponen de acuerdo en torno a una mesa\", declaró Macron ante los medios de comunicación para aclarar así la confusión creada acerca del supuesto encargo que había recibido del club de grandes potencias.  \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Emmanuel Macron", "Acuerdo nuclear Irán", "G-7", "Donald Trump", "Irán", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Tratados desarme", "Armas nucleares", "Cumbres internacionales", "Tratados internacionales", "Energía nuclear", "Relaciones internacionales", "Oriente próximo", "Armamento", "Asia", "Defensa", "Organizaciones internacionales", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}