{"id": "2bb694d9-fe0a-48bc-7c6d-56e540784e57", "content": "Vuelve ‘Sensación de vivir’: así han cambiado sus protagonistas\n\nSensación de Vivir fue un fenómeno global que copó la televisión del mundo occidental en los años 90. Una serie de instituto ubicada en el barrio pijo de Beverly Hills, en Los Ángeles, y bajo el código postal 90210 (de hecho el título original era ese, el código y la zona). Ahora los nostálgicos están de enhorabuena, este miércoles se estrena el remake de la serie en el canal Fox de Estados Unidos bajo el título BH90210. \nGabrielle Carteris, Jennie Garth, Brian Austin Green, Jason Priestley, Tori Spelling, Ian Ziering y Shannen Doherty, la última en confirmar su presencia el pasado 26 de abril, vuelven visiblemente cambiados para relanzar la serie que les hizo famosos. Solo se echa de menos a Luke Perry, quien en un principio había rechazado la invitación de participar y que falleció el pasado 4 de marzo debido a un derrame cerebral a los 52 años. El actor, imposible de sustituir, como han dicho desde la producción, recibirá un sentido homenaje en este regreso.\nLuke Perry era uno de los rompecorazones de la serie. Además, es el que más recorrido ha tenido dentro de la industria de la televisión y el cine llegando a producir sus propias series, como Jeremiah. Apareció en El Quinto Elemento, de Luc Besson, y ha tenido sus cameos dentro de Los Simpsons y Padre de Familia. Cuando falleció estaba participando en la serie Riverdale y acababa de hacer una aparición en la nueva película de Quentin Tarantino, Érase una vez en... Hollywood. Ninguno de sus compañeros puede decir lo mismo.\nShannen Doherty es el otro rostro más conocido, pero nunca conoció cotas tan altas de fama como las que le dio esta producción. Hoy en día es conocida como una de las villanas oficiales de Hollywood. En las últimas décadas la vida de Shannen se ha limitado a telefilms, películas orientadas al videoclub y realities (ha vendido desde su vida hasta sus aptitudes para el baile). Tras la serie juvenil pasó a formar parte del trío de hermanas protagonistas de Embrujadas. Pero sus desavenencias con el resto de compañeros acabaron con un despido de muy malos modos. La actriz lucha desde hace años con un agresivo cáncer de mama. \nEl pasado mayo ya anunciaron la fecha de estreno y hace unas horas han revelado la cabecera de la nueva serie, muy similar a la que hace varias décadas cautivó a los jóvenes espectadores de todo el mundo. Darren Star fue el creador del éxito cuando ni siquiera existían series de adolescente en la parrilla estadounidense. Era precursora de toda una época cuando el canal FOX intentaba hacerse un hueco en el panorama y no titubeó a la hora de apostar por un público determinado. Este drama se convirtió en un fenómeno que catapultó a la fama a todos los implicados, que no igualarían nunca más su primer éxito. \nEn BH90210 los actores no reencarnarán a sus personajes, sino que se interpretarán a sí mismos tratando de sacar adelante una nueva versión de la serie, un intento que dará lugar a conflictos y líos personales de todo tipo entre ellos. \"Se trata de los personajes detrás de los personajes\", comentó Jennie Garth a Entertainment Weekly. \"Es sobre la vida de las personas que vivieron en esos zapatos durante esos 10 años, y de su vuelta para estar juntos\", agregó la actriz. Además, tendrá la forma de una serie limitada y contará con seis episodios. Hace 20 años alcanzó los 300 capítulos y se emitió desde 1990 al 2000. Tras ella, surgieron varias series derivadas entre las que destacó Melrose Place (1992-1999). \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Sensación de vivir", "Luke Perry", "Gente", "Series americanas", "Actores", "Telenovela", "Géneros series", "Famosos", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}