{"id": "2bb7d95e-8c32-4803-487d-b1ce7a833fee", "content": "El BBVA admite que el ‘caso Villarejo’ ya ha impactado en la reputación del banco\n\nEl consejero delegado del BBVA, Onur Genç, se ha referido este miércoles al caso Villarejo en la presentación de los resultados del primer semestre de la entidad y ha admitido que \"el banco no está a gusto con la situación actual\". \"No nos gusta salir continuamente en las portadas de los periódicos... por supuesto tiene un impacto reputacional, pero no se ha reflejado en el negocio\".\nGenç realizó la conferencia de prensa en inglés y según la traducción simultánea, añadió: \"Por supuesto que va a impactar sobre nuestros compañeros, clientes, etcétera\". Sin embargo, en el texto original en inglés, la afirmación era: \"El caso Villarejo por supuesto puede impactar, a largo plazo, en el pensamiento de la plantilla y de los clientes\", e insistió en que el negocio no se había visto afectado. Esta semana, el juez imputó al banco por los delitos de revelación de secretos, cohecho y corrupción en los negocios.\nEl directivo, que ha ofrecido una rueda de prensa con motivo de la presentación de las cuentas del primer semestre, se ha mostrado optimista con los principales ratios comerciales de la entidad, que ganó 2.442 millones de euros en ese periodo, lo que supone un descenso del 3,7%, debido a la caída de los resultados de las operaciones financieras y los mayores saneamientos.\nLa mayor parte de las preguntas de los periodistas se han centrado en el caso Villarejo, que analiza el papel del banco en la supuesta contratación y pagos ilícitos al comisario jubilado José Manuel Villarejo, actualmente en prisión preventiva. Que las cuestiones giraran en torno a la imputación del banco sorprendió al número dos de la entidad. \"La conferencia con los analistas ha durado una hora y media y ha habido decenas de preguntas; ninguna de ellas se ha referido a este tema. Ellos están más centrados en la evolución del negocio y de los principales países, como México\", ha apuntado.\nGenç, que ha realizado su exposición en inglés y ha ofrecido traducción simultánea a los medios, ha destacado que la imputación del BBVA \"no implica la acusación formal de ningún delito\". Ha insistido en que el banco está haciendo todo lo que está en su mano: \"Colaborar con la justicia para que se esclarezca todo y mejorar nuestros sistemas de control interno\".\nPese a que el BBVA empezó a analizar todo lo referente a su relación con Villarejo hace 13 meses, y la investigación forensic sigue abierta, el directivo ha destacado en dos ocasiones que los trabajos se estaban realizando \"en tiempo récord\". \"Al menos eso nos dicen los expertos, ya que se están comprobando documentos de hace 14 años en soportes que han desaparecido... incluso no existían los móviles\", ha explicado. Onur Genç se refería a la segunda investigación del BBVA, la que inició Carlos Torres, actual presidente, cuando llegó al cargo, en enero de este año.\nEl consejero delegado no ha querido dar explicaciones sobre la marcha de Eduardo Arbizu, director general responsable de Control Interno, pese a que la pregunta fue realizada varias veces. \"No hablamos de personas para evitar perjudicarlas\". Lo mismo ha dicho sobre Antonio Béjar, cesado como presidente de la filial Distrito Castellana Norte. \"No queremos interferir en la investigación judicial, pero sí decimos que todas las medidas que tomamos se basan en hechos contrastados\".\nEl directivo ha insistido en que las acciones no se han visto golpeadas por el problema reputacional: \"En lo que va de año somos el banco con mejor comportamiento bursátil\", ha dicho y ha señalado que registran una subida del 0,5%. A media sesión, el banco caída un 0,70%, hasta los 4,62 euros. En los últimos 12 meses ha caído un 27%.\nOnur Genç no ha querido adelantar la reacción del banco si el juez llegara a imputar a algún miembro del consejo y ha explicado que mantienen frecuentes contactos con los supervisores y con los grandes accionistas del banco. No han visto preocupación en ninguno de estos interlocutores, ha afirmado Genç, que conocen la situación con todo con detalle, dijo. \"Pese a que estamos en una fase muy incipiente del caso\", ha añadido. Ha restado importancia a que este asunto pudiera estar distrayendo a la cúpula del banco: \"Nos centramos en el negocio y estamos contentos con la evolución del BBVA\".\nEl banco ha obtenido el 42% del beneficio en México, frente al 24% en España, el 13% en América del Sur, el 9,7% en Estados Unidos y el 9,2% en Turquía, donde el resultado ha caído un 24%, en gran parte por la depreciación de la lira.\nEl incremento de los saneamientos se debe a un mayor deterioro de los activos financieros, consecuencia de las mayores necesidades de provisión en las filiales de Estados Unidos, México y Turquía, según la entidad, ante la desaceleración de las diferentes economías. Pese a ello, Genç comentó que el BBVA podría beneficiarse de la caída de tipos de interés: \"Nuestra experiencia dice que las economías emergentes crecen con tipos más bajos y tenemos más exposición que nuestros competidores a estas geografías\", ha asegurado. También ha destacado que los tipos negativos reducen la morosidad e impulsan el volumen de crédito, \"factores que son positivos\".\nSolo en el segundo trimestre, el BBVA logró un beneficio neto de 1.278 millones, un 5,7% más, dato que supera las previsiones de los analistas. El margen de intereses entre enero y junio se sitúa en 8.987 millones, un 4,6% más, con una caída del 0,4% en las comisiones netas hasta 2.470 millones de euros. El margen bruto alcanza 11.989 millones, lo que supone un aumento del 1,1%.\nEl total de los créditos cae un 0,3% mientras que los depósitos se elevan un 2,1%, sin tener en cuenta las diferencias por el tipo de cambio de las divisas. La rentabilidad sobre los recursos propios, ROE, desciende desde el 11,2% de junio de 2018 al 10,2% del primer semestre de este año. La eficiencia, que refleja lo que se gasta por cada cien euros de ingresos, mejora ligeramente tras situarse en el 49%, mientras que se mantiene la tendencia a la reducción de la morosidad, que pasa del 4,4% al 3,8% en el último año.\nEn España, la inversión crediticia creció un 0,8% con respecto a junio de 2018, impulsada por los segmentos más rentables (negocios retail, empresas medianas y consumo y tarjetas de crédito). Preguntado por si tenían previsto cobrar a los pequeños clientes por los depósitos, el consejero delegado lo ha negado con rotundidad. \"Solo lo hacemos a grandes empresas y a clientes institucionales, pero en una parte pequeña\".\nLos recursos de clientes crecieron, asimismo, un 2,2% en términos interanuales, gracias a los depósitos a la vista. En España ganó 734 millones de euros en el semestre, un 1,7% menos que en el primer semestre de 2018, debido principalmente a la menor aportación de las operaciones financieras (ROF). La tasa de mora descendió en los últimos tres meses a su nivel más bajo desde septiembre de 2009, al pasar del 4,95% al 4,60%, y la tasa de cobertura se mantuvo estable en el 58%.\nBBVA México sigue siendo el motor del grupo, al representar el 42,1% del beneficio (excluyendo Chile y el resultado del Centro Corporativo); ganó en el primer semestre del año 1.287 millones de euros, un 7,2% más. En este caso, el banco se ha beneficiado de la apreciación del peso mexicano, ya que el resultado sube un 7,2% en euros pero solo un 0,6% a tipo constante en la moneda local. Los morosos suben un 13%, pero la tasa total está en el 2,2%, mientras la eficiencia se sitúa en términos bajos, el 33%.\nEn el lado negativo destaca Turquía, con una caída del 24,2% en el resultado. Sin tener en cuenta el deterioro de la lira turca frente al euro, el resultado hubiera descendido un 2,8%. Los riesgos morosos crecen un 13% (el 22% más a tipo constante en moneda local), aunque la tasa de morosidad total está en el 6,3%; el volumen de crédito desciende un 6% en euros y sube un 1,9% en liras.\nEl consejero delegado de BBVA se ha mostrado optimista sobre la evolución del negocio. \"Seguimos observando unas muy buenas dinámicas en nuestro negocio\", ha señalado, y ha añadido que \"el margen de intereses crece por encima del 10% en euros constantes, frente a los primeros seis meses del año pasado, y continúa la mejora de la eficiencia, una vez más, por delante de nuestros competidores europeos\". Asimismo, ha destacado que la ratio de capital ha alcanzado sus objetivos \"antes de lo previsto\".\nEn cuanto a la solvencia, la ratio de capital CET1 fully loaded, el de más calidad, se situó en el 11,52% a cierre de junio, por encima del 11,3% de cierre de 2018. Así, la entidad ya ha alcanzado el objetivo de situar esta referencia en un rango entre el 11,5% y el 12%.\nEl BBVA destaca que el número de clientes digitales ha aumentado un 17% en el último año hasta los 29,7 millones, lo que representa un 54% del total de clientes. Un 48% de los clientes (26,1 millones) interactúan a través del móvil, lo que supone un incremento del 25% frente a junio de 2018. El objetivo para este año es superar el umbral del 50%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["BBVA", "Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Bancos", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Fuerzas seguridad", "Delitos", "Empresas", "España", "Economía", "Banca", "Proceso judicial", "Política", "Finanzas", "Justicia", "Onur Genç"], "newspaper": "elpais"}