{"id": "2bcd36e9-476a-494b-7215-9c6aa5168d7c", "content": "Las cinco noticias clave del 10 de octubre\n\nEl Mediterráneo, zona cero de la crisis climática: se calienta más deprisa que el resto del planeta. La temperatura en la región sube más rápido que en el resto del planeta. Un gran informe alerta de los riesgos para 500 millones de personas: sequías, falta de agua dulce y aumento del nivel del mar.\n- \"Si no nos adaptamos, el cambio climático desestabilizará la zona\"\nMoncloa incluye a un forense en el operativo para la exhumación de Franco. El dispositivo del Gobierno incorpora a un especialista por si el féretro del dictador no estuviera en buen estado.\n- Últimos pasos para poder aprobar la exhumación el viernes\nDocumental | Los delitos del 'procés'. EL PAÍS estrena un documental con las claves que marcarán un fallo histórico, junto a familiares, abogados, fiscales, jueces y periodistas que vivieron el proceso de primera mano\n- Interrogantes de una sentencia que hará historia\n- Sánchez defiende en Barcelona la Cataluña plural en vísperas del fallo del 'procés'\nLos republicanos se desmarcan de Trump y negocian con los demócratas sanciones a Turquía. El senador Lindsey Graham, fiel aliado del presidente, presenta un proyecto de ley bipartidista para sancionar al Gobierno de Erdogan. Trump dice que EE UU no apoya la ofensiva turca en Siria.\nLa abogada del Estado da luz verde para liberar 4.500 millones a las autonomías. La ministra María Jesús Montero ha anunciado la aprobación de las entregas a cuenta, que probablemente se efectuará en el Consejo de Ministros del viernes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": [], "newspaper": "elpais"}