{"id": "2bd00bc5-95c5-4eb9-6b48-b11ef175e6b5", "content": "Pilar Reyes: “Aunque sea paradójico, los malos tiempos son buenos para crear”\n\nPilar Reyes vive tiempos “felizmente agitados”. Tras acabar la presentación de Sidi —la novela de Arturo Pérez-Reverte sobre el Cid— vive inmersa en la promoción de Tiempos recios —lo último de Mario Vargas Llosa—. Reyes, que dejó Bogotá en 2009 para ir a Madrid como directora editorial de Alfaguara, se convirtió este febrero en responsable de la división literaria de Penguin Random House en español. Vive entre papeles y autores, es firme defensora de la religión que prima el libro sobre la película y si se le pregunta sobre qué libro de su catálogo prefiere, no responde. “Es como preguntar a una mamá a qué hijo quiere más”.\nDe pequeña quería ser…\nTuve dos momentos. Primero quise ser antropóloga, y luego quería ser guionista de cine.\n¿Cuál es el mejor consejo que le dio alguno de sus padres?\nMi madre, tal vez. Me dijo: no temerle a nada, encararlo todo con buen ánimo.\n¿Con quién le gustaría quedar atrapada en un ascensor?\nCon Dorothy Parker.\n¿Algún sitio que le inspira?\nLa naturaleza, que tiene la ventaja de producir su sensación emocionante donde sea que estés. También me encanta el mar.\n¿Dónde no viviría nunca?\nNunca digo nunca jamás.\nLleva 10 años ya en Madrid. ¿Cómo definiría su experiencia?\nApasionante. Madrid es una ciudad generosa.\n¿Cuándo fue la última vez que lloró?\nAyer, leyendo un manuscrito.\n¿Tan malo era?\n[Ríe] ¡Tan bueno! No puedo contar nada, pero hacía tiempo que un libro no me gustaba así. Aunque yo lloro fácilmente.\nNo puede decir nada del manuscrito, pero ¿al menos decir si era un autor o autora conocido?\nNo puedo decir nada...\n\"Ser editora es como ser una figura múltiple en la relación con un autor: cómplice, alguien cercano, un psicólogo, una figura de autoridad\"\n¿Cuál ha sido el mejor regalo que ha recibido?\nCuando tenía ocho años me regalaron un diario. Fue una maravilla ver que uno podía pensar y sentir, y luego ponerlo por escrito.\n¿El último libro que le haya hecho reír?\nPues uno que no tiene intención cómica, pero que es muy humorístico, muy irónico. Es de Alma Guillermoprieto sobre feminismo, que publicaremos el año que entra.\n¿Qué libro mataría por haber editado?\nMuchos, pero me habría encantado editar por primera vez El olvido que seremos, de Héctor Abad.\nAhora van a hacer la película, ¿no?\nEso es. Ahora ya está en el catálogo de Alfaguara, pero me habría encantado ser su primera editora.\n¿Y cuál es el favorito de su catálogo?\nNo, no, eso es como preguntarle a una mamá a qué hijo quiere más.\nDe su trabajo, ¿de qué se siente más orgullosa?\nDe trabajar con autores. Es apasionante ese ejercicio, eres como una figura múltiple en la relación con un autor: cómplice, una figura cercana, un psicólogo, una figura de autoridad. Es tan apasionante trabajar con gente interesante...\nSi le menciono a Manuel Vilas [autor de Alfaguara que recientemente ha sido finalista del Premio Planeta, competencia directa], qué le viene a la cabeza?\nMmm... que es un competidor un poco nervioso.\n¿Qué personaje del cine o la literatura se asemeja a usted?\nRecuerdo la novela Las horas, de Michael Cunningham, basada en Virginia Woolf. Llegué a la novela por la película, algo que jamás me gusta hacer porque pienso que el cine reduce el ámbito de la imaginación del libro. Pero el libro me fascinó, me pareció de una gran delicadeza para percibir el universo femenino tan grande en esos tres personajes —Woolf, la mujer en los años 50 y la editora en el presente—. De alguna manera me identifico con la mujer que a través de ellas recorre el siglo.\n¿Qué libro de su catálogo querría ver en el cine?\n¡Falcó! La serie de Falcó [de Arturo Pérez Reverte].\n¿Qué la deja sin dormir?\nMuchas cosas. Pierdo el sueño con facilidad. Cosas que me inquietan... ¡Que un autor se marche de la editorial!\n¿Y tiene algún sueño recurrente?\nHa sido recurrente a lo largo de mi vida: sueño que voy en un coche en una carretera paralela al mar, y en un momento dado el coche cae al agua. Desde dentro, veo cómo el agua va subiendo. Me levanto muy angustiada.\n¿Cómo ve el futuro de Colombia?\nTe contestaré diciendo que es nuestra responsabilidad construirlo.\n¿Y el de la literatura?\nPues también es nuestra responsabilidad, pero lo veo en buena forma. Los malos tiempos son buenos tiempos para crear. Es paradójico, pero es así.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Random House", "Penguin Random House Grupo Editorial", "Mario Vargas Llosa", "Arturo Rodríguez Pérez-Reverte", "Premio Planeta", "Pilar Reyes", "Manuel Vilas", "Penguin Random House", "Escritores", "Bertelsmann", "Premios literarios", "Editoriales", "Narrativa", "Sector editorial", "Industria cultural", "Libros", "Literatura", "Empresas", "Grupo comunicación", "Cultura", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}