{"id": "2bd11d9e-2fd3-422a-6996-9944353a645d", "content": "Información, humor, filosofía y deporte en la temporada de la SER\n\n\"Pues aquí estamos. Con la ilusión de los primeros días, con los nervios de las primeras veces y, sí, con la voz tomada. Son las seis de la mañana, las cinco en Canarias\". Con estas palabras ha abierto la nueva temporada radiofónica en la cadena SER Àngels Barceló. La periodista estará al frente de Hoy por hoy de lunes a viernes (entre las 6.00 y las 12.00). La otra gran novedad del curso será el paso de Pepa Bueno a Hora 25 (entre semana, de 20.00 a 23.30).\n\"Quiero una radio con buen tono. La vida está muy achuchada. Necesitamos un tono optimista, crítico, pero no negacionista de las soluciones\", ha dicho esta mañana en directo en la presentación de la temporada Daniel Gavela, director general de la SER. \"Tenemos que prestar más atención a la sociedad porque la sociedad está muy por delante de la política\", ha recalcado el directivo. “En este momento de crisis de los medios tradicionales, la radio tiene un presente excelente. Porque la voz es un elemento de comunicación que deja mucha libertad de movimiento al que la escucha, a la vez que transmite fiabilidad y credibilidad”, ha comentado Gavela.\nLa dirección de Barceló no es la única novedad de Hoy por hoy. El programa se vuelve a unificar en uno solo después de un par de temporadas en el que la primera mitad estaba presentado por Pepa Bueno y la segunda, por Toni Garrido. Este último ya no está en el programa. \"Nuestro objetivo en Hoy por hoy será acompañarles, darles voz, desmontar mitos, intentaremos entender que todo son matemáticas... Tenemos muchos retos por delante\", ha dicho Barceló en su primer programa. “Tenemos que bajar la política a la calle, a la gente”, dijo la periodista el fin de semana en una entrevista en EL PAÍS.\nJunto a Pepa Bueno estarán en Hora 25 Aimar Bretos, Marisol Rojas, Javier Ruiz (que recupera la sección Hora 25 de los negocios) y Daniel de la Fuente. La primera parte del programa estará dedicado a la información del día y la segunda se centrará más en el análisis y la reflexión. El gran fichaje del espacio será la exalcaldesa de Madrid Manuela Carmena, que dará un curso de ética política, según ha contado Barceló. El espacio mantendrá a colaboradores como Miguel Ángel Aguilar, Manuel Jabois o Carlos E. Cué, entre otros muchos. La información tendrá una cita también a mediodía con Hora 14 (de 14.00 a 15.00) con el veterano José Antonio Marcos, que lleva casi un cuarto de siglo al frente del informativo.\nEl selfi de la #NuevaTemporadaSER pic.twitter.com/4ZLpn7Qqzi\nLa programación de tarde entre semana sigue siendo territorio de La ventana, el programa dirigido y presentado por Carles Francino entre las 16.00 y las 20.00. El periodista ha querido resaltar en la presentación de la temporada la importancia del humor para entender la actualidad y ha destacado un nuevo espacio dentro del programa dedicado a la filosofía los viernes (17.30) titulado Más Platón y menos WhatsApp que contará con el profesor de Filosofía de la Universidad de Córdoba José Carlos Ruiz, autor del libro El arte de pensar (Almuzara). También se dedicará más tiempo a la historia con la ampliación del espacio Acontece que no es poco (entre lunes y viernes, a las 19.00), presentado por Nieves Concostrina. En las madrugadas, Mara Torres vuelve con El faro.\nGavela también ha destacado dos de los pilares fundamentales de la cadena SER: el humor y el deporte. El humor estará cubierto con programas ya clásicos de la emisora como Las noches de Ortega (madrugadas del viernes al sábado, a las 4.00), que por primera vez se podrá ver también en vídeo, algo que ya pasaba con La vida moderna (entre semana, a las 4.00) de David Broncano, Quequé e Ignatius. Esas emisiones de vídeos han ayudado al éxito de este último. Andreu Buenafuente y Berto Romero continúan con su espacio Nadie sabe nada los sábados, a las 13.00. El grupo será el nuevo programa de Toni Acosta y Silvia Abril (los sábados a partir del 7 de septiembre a las 2.00). Completan la programación de humor las emisiones en streaming en la app de la SER y cadenaser.com de La lengua moderna con Quequé y Valeria Ros (cada lunes a las 19.00), Buenismo bien con Manuel Burque y Quique Peinado (martes a las 19.00), Si sí o si no, con Jorge Ponce (miércoles a las 19.00) y Comedia perpetua.\nCarrusel deportivo, dirigido por Dani Garrido, y El larguero, con Manu Carreño al frente, continúan siendo las señas de identidad del deporte en la emisora. Los domingos, a las 13.00, Michael Robinson pondrá su acento de una forma más reposada con reportajes alrededor del deporte.\nJavier del Pino continúa en A vivir con su propuesta de radio de fin de semana y de entretenimiento con la mirada puesta más lejos de la información. La madrugada del viernes al sábado a las 2.30 es el turno de la literatura con Macarena Berlín y Los muchos libros. A partir de las 4.00 llega Contigo dentro, dirigido y presentado por Celia Blanco, y a continuación Punto de fuga, con Pablo Morán. SER consumidor, dirigido por Jesús Soria, El cine en la SER, con Pepa Blanes y José M. Romero, SER Historia, con Nacho Ares, La hora extra, con Marta García, Entre tiempos, de la mano de Ana M. Concejo, Sofá sonoro, con Alfonso Cardenal y Un libro, una hora, con Antonio Martínez Asensio al frente, completan la programación del fin de semana.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Àngels Barceló", "Pepa Bueno", "Daniel Gavela", "Cadena SER", "Prisa Radio", "Radio", "Grupo Prisa", "Grupo comunicación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}