{"id": "2bd7ce14-a7c5-445e-74cc-f9617d7740c4", "content": "La exhumación de Franco, a la espera del 'procés'\n\nEl Gobierno duda si hacerlo la semana del 14 de octubre, con la sentencia del 1-O, o esperar a la siguiente\nComo quien espera y se prepara para una gran tormenta. España entera, el Rey, el Gobierno, Cataluña, los partidos políticos saben que la próxima semana el Tribunal Supremo hará pública la sentencia contra los líderes del desafío independentista catalán. Es un momento marcado con un círculo rojo en el calendario. Tan determinante, por la reacción que puede provocar en una parte de la sociedad catalana, que condiciona la decisión del Ejecutivo socialista en funciones sobre la exhumación del dictador Francisco Franco. Pedro Sánchez quiere hacerlo ya, cuanto antes, pero duda de si es más acertado que el Consejo de Ministros lo apruebe hoy mismo y se ejecute la próxima semana, por la coincidencia con el fallo, o demorarlo a la siguiente. \nEl operativo está preparado. El Tribunal Supremo resolvió ayer los últimos flecos al responder a los servicios jurídicos del Ejecutivo que pueden acceder a la Basílica del Valle de los Caídos pese a la negativa del prior Santiago Cantera. En una providencia el Alto Tribunal recalca que la sentencia dictada la semana pasada, en la que rechazaba el recurso de la familia Franco, es por sí misma «título legítimo bastante» para llevar a cabo las actuaciones y trasladar el cadáver al cementerio del El Pardo-Mingorrubio. Los magistrados recuerdan que el artículo 118 de la Constitución española «obliga a todos a cumplir las sentencias firmes». \nAún así los nietos del dictador han presentado un recurso de amparo al Constitucional con la petición de medidas cautelarísimas para que la exhumación no se ejecute y se han dirigido por escrito al Consejo de Ministros pidiendo que «se abstenga de hacer actuación alguna» mientras no resuelva este tribunal.\nEl Gobierno está convencido de que el Constitucional no aceptará este recurso después del dictamen del Supremo y de su unanimidad y el único escollo que ven es la conveniencia de hacerlo la semana que viene, cuando toda la atención del presidente y sus ministros estará volcada en la sentencia del procés o esperar unos días más. \nSegún las fuentes consultadas el asunto no se abordó el miércoles en la comisión de secretarios de Estado y subsecretarios que es donde se tratan y se deciden previamente las cuestiones que debate el Consejo de Ministros. Esto no supone que no pueda aprobarse en la reunión de hoy. Presidencia tiene la potestad de incluir cualquier asunto en el orden del día sin que haya pasado antes por este órgano preparatorio. \nDe hecho, algunas fuentes daban por hecho ayer que el acuerdo de exhumación e inhumación con una nueva fecha -el anterior que fue recurrido fijaba el 10 de junio- podría aprobarse hoy. De no ser así, la demora no superaría la frontera del siguiente viernes. En el tanteo entre una semana y otra se sitúa la decisión del presidente de sacar a Franco del Valle de los Caídos la semana de la sentencia del procés o dejarlo para la próxima. Tanto Sánchez como la vicepresidenta Carmen Calvo han asegurado que «quedan días». «Estamos sólo a días de la finalización» de un proceso que calificó ayer de «muy trabajoso». \nLa número dos del Ejecutivo no descartó ayer que el traslado del cadáver se realice con un helicóptero. Según el ministro del Interior, Fernando Grande-Marlaska, el dispositivo será «sin espectáculo y con toda la seguridad».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedroNoNo, pasará usted a la historia con minúsculas, de España por ser un plagiario tramposos y por tratar de remover cadáveres de sus tumbas. Peor que Fernando VII, el rey Felón.", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}