{"id": "2bdb841c-b0ca-4b36-7f9f-e711f2785e43", "content": "La apretada agenda de la ‘presidenta’ sin Gobierno\n\nLa noche del 26 de mayo, Isabel Díaz Ayuso perdió las elecciones a la presidencia de la Comunidad de Madrid y salió al balcón de la sede nacional del PP para celebrar que su derrota podía convertirse en victoria. Dos meses después, las dificultades para construir una alianza que una a la formación conservadora con Cs y Vox siguen sin superarse. No hay acuerdo. La Comunidad de Madrid, que es el motor económico de España, está paralizada. Díaz Ayuso, no. Su agenda está repleta de actos, declaraciones y reuniones que intentan apuntalar el perfil presidenciable de una política desconocida para el gran público. Cada aparición busca mantener viva la llama que fragüe un acuerdo para impedir que gobierne Ángel Gabilondo, del PSOE, que ganó las elecciones.\n\"Díaz Ayuso quiere hacer un trampantojo, hacer ver que es la presidenta cuando todavía no lo es. Así lo que consigue es que parezca la única candidata posible, pese a que en estos momentos el candidato que más apoyos tiene en la Comunidad de Madrid es el señor Gabilondo\", razona la asesora de comunicación política Verónica Fumanal, que recuerda que el aspirante del PSOE tiene ahora mismo 64 de los 67 votos necesarios, frente a los 56 de la popular. \"También lo hace porque esto le permite empezar a tener contacto con sectores de la población muy específicos, el tejido social de Madrid\", sigue. \"Además, no nos olvidemos, en Madrid no está escrito que no vaya a haber una repetición electoral, y esto podría ser su precampaña electoral: 'He estado trabajando desde el minuto cero para la Comunidad, aunque los madrileños estuvieran de vacaciones\", añade. \"Eso le da un empaque de cara a una posible repetición de las elecciones\".\n\"Pero en una persona como ella puede llegar a ser incluso contraproducente, porque no es presidenta y puede generar más anticuerpo en los posibles socios que tienen reticencias\", amplía Toni Aria, director del Master en Comunicación Política e institucional de la UPF-BSM, sobre la actividad pública de Díaz Ayuso, que no replican ni Ignacio Aguado (Cs) ni Rocío Monasterio (Vox). \"Puede parecer que se arroga algo que no es y que está dando por hecho unos apoyos que no tiene, o que los está forzando\", argumenta. \"Si sirve de algo es para darle un plus de inestabilidad a la negociación. No queda nada estético\".\nEl 26 de mayo, Díaz Ayuso logró 18 escaños menos que Cristina Cifuentes en 2015 y 42 menos que Esperanza Aguirre en 2011. Apenas contuvo el sorpasso de Ciudadanos como primera fuerza de derechas (30 diputados frente a 26). Y, sin embargo, el PP respiró aliviado. Su candidata, una apuesta personalísima de Pablo Casado, el presidente nacional, tenía posibilidades de sobrevivir en la primera línea política si lograba un acuerdo con Cs y Vox y asentaba su perfil público.\nLo primero se está negociando desde entonces en un diálogo lleno de dificultades, amagos, idas y venidas. A lo segundo se dedica la aspirante con ahínco desde hace meses, primero rodeándose durante la campaña de los consejos de Miguel Ángel Rodríguez, exsecretario de estado de comunicación con José María Aznar; luego apoyándose en la poderosa maquinaria del PP de Madrid; y finalmente impulsándose con el trampolín que supone tener acceso a la agenda del Ejecutivo regional.\nEstas son algunas de las fotos que ha dejado julio con Díaz Ayuso como protagonista. Se ha reunido en varias ocasiones con los integrantes del consejo de gobierno que dirige la Comunidad en funciones. También ha visitado algunas de las zonas afectadas por los incendios veraniegos que han asolado la región —como Cadalso de los Vídrios o El Berrueco—. Ha asistido a entregas de premios, posando en la alfombra roja. Y hasta ha acompañado al consejero de Sanidad, Enrique Ruíz Escudero, en una visita al hospital Niño Jesús para conocer un proyecto de humanización de la asistencia sanitaria.\nTodas esas citas, como otras previas y posteriores, intentaron lanzar el mismo mensaje inequívoco: aquí está la presidenta de la Comunidad de Madrid. Huérfana de un acuerdo que le permita convertir en realidad ese deseo, Díaz Ayuso aprovecha cada una de esas apariciones públicas para alentar a Ignacio Aguado (Cs) y Rocío Monasterio (Vox) a que superen sus diferencias.\n\"Su actividad durante estos meses no responde a una estrategia preconcebida sino que lo que refleja es que Díaz Ayuso está preocupada y pendiente de las cuestiones que afectan a los ciudadanos\", explican desde el equipo de la candidata. \"También ha considerado importante aceptar las invitaciones que le han trasladado diferentes instituciones\", añaden. \"Es importante estar encima de las cuestiones que van surgiendo y que afectan a la gestión, es importante conocerlas de primera mano, y la gente a la que afectan esos temas agradece que te involucres personalmente\", siguen. \"Las negociaciones llevan desarrollándose desde hace dos meses. Dicho proceso es perfectamente compatible con mantener una agenda intensa, puesto que la sociedad madrileña no se para\".\nDesde mayo, el PP ha logrado que Cs y Vox combinaran sus votos para dominar la Mesa de la Asamblea —y con ella la Cámara—. Díaz Ayuso también ha cerrado con Aguado un acuerdo programático para dirigir el primer gobierno de coalición de la historia de la región. El documento, no obstante, es papel mojado sin los votos de Vox. Y el reloj corre en su contra. Si el pacto no llega antes del 10 de septiembre, habrá que repetir elecciones en la Comunidad —serían en noviembre—. Para evitarlo, los tres partidos de derechas solo tienen dos opciones.\nO Cs acepta un acuerdo que recoja exigencias de Vox, o Vox acepta entregar gratuitamente sus 12 votos decisivos para que eche a andar un gobierno de coalición con Díaz Ayuso como presidenta y Aguado como vicepresidente.\nLa dura posición negociadora que mantiene Ciudadanos en Madrid, donde se niega a explorar un acuerdo con el PSOE y a firmar un acuerdo con Vox que desbloquee un pacto a tres con el PP, fue reforzada ayer por Albert Rivera.\nEl presidente nacional de la formación naranja incluyó a César Zafra, principal negociador del partido, y Ángel Garrido, integrado en su equipo, entre los nuevos miembros de su Ejecutiva. Como Ignacio Aguado ya estaba en ese organismo, que dirige el día a día del partido, el gesto se interpretó como un reconocimiento del líder a la defensa pública que han hecho sus representantes madrileños del veto a cualquier negociación con el PSOE y Vox.\n\"El nombramiento de Zafra es la consolidación del núcleo Riverista, la extensión del Eje Villegas-Hervías en Madrid\", dijo un interlocutor de Ciudadanos Madrid que critica la apuesta estratégica de la dirección nacional, encabezada por Rivera; su segundo, José Manuel Villegas; y el secretario de organización, Fran Hervías. \"El nombramiento de Garrido supone un escalón más en la campaña estéril de convertirse en el nuevo PP pretendiendo que ello pueda atraer simpatizantes\", añadió esta fuente sobre la decisión de limitar los pactos de gobierno de Cs a acuerdos con la formación conservadora.\nAsí, el ascenso interno de Garrido culminó un giro copernicano en la carrera del político madrileño.\nAntes de Semana Santa, el expresidente popular de la Comunidad de Madrid formaba parte de las listas europeas del PP, que le compensó así por elegir a Isabel Díaz Ayuso como aspirante al gobierno regional en las elecciones autonómicas de mayo. Después de la festividad, Garrido dejó el partido de Pablo Casado y se incorporó al proyecto de Aguado para Madrid. Solo tres meses después, el exdirigente popular ya forma parte de la Ejecutiva nacional naranja. Y si el PP y Cs consiguen los votos de Vox para que arranque el primer gobierno de coalición de la historia de la región, Garrido estará entre los candidatos a ocupar una de las consejerías a las que tiene derecho la formación naranja.\n\"Trabajó humildemente codo con codo para hacer una gran campaña [electoral] junto a Ignacio Aguado y a nuestros compañeros\", le piropeó Rivera, que anunció los cambios durante el consejo general celebrado ayer para intentar cerrar la crisis abierta por la catarata de dimisiones y críticas públicas a la negativa a cualquier negociación —nacional u autonómica— con el PSOE.\n\"Muchísimas gracias Albert Rivera por tu confianza al incorporarme a la directiva nacional\", apuntó el político en sus redes sociales. \"Un verdadero honor poder trabajar por este gran proyecto nacional de centro liberal\", añadió Garrido, que criticó la derechización del PP cuando estaba en este partido y luego justificó su marcha con ese viraje ideológico.\n\"Orgulloso de poder formar parte de la Ejecutiva Nacional junto a Ignacio Aguado, Ángel Garrido y más compañeros de Cs\", le continuó Zafra, que también coincidirá en el organismo con Begoña Villacís, vicealcaldesa de Madrid gracias a la unión de los votos de los concejales del PP, Cs y Vox.\nDos meses después de las elecciones autonómicas, los nombramientos de ayer respaldan tácitamente a Aguado. El líder madrileño de Cs ha sido el barón regional que ha defendido más explícitamente el veto al PSOE, que hizo extensivo a Ángel Gabilondo sin que se lo pidiera la Ejecutiva nacional. Al tiempo, Aguado se ha apoyado en una decisión de ese organismo para negarse a abrir negociaciones formales con Vox, con el que tampoco quiere vincularse a través de un acuerdo programático o un gobierno tripartito. Dos decisiones polémicas con un nexo común: cumplir con la hoja de ruta de Rivera.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Rocío Monasterio", "Ignacio Aguado", "Ángel Gabilondo", "Elecciones autonómicas 2019", "Elecciones autonómicas", "Elecciones", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}