{"id": "2bdfab5a-f483-4ca1-5220-18f97dc9ec3e", "content": "“¡Todas somos Israa!”: la sospechosa muerte de una joven que despertó el feminismo palestino\n\nIsraa Ghrayeb era esteticista, estudiaba inglés y narraba su existencia a través de Instagram. Como millones de jóvenes en todo el mundo. A los 21 años, había comenzado a salir con un chico en Beit Sahur, un pueblo de Cisjordania cercano a Belén. Su hermana ejerció de carabina durante la primera cita con el pretendiente durante el mes de julio. Fue en un lugar público, como manda la tradición conservadora y patriarcal de la sociedad palestina de clanes. Pese al respeto de las costumbres, murió pocas semanas después rodeada de la sospecha de un crimen de honor. Su fallecimiento no aclarado ha desatado en los últimos días un movimiento de protestas sin precedentes entre las mujeres de Palestina.\nComo tantos otros millones de seres humanos ilusionados con un romance, la joven publicó en Instagram imágenes del primer encuentro con su acompañante. Contaba aparentemente con el consentimiento de sus padres, pero algunos parientes se indignaron al considerar que el honor de la familia había quedado mancillado por el vídeo aireado en la red social, que mostraba a Israa junto a un extraño antes de haber formalizado la relación.\nLa joven palestina murió en su casa el 22 de agosto, oficialmente a causa de un ataque cardiaco. Dos semanas antes había ingresado en un hospital de Belén con un cuadro de lesiones en la columna vertebral. Sus familiares aseguraron que había sufrido una caída accidental desde un balcón hasta el patio de la vivienda.\n“Soy fuerte y tengo carácter. Si no hubiera sido así habría muerto ayer”, escribió en una entrada en Instagram desde el centro sanitario. “Que Dios castigue a cualquiera que quiera hacerme daño. Deseadme que la operación salga bien”, alentó a sus seguidores, de conformidad con el relato de la periodista Amira Hass en Haaretz.\nLa intervención no se llevó a cabo. Al parecer, los médicos confiaban en que se recuperase de las lesiones gracias a su juventud. Una grabación escuchada con viralidad en Internet registra un inquietante grito de auxilio, que ha sido atribuido a la joven. Las investigaciones no han podido confirmar que este fuera su último mensaje conocido. Solo se sabe a ciencia cierta que regresó al hogar familiar, de donde salió en un ataúd.\nComo otras 23 palestinas en 2018, y 18 en lo que va de 2019 –de acuerdo con los datos de la ONG Centro para la Asistencia Legal a las Mujeres–, la sospecha de un crimen de honor o de un acto de violencia de género rodea la muerte de Israa. Los familiares se apresuraron a explicar que la muchacha sufría problemas psicológicos, pero las mujeres de Cisjordania y Jerusalén Este, territorios ocupados por Israel desde hace 52 años, no se conformaron esta vez con la versión habitual.\nLa amplificación de las redes sociales, que han transformado las relaciones entre los jóvenes de Oriente Próximo desde la primavera árabe de 2011, y el nivel de educación de las mujeres palestinas –entre los más elevados de la región, con un 13% de tituladas universitarias, frente al 9% de hombres– parecen estar tras la emergencia de las inéditas protestas desatadas por la muerte de Israa.\nCentenares de mujeres se han manifestado para exigir una investigación de los hechos en Ramala, ante la sede de la Autoridad Palestina, así como varias decenas en Belén y Jerusalén Este. Bajo el mantra del lema, reproducido también como etiqueta en las redes, “¡Todas somos Israa Ghrayeb!”, la policía palestina ha acabado por iniciar las pesquisas sobre su muerte. El primer ministro, Mohamed Stayyeh, ha asegurado que varios sospechosos han sido detenidos, aunque no ha revelado si se trata de parientes de la fallecida, y que se han efectuado “pruebas de laboratorio” para identificar a los culpables, informa France Presse.\nLa protesta ha ido más allá del caso de Israa. El incipiente movimiento feminista palestino reclama también una reforma del Código Penal de 1960, heredado de la Administración jordana, en el que la “defensa del honor” es considerada una circunstancia atenuante en caso de homicidio.\n“El concepto de crimen de honor sirve para validar la narrativa de que se trata de un delito excepcional, al margen del feminicidio; de una cuestión de Oriente Próximo o de Asia”, advierte la analista Yara Hawari, del centro de reflexión palestino Al Shabaka, en Al Jazeera. “Las mujeres mueren en todo el mundo a manos de hombres que invocan las ideas de celos y deshonor en un despliegue de masculinidad tóxica (...) en el contexto de una violencia estructural del patriarcado”. “En Palestina”, concluye Hawari, “hay pocos mecanismos institucionales y legales para proteger a las mujeres”.\nLos centros sanitarios no dieron la voz de alarma ante los indicios de violencia de género sobre Israa Ghrayeb, ni la policía actuó de oficio en un caso de muerte no aclarada. La invocación del honor familiar solo aflora en un 10% de los supuestos de ataques contra las mujeres palestinas, según un estudio de la ONG de defensa de los derechos humanos Al Haq datado en 2014.\nLa muerte de la joven esteticista ha actuado, sin embargo, como revulsivo frente a la ley del silencio que ampara a la violencia de género en la sociedad palestina. Las mujeres han hecho oír su voz con marchas ante el Gobierno palestino y hasta en las calles de la parte oriental de Jerusalén, de población mayoritariamente palestina, donde la policía israelí no suele tolerar manifestaciones.\nLas movilizaciones para vindicar su memoria han emergido con inédita fuerza entre las mujeres de la sociedad civil palestina, cuyas demandas de igualdad y reconocimiento se ven postergadas en Cisjordania –y sepultadas en la franja de Gaza, bajo hegemonía islamista– ante la prioridad nacional del rechazo a la ocupación o el bloqueo israelí y el esfuerzo de construcción de un Estado propio.\nMuchas palestinas parecen haberse cansado ya de esperar tras el aldabonazo de la sospechosa muerte de Israa. “Tengo que cancelar todas mis citas para los próximos meses porque mi salud no me lo permite”, escribió desde el hospital en su cuenta en Instagram. “Si la operación es un éxito os lo haré saber”, se despidió, “pero ahora tengo que cancelarlo todo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Víctimas violencia género", "Autoridad Palestina", "Jerusalén Este", "Franja Gaza", "Jerusalén", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Violencia machista", "Violencia género", "Palestina", "Geopolítica", "Protestas sociales", "Violencia", "Oriente próximo", "Sexismo", "Derechos mujer", "Malestar social", "Asia", "Relaciones género", "Mujeres", "Sucesos", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}