{"id": "2be1e2da-dc5f-4a6a-7b23-cd1c002ecb2a", "content": "El separatismo se vuelca en las protestas para impulsar su resultado el 10-N\n\nJxCat, ERC y la CUP boicotean la jornada de reflexión con el objetivo de que el clima de agitación les favorezca y penalice a las opciones constitucionalistas\nEl independentismo se volcará en las protestas organizadas para boicotear la jornada de reflexión con el objetivo de conseguir que el domingo Cataluña vote en un clima de agitación favorable a sus intereses. \nDespués de unos días de tregua desde que el pasado lunes los radicales regresaran a la calle para protestar contra la visita del Rey, el separatismo recupera hoy las movilizaciones contra la sentencia del 1-O con más de 300 concentraciones simultáneas que buscan convertir esta jornada de reflexión en el acto central de campaña de las fuerzas secesionistas. JxCat, ERC y la CUP secundan y participarán en las protestas, que oficialmente se extenderán hasta las diez de la noche, pero que amenazan con prolongarse hasta el mismo 10-N para influir en el sentido del voto, impulsando las opciones del separatismo y espantando a los votantes constitucionalistas, que se verán obligados a votar en un clima hostil.\nEl acuerdo entre las fuerzas secesionistas empieza y acaba en el fomento y respaldo de la protesta callejera, pues la pugna interna entre ERC y JxCat se ha mantenido intacta durante la campaña. Según todos los sondeos, el partido encabezado por Oriol Junqueras está en disposición de revalidar la holgada victoria del 28-A, volviendo a doblar en diputados a los neoconvergentes, que vuelven a fiar sus opciones al tirón que Carles Puigdemont ha demostrado conservar entre el electorado independentista y que le llevó a imponerse a Junqueras en el pulso que mantuvieron en las europeas como cabezas de lista de sus respectivos partidos.\nNo obstante, el reclamo del prófugo no funcionó en las generales de abril y tampoco parece que este domingo vaya a bastarle a JxCat para recortar distancias con ERC, que además ya cuenta con un presidente condenado a 13 años de prisión. Con un mártir reforzado.\nLa virulenta reacción a la sentencia del 1-O también otorga opciones a la CUP de ingresar en el Congreso en su primera tentativa con hasta cuatro escaños. La demoscopia indica que los antisistema no robarían votos al resto de partidos separatistas, sino que se verían beneficiados por un aumento del voto independentista. Las estimaciones más favorables para el separatismo apuntan a que, por vez primera en unas generales, podría superar el 40% de los sufragios emitidos en Cataluña.\nLas diferencias entre las formaciones independentistas prometen mantenerse tras las elecciones, pues mientras ERC evita descartar una nueva abstención para devolver a Pedro Sánchez a La Moncloa si la aritmética lo permite, JxCat y la CUP prometen volcarse en hacer España «ingobernable» promoviendo el bloqueo sea quien sea el vencedor de los comicios.\nEl separatismo amenaza con condicionar la política de pactos postelectorales devolviendo el caos a las calles de Cataluña inmediatamente después de las elecciones. Así se explica que Tsunami Democràtic anunciara ayer tres jornadas de protestas continuadas del 11 al 13 de noviembre. Entre el lunes y el miércoles promete la organización secesionista apoyada por JxCat, ERC y la CUP llevar a cabo la «acción más ambiciosa» que ha ejecutado desde que estrenara la oleada de movilizaciones el pasado 14 de octubre con la toma del aeropuerto de El Prat.\nLa tensión en las calles coincidirá con un nuevo choque en el Parlament, pues el martes arranca un Pleno en el que el separatismo pretende votar una moción de la CUP a favor de la autodeterminación que el Gobierno recurrió ayer ante el Tribunal Constitucional y que, por tanto, puede ser anulada de inmediato.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que queda claro y cada vez mas internacionalmente, es que el separatismo catalán es fascista, detesta de democracia y las leyes. Al menos cada día mas gente fuera de España ve lo que aquí hace años que sabemos. Son una pandilla rabiosa que quieren imponer sus mentiras por la fuerza y usan la palabra democracia como camuflaje para confundir a bobos e ingenuos", "date": "11/09/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}