{"id": "2be2d3b4-9c11-414f-4493-8f1e13af9d0e", "content": "Monegros Desert Festival 2020: vuelve la ‘rave’ verbenera\n\nDurante 20 años se celebró en España un festival único, donde la electrónica fue capaz de reunir a más de 40.000 personas en el desierto de los Monegros, en Aragón. El próximo 1 de agosto de 2020, esta región sentirá de nuevo la pisada de decenas de miles de personas, que podrán bailar durante más de 20 horas ininterrumpidas en un entorno de película. Sí, el Monegros Desert Festival, ha vuelto.\nHablamos con Juan Arnau, responsable de Elrow Family, el sello familiar que está detrás de uno de los festivales más míticos de España. De hecho, fue su padre el que hizo realidad esta cita musical, que regresa al circuito el próximo verano tras cinco años de ausencia. Lo hace para celebrar la que será la edición número 21 de una fiesta donde esperan reunir entre 45.000 y 50.000 personas.\n\"Elrow ha crecido, se ha hecho grande y se ha globalizado. No hemos vuelto antes porque queríamos hacer algo grande, algo que jamás se ha hecho antes en España. Queremos que el mundo hable de nosotros, y si tenemos éxito, hacer más ediciones\", afirma Arnau, quien por ahora asegura que solo tienen en mente la de 2020.\nY para calentar motores, un lema en forma de pregunta: ¿Será esta la última oportunidad de bailar en el desierto? Desde el festival aseguran que este señuelo esconde un doble sentido: \"si los seguidores quieren que siga Monegros está es la oportunidad de conseguirlo, si no llegamos al número de asistentes que queremos no será posible. Y por otra parte, el cliente siempre se pregunta si va a ser su última vez, sobre todo porque muchos de nuestros fieles tienen hijos y ya están pensando en celebrar una última fiesta en el desierto\".\nSegún Arnau, su padre definía muy este festival: “Monegros es una 'rave' verbenera”. Y lo cierto, es que el universo festivalero ha ido creciendo, los promotores se han desplazado a los festivales y hay más competencia, pero para esta familia lo que hacen es diferente: \"ofrecemos una experiencia extrema en el desierto\". Y si hay algo que Arnau tiene claro es que hoy en día los jóvenes buscan algo que sea memorable: \"tenemos un cartel fuerte y una decena de escenarios, pero lo que realmente queremos es vender la experiencia\".\nAseguran que van a apostar fuerte pero que todavía no tienen nada firmado: \"tenemos claro el 85 % de nuestro cartel, que estará protagonizado por varios géneros. Tendremos techno, tech-house o hip hop\". Arnau explica que este último estilo fue una apuesta de su padre hace 10 años: \"fue el primero en mezclar techno y hip hop en un evento así y el tiempo le ha dado la razón\". Por muchas razones, tienen claro que la mitad del público serán fieles que ya han venido y vuelven por el recuerdo, y que la otra mitad serán jóvenes de entre 18 y 25 años que quieren conocerlo.\nPara celebrar tamaña ocasión, contarán con compañías de teatro de calle y mucho espectáculo. Joaquín Cabós es el director de siempre, pero en esta ocasión también contará con un elenco de expertos de diferentes partes del mundo: \"queríamos volver con algo que no se ha visto nunca en España, creemos en el espectáculo inmersivo donde el cliente forma parte del show, por eso tenemos muy presente la parte decorativa\". Y es que Arnau piensa que aunque España es un referente en el mercado de festivales, desde el punto de vista de creatividad, aun queda mucho por hacer.\nPor el momento han tenido buena reacción por parte del público: 14 millones de interacciones en redes sociales y 50.000 registros para comprar entradas: \"La gente está muy motivada\" dice Arnau, quién asegura que la próxima edición contará con zonas de descanso, terrazas y muchas facilidades para el público, que tendrá como sistema de pago la moneda tradicional de esta cita, los Monegrinos.\nDesde la organización aconsejan a los asistentes utilizar los autobuses oficiales que saldrán desde las principales ciudades de España y Europa: \"queremos multiplicar la red que teníamos que era de 150 desde toda Europa. Es menos contaminante y más sostenible. En la última edición vinieron casi 8.000 personas de Francia, y otros tantos de Italia. De Portugal unos 3.000. Todos venían en autobuses\". \nLo que está claro en Monegros es que quieren ser un referente en el mundo: \"si la última vez vendimos en 45 países este año queremos alcanzar los 70\". Y aunque el sueño de traer a Daft Punk es solo un sueño porque \"están fuera del mercado\" aseguran que en 2020 traerán a los mejores. \"este año abriremos el abanico más que nunca\". Y parece que el veneno está teniendo su efecto, porque Monegros ya ha vendido las primeras 5.000 entradas en tan solo unas tres horas. La venta general se activará el 30 de octubre a partir de las 12.00 y será en enero cuando se anuncien los primeros nombres del cartel.\nIncreíble... ¡ya hemos vendido las primeras 4000 entradas de Monegros!¿Aún no tienes la tuya? Corre que están volando!Incredible... we already sold 4000 Monegros tickets!Still without one of them? Go and buy them, they are flying!https://t.co/d02SbNG84w#MDF2020 pic.twitter.com/jCMyqKtseF\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Monegros Festival", "Castejón de Monegros", "Festivales música", "Eventos musicales", "Festivales", "Provincia Huesca", "Música electrónica", "Agenda cultural", "Aragón", "Estilos musicales", "Música", "Agenda", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}