{"id": "2be6696f-38f8-4c27-7bfb-97a1219b6cfb", "content": "Lana del Rey, el crepúsculo y la diosa\n\nLa palabra clásico es una de las manoseadas en la historia del pop. Clásico puede ser un disco que hizo historia, que resistió el paso del tiempo, referente en su momento y para las generaciones posteriores. Pero clásico, desde que el pop se descargó de la obligación del progreso constante allá por los años noventa, también se ha convertido en un eufemismo para decir retro. Clásico es un disco nuevo que suena a viejo. También están los clásicos instantáneos, que es la forma con la que se habla de discos concretos que tocan teclas concretas en momentos concretos. Todo en ellos funciona, al menos, cuando aparecen. Y finalmente, está el disco con vocación de clásico, que no es otro que el que se acomete con toda la ambición de trascender. Es el resultado de un peligroso trabajo de funambulismo para transitar por el pasado sin hacerse daño, hasta llegar al presente con suficiente fuerza y lucidez para propulsarse hacia el futuro. Esto es exactamente este soberbio Norman Fucking Rockwell.\nDurante los 68 minutos que dura el largo, la sensación que transmiten Lana Del Rey y Jack Antonoff —el hombre que más ha hecho en los últimos años por lograr que el pop masivo siga siendo interesante— es que saben que tiene algo grandioso entre manos. La seguridad que transmite un tema como Vence Bitch, con un desarrollo cadencioso, una letra llena de frases que podrían ser tatuadas o incluidas en algún estado de WhatsApp, un estribillo sobresaliente y una duración de nueve minutos es pasmosa. Lo mismo sucede con Mariners Apartment Complex, lleno de matices casi invisibles, con las apabullantes California o The Greatest e incluso con la incómoda y adictiva Happiness Is a Butterfly, que casi parece una demo de November ­Rain, de Guns N’Roses.\nEl trabajo de Antonoff para traer el noir crepuscular de Lana del Rey a algo parecido a la actualidad, evitando ser demasiado moderno como para poder ser olvidado antes de que acabe el año, es impecable. Por un lado, él nos recuerda constantemente lo bien que lo hizo en el Melodrama, de Lorde. Por otro, ella escribe canciones que parecen evocar un desayuno sola en el Chateau Marmont después de haber pasado la noche con un hombre casado que se fue a primera hora para llegar a tiempo de llevar a sus hijos al colegio. Y ahí, en ese Los Ángeles de perdedores y sueños que jamás se cumplirán, donde las chicas siempre se olvidan de desmaquillarse antes de meterse en la cama y los chicos siguen mintiendo sobre dónde trabajan y con quién se acuestan, se desarrolla esta obra de arte. Desde el arranque con la canción titular hasta el cierre con esa barbaridad que es Hope Is a Dangerous Thing for a Woman Like Me-But I Have It, Lana camina botella de ginebra en mano sobre las teclas del piano. Es Michelle Pfeiffer en Los fabulosos Baker Boys, Carole King con tacones altos, la última persona a la que anoche llamó Warren Zevon, Norma Desmond cruzando Sunset Boulevard a bordo de un Tesla. Este disco es la mejor foto que le han hecho a ese parking que construyeron donde antes estaba el paraíso. Joni Mitchell sonríe.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Lana del Rey", "Cantantes", "Discos música", "Pop", "Industria discográfica", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}