{"id": "2bed3cc4-48f9-4201-7cdc-d9bf2509de98", "content": "El primer ministro de Etiopía, Abiy Ahmed, gana el Premio Nobel de la Paz 2019\n\n“Este es un premio para toda África y para Etiopía, nos sentimos orgullosos como nación”. El primer ministro etíope, Abiy Ahmed, de 43 años, agradecía con estas palabras el Premio Nobel de la Paz que le ha concedido este viernes el comité noruego. Hijo de padre musulmán y madre cristiana y de origen humilde, el líder africano saltó al escenario internacional el pasado 2018 por lograr, apenas tres meses después de su llegada al poder, la firma de un acuerdo de paz con su vecina Eritrea tras un conflicto fronterizo estancado durante dos décadas. Además, se ha convertido en el gran mediador regional tras impulsar la transición democrática en Sudán y la reconciliación en Sudán del Sur.\nCuando muchas quinielas apuntaban a la adolescente sueca Greta Thunberg, que se ha erigido en un icono de la lucha contra el cambio climático, el comité del Nobel ha decidido entregar el galardón a uno de los dirigentes africanos de moda. Y no solo por sus éxitos internacionales. La llegada al poder de Ahmed supuso una auténtica bocanada de aire fresco en todo el continente, pero sobre todo en Etiopía. Una de sus primeras medidas fue la liberación de miles de presos políticos, favorecer el retorno de los exiliados y dar por terminado el estado de emergencia en su país, que había sido usado por el Gobierno anterior para cometer violaciones de derechos humanos, según organizaciones internacionales.\n“Ahmed, el mandatario más joven de África, hizo las paces con Eritrea después de 20 años de hostilidades, liberó prisioneros políticos y periodistas, legalizó grupos de la oposición y nombró mujeres en su Gabinete, todo ello en sólo un año en el poder\", subrayó el secretario general del comité noruego del Nobel, Jan Egeland. Desde que llegó al cargo, el 2 de abril de 2018, ha protagonizado una auténtica revolución democrática en su país. Promovió a la presidencia de su país a Sahle-Work Zewde, la única mujer jefa de Estado en África, y nombró un gobierno paritario, entre otras profundas reformas.\nDe padre musulmán de la etnia oromo y madre cristiana ortodoxa de Ahmara, Abiy Ahmed ha emprendido un camino de cambios en un sistema político marcado por los equilibrios étnicos, precisamente uno de los grandes desafíos que tiene por delante en un país con 2,3 millones de desplazados internos a causa de las tensiones intercomunitarias. Ingeniero informático de formación, el niño que dormía en el suelo y acudía a buscar agua al río porque no había suministros en su casa se unió desde joven al grupo armado que forzó la caída del dictador Mengistu Haile Mariam para, posteriormente, entrar en el Ejército, donde desempeñó tareas de comunicación e inteligencia.\nAmbicioso y preparado, Ahmed fue subiendo peldaños en el escalafón. En 2008, ya como teniente coronel, fue uno de los fundadores de la Agencia Nacional de Inteligencia, que dirigió durante dos años. En paralelo a su actividad militar comenzó su carrera política en el Partido Democrático Oromo, convirtiéndose en diputado de la coalición gobernante en 2010 y en ministro de Ciencia y Tecnología en 2015. El estallido de una revuelta de la etnia oromo que fue reprimida con violencia forzó en febrero del año pasado la caída del primer ministro Hailemariam Desalegn y que la citada coalición pensara en un miembro de esta etnia para aliviar las tensiones. Y Ahmed estaba allí.\nSu afán reformista, que en el ámbito de la economía persigue la liberalización y apertura de la economía de uno de los países más poblados de África con medidas como, por ejemplo, la privatización de la poderosa compañía aérea Ethiopian Airlines, así como su intento de apaciguar las tensiones étnicas mediante la búsqueda de nuevos equilibrios, que no han sido bien recibidos por todos. Apenas tres meses después de su llegada al poder le lanzaron una granada que le explotó a menos de 20 metros, aunque no le causó ningún daño. Fue sólo el primer aviso.\nEl pasado junio vivió su contratiempo más serio hasta el momento con un intento de golpe de Estado que costó la vida al jefe del Estado Mayor de la Defensa y al presidente de una de las regiones clave del país. Las investigaciones apuntaron a sectores involucionistas dentro del Ejército y las fuerzas de seguridad. Ahmed también había promovido la detención de altos cargos militares vinculados a abusos de derechos humanos durante Gobiernos anteriores.\nEn el horizonte, Ahmed tiene por delante grandes retos. El acuerdo de paz con Eritrea es aún frágil y debe concretarse. La guerra que enfrentó a ambos países por el control de un territorio fronterizo comenzó en 1998 y provocó en solo dos años unos 80.000 muertos. Desde 2000 las cosas se habían estancado hasta la irrupción de Ahmed, quien ha aceptado el acuerdo de fronteras al que hasta ahora se oponía Etiopía. Pero ahora toca aplicar el pacto.\nAsimismo, debe calmar las tensiones étnicas internas y organizar unas elecciones legislativas en 2020 a las que deben presentarse todas las sensibilidades y opciones políticas del país, gobernado desde hace 25 años con mano de hierro por el Frente Democrático Revolucionario del Pueblo Etíope, liderado por Ahmed. Las expectativas generadas por uno de los líderes más ilusionantes de África son enormes, pero se enfrentan a la realidad de un país con fuertes divisiones étnicas. En su propio país ya han surgido voces críticas que le acusan de no hacer lo suficiente, lo que indica que también tendrá que gestionar algunas decepciones.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Abiy Ahmed", "Nobel de la Paz", "Suecia", "Etiopía", "Premios Nobel", "Escandinavia", "Premios", "Derechos humanos", "África subsahariana", "África", "Eventos", "Europa", "Sociedad"], "newspaper": "elpais"}