{"id": "2bf0e092-2021-4d5f-6ec1-f18025ef2a01", "content": "Santos Juliá y EL PAÍS\n\n“El legado de la Transición consiste en que la democracia goza entre los españoles de más consistente y elevada legitimidad que nunca, y a la vez la política sufre el mismo rechazo de siempre. Recuperar no la legitimidad de la democracia que nadie discute, sino el prestigio de la política es quizá la mayor cuenta que dejaron pendiente los años de la Transición”. Este es el balance que Santos Juliá hacía en el monumental libro Memoria de la Transición (editorial Taurus), que antes había salido, fascículo a fascículo, en el diario EL PAÍS entre el otoño del año 1995 y abril de 1996. Ahora desaparece el tercero de los geniales editores de aquella obra colectiva (Javier Pradera, Joaquín Prieto y Santos Juliá) y los que hacemos el periódico nos preguntamos a quién vamos a consultar. Ni siquiera es seguro que, a la vista de los acontecimientos actuales, Santos pensase lo mismo que hace 23 años. Su presencia en EL PAÍS ha sido casi constante para los lectores en los últimos 35 años no solo como historiador, sino como analista político de la actualidad, y como amigo y consejero solidario de algunos de los directores del diario, que tanto hemos aprendido de él.\nEl 27 de mayo de 2010, Santos Juliá se reunía con un grupo de suscriptores de EL PAÍS. Por una casualidad, ese día se había puesto a la venta su libro Hoy no es ayer. Ensayos sobre la España del siglo XX, un periodo muy poco sosegado: 23 años de monarquía constitucional no democrática, más otros siete de monarquía con dictadura y sin constitución; ocho años de república de los que tres transcurrieron en guerra civil con parte del territorio bajo otra dictadura militar; 36 años de dictadura y 25 de democracia. “Una elocuente secuencia”, se decía en el libro, “de lo muy complicado que ha sido establecer en España una forma de Estado basada en un amplio consenso social”.\nLos suscriptores –la mayor parte lectores del periódico desde sus primeros números y que, de vez en cuando, se juntan en la sede del mismo para conocer a quienes lo elaboran, analizan y opinan en él– habían pedido conversar con el historiador gallego, entonces de 70 años, referente de la mayoría. Entre las notas de aquel encuentro se encuentran algunas de las ideas base que Santos Juliá ha recogido en la mayoría de sus libros.\n1) Gran Bretaña fue, como no se cansó de repetir el presidente Azaña, el primer enemigo de la II República en la Guerra Civil; y EE UU y el Vaticano, flanqueados por Francia y el Reino Unido, fueron los principales socios sobre los que, durante años sin fin, Franco pudo consolidar su poder. La alianza estratégica de las democracias occidentales con la España de Franco duró hasta la muerte del dictador.\n2) El historiador dijo en la sede del periódico: “Nuestros sentimientos han de estar relativizados por la objetividad. Hay que cargar con todos los muertos”. Conocedor como nadie de la vida y obra de Manuel Azaña, su reflexión arrancaba de la larga y dramática conversación que mantuvo el presidente de la República con su amigo Ángel Osorio en la noche del 22 al 23 de agosto de 1936, cuando habían llegado al Palacio Nacional las noticias de las atrocidades cometidas por milicianos en el asalto a la cárcel Modelo de Madrid, donde fueron abatidos o fusilados varias decenas de presos, entre ellos Melquíades Álvarez, antiguo jefe político de Azaña en el Partido Reformista.\nEl drama político y de conciencia vivido por un puñado de republicanos ante la enormidad de los crímenes cometidos lo vivían quienes, sabiendo de ellos y sintiendo repugnancia por tanta sangre derramada, decidieron mantenerse leales a la República. No se lo plantearon los que mataban, que consideraban la muerte de los representantes del viejo orden social como una exigencia de la revolución; tampoco quienes, sin matar, los justificaban por alguna necesidad histórica o porque antes de la revolución fue la rebelión; ni, en fin, quienes apoyándose en su comisión se apresuraron a poner tierra por medio para refugiarse en una tercera España, que se pretendía neutral.\n3) Citó a Dionisio Ridruejo, que definió la política de limpieza realizada por su bando (el vencedor de la guerra) como una operación perfecta de extirpación de las fuerzas políticas republicanas. Una represión dirigida a establecer por tiempo indefinido la discriminación entre vencedores y vencidos. ¿Cómo se podía derribar esa barrera divisoria?, se preguntaba Juliá. No existía la posibilidad de reconstruir la mínima comunidad moral en que consiste cualquier Estado democrático si gentes procedentes de los dos lados de la barrera no establecían una corriente en ambas direcciones, para sentarse en torno a una mesa, hablar, negociar y llegar a algún acuerdo sobre el futuro. Eso empezó a ocurrir en España y en el exilio desde el final de la II Guerra Mundial, y siguió con los encuentros de hijos de vencedores y vencidos en las universidades desde mediados de los años cincuenta, con la política de reconciliación aprobada por el Partido Comunista en junio de 1956, con el coloquio de Múnich, de 1962, en las reuniones de las comisiones obreras y de movimientos ciudadanos en locales facilitados por parroquias y conventos, con las iniciativas de diálogo y colaboración entre comunistas y católicos en los años sesenta y las Juntas Democráticas de los setenta.\n4) Denostada como mito y mentira, la Transición no fue un tiempo de silencio, ni de amnesia, ni de bocas cerradas y cerebros lobotomizados. Por el contrario, ha habido un debate permanente sobre el pasado de guerra y dictadura. Se ha escrito, hablado, filmado exhaustivamente sobre la Guerra Civil y el franquismo. Pero ha habido un sentimiento de responsabilidad compartida más la exigencia de una amnistía (debatida y aprobada en el Congreso, defendida por algunos presos políticos de Franco y no decretada por ningún Gobierno) como primer paso para iniciar un proceso constituyente que culminara en un régimen aceptado por la mayoría de la ciudadanía, fuera cual fuera el bando en el que habían combatido durante la guerra.\nPor defender estas ideas, Santos Juliá fue atacado en algunos foros, por articulistas a izquierda o derecha. Pocos días después de aquella intervención con los suscriptores del periódico y de la aparición del libro citado, el historiador José Álvarez Junco escribió un artículo en EL PAÍS en el que decía que escribir sobre la República, la Guerra Civil, el franquismo o la Transición “es algo que uno no debe hacer sin palparse antes la ropa. Porque puede muy bien ocurrir que termine siendo declarado traidor a alguna causa sagrada”. Eso es lo que le había sucedido “al mejor conocedor del siglo XX español” por defender las posiciones expuestas. Concluye Álvarez Junco, y uno se subroga en sus palabras: “Se comprende que haya recibido tantos y tan iracundos ataques por parte de unos y otros: de todos los que no aceptan la complejidad del pasado y siguen empeñados en relatos maniqueos, en películas de buenos y malos. Santos Juliá demuestra tener no solo profesionalidad, inteligencia y capacidad de matización, sino también un gran valor cívico”.\nLo mantuvo hasta el final. Santos Juliá ha escrito en su periódico hasta que le han fallado las fuerzas. Todavía el martes 15 de octubre recibió un mensaje de EL PAÍS que decía: “¿Cómo vas, Santos? ¿Te apetece y puedes escribir algo de Franco? En cualquier formato que quieras”.\nPor primera vez, no contestó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Opinión", "Santos Juliá", "Obituarios", "Historiadores", "El País", "Transición española", "Transición democrática", "Prensa", "Historia contemporánea", "Conflictos políticos", "Grupo Prisa", "Historia", "Cultura", "Medios comunicación", "Política", "Comunicación"], "newspaper": "elpais"}