{"id": "2bf1d7a8-2787-4b14-63b5-51766910fd65", "content": "Una de las primeras medidas que adoptará Ayuso en el Gobierno de Madrid será bajar los impuestos en 2020\n\nLa política fiscal estará entre las prioridades de la próxima presidenta regional tras ser investida este mes de agosto.\nEl equipo de Isabel Díaz Ayuso ha empezado a perfilar ya cuáles serán las medidas más urgentes que va a poner en marcha una vez que la candidata del PP se sitúe al frente del Gobierno de coalición con Cs que dirigirá la Comunidad de Madrid durante los próximos cuatro años. Tras el desbloqueo esta semana de las negociaciones entre los tres partidos del centroderecha, el nuevo Ejecutivo regional que se constituirá previsiblemente antes de mediados de este mes tendrá entre sus prioridades la bajada de impuestos para tratar de que sea efectiva a partir de 2020.\nEn concreto, la Consejería de Hacienda comenzará a trabajar en la reducción del IRPF con carácter generalizado, pero con especial atención a las rentas más bajas y a las familias con hijos. Paralelamente, se estudiarán otras deducciones autonómicas que favorezcan el acceso de los jóvenes a la vivienda, ya sea en propiedad o en régimen de alquiler, y la actividad de los autónomos.\nLa política fiscal ha sido precisamente uno de los puntos en común de PP, Cs y Vox y por ello cobra especial significado que sea una de las primeras cuestiones que aborde el próximo Gobierno de la Puerta del Sol. Según los principios del liberalismo económico que comparten todos ellos, los impuestos bajos permiten que «los ciudadanos puedan consumir, ahorrar e invertir más y así generar actividad y empleo», según consta además en el acuerdo de 155 medidas suscrito por populares y naranjas para constituir un Ejecutivo bicolor. \nOtra de las cuestiones que se atenderá con carácter inmediato es la elaboración de los presupuestos de 2020, con los que se definirá el destino de alrededor de 20.000 millones de euros. Aunque generalmente el proyecto de mayor envergadura que elabora anualmente la Administración autonómica empieza a pergeñarse en los meses previos al verano, en el entorno de Ayuso confían en que dé tiempo a su aprobación en la Asamblea de Madrid antes de que acabe el año, para que pueda entrar en vigor a partir del 1 de enero. \nPara el PP también es prioritaria la puesta en marcha cuanto antes de «políticas transversales» que permitan la «vertebración» de una región en la que residen 6,5 millones de habitantes y prácticamente la mitad de ellos en la capital. Entre las acciones previstas en el marco de esta iniciativa, está la extensión de la red de internet de alta velocidad a los núcleos rurales para tratar de contener el fenómeno de la despoblación. \nEn materia de transporte, este paquete de medidas incluye algunas novedosas, como la creación de un servicio de líneas de autobuses interurbanos nocturnos a todas las localidades con más de 10.000 residentes, que se intentará impulsar con la máxima celeridad posible. También se quiere hacer lo propio con el compromiso de promover un plan para la construcción de un parque de viviendas en suelos municipales mediante la fórmula de la colaboración público-privada para conseguir precios más bajos de alquiler.\nPara Ayuso, además, es imprescindible continuar a buen ritmo con la reforma de los grandes hospitales de Madrid, que ya se impulsó en la pasada legislatura con el inicio de las intervenciones en La Paz, el Gregorio Marañón y el 12 de Octubre. Además, tratará de reducir las listas de espera mediante la «optimización» de los recursos existentes realizando una auditoría que permita «detectar carencias e ineficiencias subsanables». \nPor último, la educación también ocupará un lugar destacado en la priorización de asuntos a tratar por el nuevo equipo de Gobierno. Uno de los primeros retos será la extensión del bilingüismo en la etapa de cero a tres años con la intención de que se pueda implantar en el curso 2020-2021 para lo que no se parte de cero, ya que se hizo una prueba piloto en seis escuelas infantiles con «resultados muy positivos», según apunta un portavoz popular.\nEn trazos gruesos, éstos serán los primeros pasos que dé el próximo Ejecutivo regional, el primero en Madrid que estará integrado por representantes de dos partidos con muchas similitudes, pero también notables diferencias, sobre todo en los temas sociales. Precisamente la puesta en marcha de ese engranaje político bicolor será otra de las cuestiones que caracterizará el comienzo de la nueva etapa en la Real Casa de Correos.\nTras el reparto de poder, el PP asumirá, además de la Presidencia del Gobierno, siete consejerías que manejan aproximadamente el 75% del presupuesto. Entre ellas se encuentran áreas nucleares para la Administración autonómica y objeto de confrontación en la negociación del reparto, como Hacienda, Sanidad y Educación. \nCs, por su parte, dirigirá seis carteras, entre la que se encuentran las competencias clave de Transportes e Infraestructuras, además de Asuntos Sociales y Familia y Economía y Empleo, lo que le permitirá colgarse la medalla llegado el caso de haber cumplido sus promesas electorales más mediáticas anunciadas en la campaña electoral. Por ejemplo, la formación naranja quiere -y así se ha incluido en el acuerdo de Gobierno- la apertura del Metro durante toda la noche los fines de semana, una medida a la que los populares se han opuesto públicamente porque tiene un coste de 60 millones al año. Les quedan cuatro años para entenderse.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEmpezamos bien, trabajo en Madrid aunque vengo de otra comunidad, y este año he declarado el IRPF en Madrid por ser más favorable. Tanto cuesta entender que los trabajadores queremos colaborar pero sobretodo poder disponer de nuestro dinero? Tanto miedo a VOX y parecen los únicos que luchan por conseguir cosas de las que todos se quejan, pero a la hora de votar hay mucho masoquista", "date": "08/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}