{"id": "2bf2cc52-9b70-4559-4cd7-a69f467d4b24", "content": "“A la ciencia hay que regarla”\n\nMaría Llorens, 38 años. Líder de grupo en el Centro de Biología Molecular Severo Ochoa. Investiga el nacimiento de nuevas neuronas en el cerebro adulto. Montse Calleja, 46 años. En el Instituto de Micro y Nanotecnología del CSIC. Sergio Veiga, 43 años. Neurobiólogo en Biocross, de biotecnología. Hablan de ciencia.\nMaría. Somos más sedentarios y nos alimentamos peor. Acarrea problemas médicos. Investigamos la intervención no farmacológica y el ejercicio físico en la prevención de las enfermedades degenerativas contemporáneas.\nMontse. Nos dedicamos al desarrollo de tecnologías basadas en la Física para la detección temprana de enfermedades como el cáncer o infecciosas como el VIH en un estadio muy temprano.\nSergio. Hacemos test para enfermedades neurodegenerativas, centrados en el alzhéimer. Tenemos ya uno disponible en el mercado.\nMontse nos dijo antes de sentarse: \"La ciencia va mal\".\nMaría. Como decía nuestra Margarita Salas, la ciencia \"hace magia\" frente a recortes que no dejan respirar. El nivel es bastante digno.\nSergio. Los científicos están bien formados, al mismo nivel que los de EE UU. Pero hay poca inversión y haces malabarismos.\nMontse. Perdemos a jóvenes buenos porque no podemos ofrecerles buenas oportunidades.\nSergio. Si se sale al extranjero es imposible volver: la ciencia está infrafinanciada. Volví para hacer una familia. Pero fuera hay una carrera científica y aquí no.\nMaría. De vez en cuando ves repuntes. Pero no son continuados. Se puede hacer ciencia, pero es infinitamente más difícil que en otros sitios.\nMontse. Muchos quieren trabajar aquí. Pero cuando llegas a una cierta edad no puedes seguir trabajando con contratos temporales de seis meses.\nMontse. Peor es la burocracia. Les dices a jóvenes que tienen que liderar un proyecto. ¡Pero no pueden hacer nada porque su contrato es de seis meses! ¡El proyecto dura lo que su contrato!\nNo se escuchó ni palabra sobre ciencia en las campañas electorales.\nMaría. El síntoma superficial es que eso no da votos. El más profundo, que no interesa. O que a los políticos no les interesa el largo plazo. Esto produce desilusión en la política.\nSergio. No hay apuesta. Margarita Salas hizo una patente 15 años antes de que diera frutos y ahora es parte significativa del presupuesto del CSIC. La carrera científica no se considera valiosa.\nMontse. En EE UU de cada dólar invertido en ciencia se recuperan cinco. Y aquí la mayoría de los científicos somos trabajadores públicos. Podemos hacer más rica a la sociedad. Podríamos compararnos con Alemania o Corea del Sur, país pobre que, por la ciencia, está entre los de mayor renta en su zona.\nMaría. Lo que se invierte en formarnos se pierde. No solo se recorta en inversión, es que se benefician otros países. Y repercute negativamente, sobre todo, en la vida de las personas.\nVan \"con un ánimo inmejorable\" a sus laboratorios. Como decía Margarita Salas, \"a hacer magia\". La ciencia española es pobre. El talento es la semilla. \"¡Pero hay que regarlo con dinero!\", dice Sergio. \"Ninguna semilla prospera si no la riegas\".\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Biología molecular", "Margarita Salas", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}