{"id": "2bf4c267-d490-4c31-48ed-e0307f5a069e", "content": "Estas prendas son el resultado de mezclar sastrería con deportes náuticos y de aventura\n\nVivir en un viaje perpetuo por la Riviera Francesa, debatirse entre una travesía en yate o una ruta por los montes de Niza y vestir relajado y elegante todos los días del año es toda una utopía de hedonismo vital. La firma Façonnable, que nació en la Costa Azul en 1950, siempre se ha tomado muy en serio el reto de traducir este ideal en prendas de moda.\nEl resultado es un estilo basado en la sastrería, los deportes náuticos y de aventura y la creación de materiales como el innovador Façorain, un tejido que repele el agua y el viento sin renunciar a la transpirabilidad, gracias a una membrana aplicada a sus prendas de lana y cachemir.\nPara este otoño, los tonos piedra y arena que llenan de sosiego la costa mediterránea se funden con el punto rústico de jerséis y prendas en denim reinventado. Las rayas bretonas que vestía Pablo Picasso en su villa de Cannes se dejan ver en polos que conviven con camisas de franela y chaquetas de tweed para el fin de semana.\nTambién hay prendas de abrigo preparadas para una escapada inesperada a la montaña. Su tecnología, que combina microfibras y plumón de ganso, es pura sabiduría intergeneracional. A su vez, su diseño contemporáneo es perfecto para mantener intacto el buen gusto, incluso a gran altitud.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/06/2019, 20:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}