{"id": "2bf94ad0-9c65-4fd2-7bf6-1476f381b198", "content": "Los españoles otorgan un suspenso a la calidad de la democracia\n\nLos españoles muestran una visión bastante crítica sobre el funcionamiento de la democracia, especialmente en lo que respecta a las actitudes de los políticos. Un estudio de la Fundación BBVA presentado este lunes revela que los ciudadanos suspenden la calidad de la democracia: le otorgan una puntuación de 4,6 sobre 10, inferior a la de Alemania, aunque en la línea de Italia y Francia. Los valores, con todo, reflejan una recuperación desde el punto álgido de la crisis del euro, en 2012, y en particular de la crisis económica en España. En aquel momento el país sí registró los valores más bajos de Europa.\nDonde España revela, aun hoy, una desconfianza mayor que otros países es en el comportamiento que atribuye a sus políticos. El 82% de los encuestados considera que los políticos “dedican más atención a sus propios intereses que a los de la sociedad”, una décima por encima de la media del resto de países. Así formulada, la frase concita también el respaldo de buena parte de los encuestados en toda Europa, con un nivel máximo del 87% en Italia.\nLa encuesta, realizada por la empresa Ipsos, se basa en las respuestas de 1.500 personas en cada uno de los cinco países más poblados de la UE (Alemania, España, Francia, Italia, y Reino Unido). Las preguntas se formularon cara a cara entre los meses de abril y julio, un periodo de gran actividad política para España, con la celebración de elecciones generales, europeas, municipales y algunas autonómicas, así como las negociaciones para una investidura de Gobierno que resultó fallida.\nLos resultados entroncan con la desconfianza hacia los dirigentes políticos que han revelado otros estudios demoscópicos. El último barómetro del Centro de Investigaciones Sociológicas, publicado en julio, sitúa en un récord del 38,1% el porcentaje de españoles que citan a los políticos como uno de los tres principales problemas del país.\nLa Fundación BBVA considera que esta visión crítica no pone en duda la fiabilidad de la democracia. \"No vemos un cuestionamiento de las instituciones democráticas. Es una postura que tiene más que ver con lo que ocurre, en buena medida, con el comportamiento de las élites políticas\", ha analizado Rafael Pardo, director de la fundación, durante la presentación del trabajo en Madrid. Los datos de la encuesta respaldan esa afirmación. Los dirigentes políticos son, en todos los países, el colectivo que menos confianza merece. Y de los Estados analizados, España es, junto con Italia, el que les otorga un índice más bajo (3,2 sobre 10).\nPardo añade otros dos motivos por los que la confianza en la democracia flaquea. La corrupción política —España es el país en el que la percepción del problema es más clara, según este trabajo— y los efectos de la \"prolongadísima crisis económica\" acrecientan, en opinión de este experto, la percepción de baja calidad democrática. Consuelo Perera, experta del departamento de estudios sociales, ha añadido: \"Los españoles muestran gran desconfianza hacia la clase política y percepción de corrupción en todos los ámbitos\".\nRespecto al valor de los políticos tradicionales, España, un país menos afectado por el fenómeno populista que algunos de sus vecinos, se muestra menos escéptica. Un 55% de los encuestados respalda la afirmación “los políticos tradicionales ya no representan a personas como yo”, el valor más reducido, junto con Alemania. Los españoles también apoyan menos que otros europeos la frase “nuestra sociedad necesita líderes que no provengan de la política tradicional” (un 62%, frente al 68% de media del resto de países).\nLos españoles exhiben, en general, un interés menor que otros ciudadanos europeos por los asuntos políticos. Si cero indica interés nulo y 10 máximo, los españoles se sitúan en una media del 4,8, el valor más bajo de los registrados en los países encuestados. La media, pese a todo, convive con un segmento similar al del resto de los europeos que declaran un altísimo interés en esos asuntos (un 23% del total de encuestados). El motivo de esa distorsión es que la respuesta más mencionada al preguntar en qué posición se sitúa el encuestado es cero, lo que indica un fuerte rechazo de una parte de la población (casi un 30%) a los asuntos políticos.\nAbundando en estas actitudes, los encuestados en España son los que declaran menos implicación política, medida por la participación en acciones políticas y por el dinero desembolsado para partidos. Solo un 4,2% de los encuestados aseguran haberlo hecho en los últimos 12 meses, frente al 6% del resto de países.\nEn lo ideológico, los españoles se sitúan, con mayor fuerza que otros ciudadanos europeos, en el ámbito progresista. España es el país en el que los valores más a la izquierda concitan más apoyo (el 20% de la población, el doble que la media del resto de países). La identificación con opciones de izquierda se incrementa a medida que crece el nivel educativo, una tendencia más acentuada en España que en otros territorios.\nDe entre los grandes países europeos, los españoles son los ciudadanos más preocupados por los efectos del cambio climático. Se trata del problema considerado más grave, con una puntuación de 8,6 sobre 10, según el trabajo de la Fundación BBVA. También es España el país más consciente de que el deterioro medioambiental obedece a la actividad humana, no a procesos naturales (un 79% lo percibe así, frente al 65% de media en el resto de países).\nRespecto a la política de asilo, otro de los grandes retos de este tiempo, todos los países muestran un gran consenso sobre la necesidad de acoger a personas que huyen de la guerra, de la persecución y de la pobreza. España encabeza esos índices, con valores de ocho sobre 10, 7,4 y 7,8 respectivamente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Demoscopia", "BBVA", "Encuestas", "Opinión pública", "Bancos", "Partidos políticos", "Empresas", "España", "Economía", "Banca", "Política", "Sociedad", "Finanzas"], "newspaper": "elpais"}