{"id": "2c01c70c-7b47-4fe9-5abd-c6f678ba0f5b", "content": "Armas silenciosas\n\nEl escritor Stephen King, en su novela titulada Apocalipsis, nos relata los efectos de la propagación de un arma biológica que se ha venido a bautizar como “El Capitán Trotamundos”.\nSe trata de una gripe infecciosa que aniquila a la población y cuya causa primera se debe a un experimento militar. La novela, de un terror contagioso, fue publicada a finales de los años 70. Tal vez, por su efecto anticipatorio, ha resultado ser una de las más leídas del autor hasta la fecha.\nPor desgracia, el uso de las armas biológicas no se limita al campo de la ficción, sino que es un procedimiento bélico tan antiguo como lo puede ser la guerra. En la anterior entrega hicimos mención al sitio de Caffa por parte de los tártaros cuando, ayudados por catapultas, arrojaron al interior de la ciudad cadáveres consumidos por la peste. Que se sepa, fue el primer hecho histórico donde se utilizó la enfermedad como arma arrojadiza contra el enemigo.\nDe igual manera, durante la II Guerra Mundial, los japoneses castigaron a las ciudades chinas arrojando gérmenes de la misma bacteria (Yersinia pestis); cargando sus bombas con pulgas vivas infectadas con el virus de la peste que asolaría Europa durante el siglo XIV. Los hechos cometidos por las fuerzas de invasión japonesas fueron atroces. En agosto de 1942, un avión japonés lanzó su carga letal sobre los arrozales de Congshan, al sureste de China. A los quince días, las pulgas empezaron a saltar desde los cadáveres de las ratas que sembraban los campos.\nLlegados aquí, podemos apuntar que la II Guerra Mundial fue un conflicto que se libró con ayuda de la ciencia. Por lo mismo, en ambos bandos se reclutó a científicos para luchar desde sus laboratorios con el fin de conseguir la victoria sobre el mapa del mundo. Las bombas atómicas arrojadas en Hiroshima y Nagasaki son el ejemplo más criminal de esto último. El empleo de patógenos se queda corto ante tan devastador modelo.\nAhora volvamos a armas más silenciosas, porque durante la I Guerra Mundial el uso del Bacillus anthracis fue habitual entre los miembros de los servicios de espionaje alemanes para boicotear los suministros a las tropas aliadas. Dicho bacilo es el causante del carbunco, una enfermedad infecciosa que conocemos como ántrax o enfermedad de los traperos, y que cuando se agarra a los pulmones resulta letal.\nAños más tarde, ya en los albores de este siglo, tras el ataque terrorista a las Torres Gemelas, en occidente se desató el pánico. Nadie estaba a salvo de acabar sin respiración por culpa del envío indiscriminado de cartas de contenido mortal. Corría el año 2001. Desde el 18 de septiembre hasta el 9 de octubre, varios medios de comunicación norteamericanos, así como dos senadores, recibieron cartas que contenían esporas de carbunco.\nEl resultado dio un balance de más de una veintena de personas infectadas, de las cuales cinco fallecieron. Por otro lado, muchos fueron los edificios de correos que sufrieron la contaminación. Con el tiempo, se encontraría al culpable, o eso dijeron los medios. Se trataba de Bruce Ivins, empleado del Comando Médico del Ejército de Estados Unidos que acabaría suicidándose, llevándose el secreto a la tumba.\nSin duda alguna, después de repasar el historial destructivo del ser humano en su aspecto más pérfido, podemos afirmar que Stephen King es un escritor dotado con una peculiar capacidad para anticiparse a los hechos macabros; un hombre provisto del arma más silenciosa y efectiva inventada hasta la fecha: la escritura.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra Newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Montero Glez", "Ciencia"], "newspaper": "elpais"}