{"id": "2c0630a0-0111-470a-6534-cdb96dcc5c8f", "content": "Dos ataques de Israel en Siria y Líbano disparan la tensión en Oriente Próximo\n\nDos operaciones de la aviación israelí en Siria y Líbano han disparado la tensión en Oriente Próximo en plena campaña electoral del primer ministro Benjamín Netanyahu. La guerra larvada entre Israel e Irán en los dos países árabes ya es un secreto a voces. En contra de lo habitual, el Ejército hebreo informó a primera hora de la madrugada del domingo de que había lanzado un ataque contra la base de Aqraba, al sureste de la capital siria, para desbaratar una operación proiraní con drones suicidas (cargados de explosivos) para atentar contra objetivos en territorio de Israel. Pocas horas después, Hezbolá reveló de que dos aviones no tripulados israelíes habían caído en el barrio de Dahie, en el extrarradio de Beirut y feudo de Hezbolá. Uno de los drones estalló frente al centro de prensa de Hezbolá, sin causar víctimas o heridos aunque sí daños materiales.\nLa Guardia Revolucionaria iraní desmintió que se hubiese producido un ataque israelí contra sus posiciones en Siria, pero el Ejército del régimen de Bachar el Asad confirmó que sus defensas antiaéreas habían interceptado a última hora de la noche del sábado varios misiles lanzados por Israel, según la agencia estatal de noticias SANA. El Observatorio Sirio para los Derechos Humanos, ONG que cuenta con informadores sobre el terreno, precisó también que dos milicianos de Hezbolá y un combatiente de la Fuerza Quds, cuerpo expedicionario de la Guardia Revolucionaria, habían muerto en un ataque lanzado contra la base de Aqraba.\nEl jefe de la Fuerza Quds, general Qasem Soleimani, había dirigido la operación para atacar con drones el norte de Israel, según un portavoz castrense en Tel Aviv. Miembros de la fuerza especial iraní controlaban \"múltiples aparatos no tripulados cargados con varios kilos de explosivos, similares a los utilizados en Yemen, que iban a actuar de forma simultánea\", agregó la misma fuente. Los drones llegaron hace varias semanas desde Teherán hasta el aeropuerto de Damasco y fueron almacenados en Aqraba. Cuando el pasado jueves cuatro combatientes proiraníes se aproximaron a un punto de lanzamiento en la localidad de Erneh, en el límite con los Altos del Golán sirios ocupados por Israel, el Ejército hebreo decidió lanzar un bombardeo para desbaratar los planes iraníes.\nIsrael ha puesto en estado de máxima alerta a su Ejército ante eventuales operaciones de represalia ordenadas por Teherán desde Siria o Líbano. El primer ministro Netanyahu ha advertido de que \"Irán no va a gozar de inmunidad en ningún lugar\" y que sus tropas \"van a seguir actuando contra Teherán y sus asociados\", que combaten en las filas del régimen de Damasco desde hace años en la guerra siria. La aviación israelí ha lanzado lanzado centenares de bombardeos aéreos en territorio sirio contra convoyes de armamento y arsenales de Hezbolá y otras fuerzas proiraníes.\nLos analistas de Defensa de la prensa hebrea destacan que las intervenciones armadas se han producido a tres semanas de las elecciones de Israel, y en un clima de tensión internacional con Irán, cuyo ministro de Exteriores ha llegado este domingo por sorpresa a Biarritz en plena cumbre de G-7. También interpretan que el bombardeo preventivo lanzado el sábado cerca de Damasco trató de impedir una acción de venganza iraní en respuesta a la reciente destrucción de sus depósitos de armas en Irak en acciones encubiertas atribuidas a drones israelíes. Los servicios de inteligencia de Israel sostienen que Teherán está intentando establecer en suelo iraquí una línea de suministro para rearmar a Hezbolá: el llamado “puente terrestre” de 1.200 kilómetros desde la frontera iraní hasta suelo libanés a través de Irak y Siria.\nLas Fuerzas Armadas de Líbano confirmaron que “dos drones pertenecientes al enemigo israelí habían violado el espacio aéreo nacional en el sur de Beirut”. “El primer dron (de reconocimiento) cayó sobre las dos de la mañana [la una, hora peninsular de España] y fue recuperado por nuestros hombres”, explicó en las oficinas afectadas una empleada de Hezbolá, partido miembro de la coalición gobernante en Líbano. “El segundo (con carga explosiva) estalló media hora más tarde frente a las ventanas”, acotó señalando un mar de cristales y hierros en las dos habitaciones más afectadas. Los servicios de inteligencia de las Fuerzas Armadas Libanesas acordonaron inmediatamente el perímetro y se incautaron del dron caído.\n\"La nueva agresión (...) constituye una amenaza a la estabilidad regional y un intento de impulsar la situación hacia más tensiones\", ha dicho el primer ministro libanés, Saad Hariri. “Es una agresión contra la soberanía y la integridad territorial de Líbano y un nuevo capítulo en las continuas violaciones de la resolución 1.701”, agregó por su parte el presidente del país, Michel Aoun.  Si bien es habitual que los cazas hebreos sobrevuelen ilegalmente el espacio aéreo libanés, no se había registrado ningún ataque aéreo desde la última guerra que libraron el Ejército israelí y el brazo armado de Hezbolá en julio de 2006 al sur de Líbano. Más de 600 militares españoles se encuentran desplegados desde entonces en la frontera israelo-libanesa en el marco de la fuerza internacional de interposición de Naciones Unidas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Hezbolá", "Siria", "Líbano", "Guerra Siria", "Partidos islamistas", "Irán", "Guerra civil", "Israel", "Primavera árabe", "Oriente próximo", "Asia", "Defensa", "Conflictos políticos", "Grupos terroristas", "Partidos políticos", "Guerra", "Terrorismo", "Conflictos armados", "Relaciones exteriores", "Conflictos", "Política"], "newspaper": "elpais"}