{"id": "2c0b993e-a801-4b55-5e44-af13b215d2dd", "content": "Un ancla y una pieza de madera: los arqueólogos se acercan a los barcos de Cortés\n\nMientras los arqueólogos bucean a unos 14 metros de la superficie, Adrián y Manuel bromean a proa, amagando con saltar de la lancha y darse un baño y así combatir el calor terrible del Golfo de México. Adrián y Manuel Franco, 25 y 30 años, son primos y pescadores de huachinango (o pargo rojo, un pez que abunda en el golfo de México), aunque en los últimos dos veranos han hecho equipo con un grupo de arqueólogos para buscar los barcos hundidos de Hernán Cortés. Los dos viven en la playa con sus familias, en un predio desordenado sobre la arena, donde se mezclan cuartos de madera y de obra, un comal para las tortillas, plantas, una mesa de plástico y una palapa para los turistas.\nAdrián y Manuel dicen que todos allí en Villa Rica saben lo de los barcos. \"Desde hace muchos años\", dice el segundo, \"aparecen tablas de madera en la orilla\". Sin darle demasiada importancia, el pescador cuenta que hace unos meses otro lanchero sacó un ancla de la bahía y la vendió en Xalapa. ¿Un ancla antigua? \"Un ancla antigua\", añade y una sonrisa picarona se le escapa de entre los labios. Una travesura.\nLos primos saltan al agua, nadan, se alejan unos metros de la embarcación. Desde allí, a 800 metros de la orilla, la costa luce hermosa, verde y marrón, a veces de un tono granate parecido al de la sangre seca. Es casi mediodía. Una brisa suave remolonea sobre la bahía atemperando momentáneamente la sensación de bochorno. Alejados los dos primos, un silencio de sal y algas se apodera de la barca. Apenas se escucha un ruido blando y constante, el flujo de burbujas que llega del fondo de mar. Son los arqueólogos.\nPor turnos, los investigadores bajan, buscan y excavan. Por segundo año consecutivo un equipo multidisciplinar rastrea el piso de la bahía en busca de pistas de los barcos de Cortés, hundidos frente a la playa hace ahora cinco siglos. El año pasado dieron con un ancla gracias al peinado que hicieron con los magnetómetros. Ayudados de una enorme aspiradora subacuática, los arqueólogos excavaron más de un metro de arena y fango hasta llegar al ancla. Cuando por fin la liberaron y pudieron verla entera, no dudaron. Aquel viejo aparejo oxidado, aquel trozo de metal perdido bajo toneladas de sedimento, había pertenecido a un barco del siglo XVI.\nAsí lo escribió Bernal Díaz del Castillo, soldado de Cortés, autor de una de las historias más completas del periplo del comandante y los suyos por Mesoamérica: \"Estando en Cempoala, platicando con Cortés, le aconsejamos los que éramos sus amigos que no dejase navío alguno en el puerto, sino que luego diese al través con todos\".\nCortés hundió sus barcos en Villa Rica pero, ¿por qué? Díaz del Castillo apunta dos motivos. Uno, para que sus hombres no tuvieran la opción de volver a Cuba, de donde había partido la expedición. Entonces, Cuba era el centro del Nuevo Mundo y la intención de Cortés era mudar el centro, fijarlo en lo que hoy es México. Dos, para sumar \"maestres, pilotos y marineros\" a su exiguo Ejército. Escribió Díaz del Castillo: \"¿de qué condición somos los españoles para no ir adelante y estarnos en partes que no tengamos provecho y guerra?\".\nLa expedición de Cortés había partido de la isla meses antes: 11 barcos, entre 600 y 700 hombres, 16 caballos -11 sementales y cinco yeguas-, 14 cañones, 13 escopetas y 30 ballestas. En poco tiempo trabaron amistad -sin duda una amistad interesada- con pueblos totonacas de la costa y la sierra. Cortés quería aliados antes de iniciar su camino a Tenochtitlan. A la vez, debía vestir de legalidad su empresa. El extremeño no tenía permiso de ir al interior. Las instrucciones del gobernador de Cuba, Diego Velázquez, su antiguo aliado, eran las que habían sido para todos los exploradores hasta entonces: comerciar y batallar en caso necesario, pero no poblar. Desobedecer significaba la muerte, pero Cortés quería ir a la ciudad de México a toda costa.\nConocedor de las leyes, el comandante ideó un plan. Se rodeó de sus leales, fundaron un municipio sobre papel, Villa Rica y constituyeron el cabildo. Sus hombres le nombraron capitán general. Esto, en la práctica, rompía el vínculo con Cuba. Cortés se autonombrada interlocutor oficial del rey de España en el nuevo continente. Escribió una carta al monarca, Carlos V, justificando el desafío a Velázquez, anunciando el futuro hallazgo de grandes riquezas. Preparó un barco y mandó a dos de sus hombres a España con la carta y los tesoros que empezaban a acumular, regalos de los totonacas y de los enviados de Moctezuma, que intentaba, con los regalos, evitar su viaje a la capital. Figura controvertida, pocos historiadores ponen en duda el ingenio de Cortés en este asunto: para evitar el castigo del soberano, Cortés se inventó un pueblo en nombre de la corona.\nPara entonces, primer semestre de 1519, la mayor parte de la expedición seguía en el viejo puerto de San Juan de Ulúa. Pero vista la pobre protección que brindaba el litoral y la cantidad insoportable de mosquitos que les azotaba desde el atardecer, Cortés ordenó buscar otro puerto. Fue así como llegaron a Quiahuiztlán, algo más al norte. Fue allí, en Quiahuiztlán, donde plasmaron sobre el terreno el municipio de papel que se había inventado Cortés. Fue allí donde el capitán general de la Villa Rica dobló la apuesta y ordenó hundir sus propios barcos. Es allí donde ahora, 500 años después, un grupo de arqueólogos trata de buscar uno de los tesoros submarinos más apetitosos del mundo.\nUna tarde a mediados de julio, los arqueólogos Melanie Damour y Chris Horrell fueron a visitar las ruinas del fuerte de Cortés en Villa Rica. Venían otros integrantes del equipo, entre arqueólogos, antropólogos, restauradores, un experto en cerámicas antiguas, incluso el ingeniero, encargado de operar los magnetómetros, especie de imanes gigantes capaces de detectar variaciones en el campo magnético del lecho marino.\nSin los investigadores resultaría difícil identificar el fuerte, saber que allí, alguna vez, se alzó la primera construcción de la Nueva España. Se trata de una parcela medio abandonada, irregular, en mitad de un pueblo que ya de por sí parece todo menos un pueblo, más bien un puñado de casas arrejuntadas entre la playa y la montaña. No hay un letrero, ni siquiera una barda para evitar que nadie pase.\nPara los arqueólogos, las visitas al fuerte son habituales, igual que las excursiones a las ruínas de Quiahuiztlán, en la montaña. Son como plegarias, una ofrenda al dios de la buena fortuna. Una forma de conectar con lo que buscan.\nMarido y mujer, Horrell y Damour se conocieron allá por el año 2000 en Florida, en un curso de arqueología que ambos cursaron para obtener su título de maestría. Damour, de 42 años, es delgada y rubia, de apariencia seria, impresión que se desvanece con el paso de los minutos. Criada en New Hampshire, descendiente de inmigrantes de Irlanda del Norte, fue una precoz aprendiz de buzo: su primera inmersión fue a los ocho años.\nDoctor en arqueología, Horrell, de 49 años, es la imagen del bucanero reformado, un veterano de cien mil batallas marítimas. Enamorado de la historia colonial española desde que era un crío, el académico la homenajea con dos tatuajes en los gemelos. En uno lleva un guerrero azteca. En el otro, un conquistador y sus barcos.\nMano a mano con el mexicano Roberto Junco, arqueólogo del Instituto Nacional de Antropología e Historia, Damour y Horrell coordinan el proyecto de búsqueda de los barcos de Cortés. La cuarta pata de la mesa es Fritz Hanselmann, gran experto en pecios del mar Caribe y en la figura del corsario Henry Morgan. Junco, un hombre afable, capaz de organizar aventuras como esta en poco tiempo, recuerda que es la primera vez en cien años que se intenta encontrar los barcos. \"Hace cien años, Francisco Del Paso y Troncoso ya los buscó. Es un honor seguir ahora sus pasos\", dice. Los buscó y no los encontró, aunque entonces no contaban con los equipos de ahora.\nAquella tarde, mientras Damour se agachaba para mirar unas piedras en el fuerte, Horrell se subió a lo que queda de uno de los muros de la vetusta construcción. \"La primera vez que vine aquí fue el año pasado\", dijo, \"aunque antes lo había visto muchas veces por Google Earth\". El arqueólogo señaló la parte trasera del viejo fuerte. \"Allí encontraron la tumba de un español. Yo creo que pudo ser la tumba de Juan Escalante, el hombre que hundió los barcos por orden de Cortés\". Horrell pasó un rato sobre el muro, con una cerveza, una corona light, en la mano. El calor a esa hora, pasadas las cinco de la tarde, era tremendo y la humedad agobiante. Ni él ni Damour dijeron mucho más. Horrell saltó del muro y antes de salir, murmuró: \"Este es el lugar más cool del mundo\".\nMientras el grupo de arqueólogos que estaba buceando llega a la superficie, el otro se prepara para bajar. Ha sido una inmersión corta, poco más de media hora. Las lanchas son estrechas como cama de niño grande. Entre tanques, aletas, neveras llenas de agua y refrescos y cuerpos cubiertos de sal, la barquita parece más bien una lata de sardinas.\nHorrell ha dirigido la primera inmersión, cinco investigadores en total divididos en dos grupos. Dos van juntos y el resto medio libres. De los libres, Alberto, el fotógrafo de la expedición, se ha dedicado a tomar imágenes de los demás. El arqueólogo Josué, capaz de resumir largos pasajes históricos en cortas y emocionantes explicaciones -incapaz, luego, de repetirlo ante la cámara: le gana la vergüenza- se ha encargado del detector de metales. Ilya, ingeniero canadiense, es el hombre del magnetómetro. Iris, gran experta en restos antiguos de los lagos del interior de México, ha ido con Horrell. Iris y él se han encargado de escarbar la arena sobre la \"anomalía\".\nDamour coordina el siguiente grupo. Mientras bajan, Horrell escribe en una libreta. Ilya desarma su pequeño magnetómetro manual, que su empresa, Marine Magnetics, ha desarrollado especialmente para la búsqueda de los barcos de Cortés. A simple vista parece un fideo gigante de color naranja, parecido al que usan los niños en las piscinas para aprender a nadar, solo que más corto. En realidad, esta máquina ha sido un instrumento clave, porque permite afinar al milímetro la posición de las dichosas \"anomalías\".\nDurante la primera temporada de búsqueda, en julio del año pasado, los arqueólogos cargaron dos grandes magnetómetros en las barcas de Adrián y Manuel y barrieron la bahía, unos seis kilómetros cuadrados. Trazaban una línea recta, paralela a la costa, giraban en \"u\" y otra línea recta. Si el paso de las barcas hubiera quedado marcado en el agua, desde arriba parecería una carretera de alta montaña. O una sucesión de eses barrigonas.\nIlya, que creció en Kazajstán pero ha estudiado y vivido en Canadá, explica que durante el barrido del año pasado marcaron 150 anomalías en el fondo del mar, es decir, 150 alteraciones del campo magnético que podrían indicar que hay cuerpos de metal enterrados en la arena. Lo difícil fue discriminar qué anomalías podían esconder restos de los barcos y cuáles no.\nDe origen volcánico, la bahía de Villa Rica es en sí una enorme sucesión de anomalías magnéticas. Miles de toneladas de rocas ígneas pueblan el subsuelo, rocas ricas en hierro. Es difícil saber si una anomalía responde a una gran concentración de piedras o a un aparejo de un barco antiguo. Un ancla, por ejemplo. Pero al final, cada alteración magnética es distinta, presenta una firma única. Los arqueólogos solo necesitaban encontrar algo debajo de una de las anomalías. De esa manera podrían desechar o dejar para el final las que fueran distintas o las que se parecieran menos.\n\"De eso 150 puntos pudimos priorizar 20. Y en eso estamos\", dice Ilya.\nAdemás de los magnetómetros y los detectores de metales, los investigadores usan varillas de metal para sus pesquisas en las anomalías. Las hunden con fuerza en la arena y escuchan el ruido. Las anomalías y sus alrededores fungen de pequeños auditorios subacuáticos. La varilla es la batuta ante la orquesta de los arqueólogos. Cuando los investigadores hunden el metal, el resto calla. Tac, tac, tac.\nLa primera ancla la encontró Melanie Damour. Fue en julio pasado. Los arqueólogos prefieren no especificar el lugar exacto para evitar saqueos o expolios como el que cuentan Adrián y Manuel. Fue aproximadamente a 800 metros de la costa, debajo de varias capas de arena y fango.\nDespués de horas de trabajo bajo el agua, Damour llegó al viejo aparejo. Tuvo que escarbar más de un metro de arena. Para su sorpresa, el ancla estaba activa, esto es, en posición vertical, no tumbada. Cuando habla de aquel día recuerda aquella vez, hace ya muchos años, cuando encontró una cabeza de flecha buceando en un río en Florida. \"Bueno, no exactamente una cabeza de flecha\", matiza, \"sino como una prueba, un intento de alguien que estaba aprendiendo. Y pensé, 'wow, la ultima persona que tocó esto estaba practicando la habilidad que acabaría por alimentar a su familia\".\nLas anclas son elementos codiciados para este grupo de arqueólogos. Con cinco siglos bajo el agua salada, la madera de los barcos puede haberse deshecho, pero el metal sigue ahí, escondido bajo la arena. Cuando Cortés ordenó hundir los barcos, sus hombres salvaron las partes que podían serles útiles. Velas y cañones fueron transportados a la orilla, pero anclas y clavos, piensan los arqueólogos, probablemente no.\nEn cuanto vio el ancla, Chris Horrell se dijo: \"Esa ancla es del siglo XVI\". El extremo del brazo del ancla, el mapa, se le hizo idéntico al de otras anclas del mismo periodo. \"En mi vida he visto cientos de anclas\", explica el experto. Horrell no se equivocó. Pegado al ancla hallaron un trozo de madera. Cortaron un trocito y lo mandaron a varios laboratorios de México y de otros países. Hicieron estudios de carbono 14 y espectrometría de masas. En octubre del año pasado llegaron los resultados: la madera había pertenecido a un tronco de roble rojo del País Vasco. Madera de un árbol talado entre 1470 y 1490. \"Ahora ya tenemos que encontrar el barco y entonces ya, me mudaré aquí\", bromea Horrell.\nA finales de julio, la emoción de Junco, Damour, Horrell y los demás apuntaba a varias anomalías, todas cercanas al ancla. Había una en especial que según los arqueólogos podría esconder los restos de un barco. “Es un área de ocho metros cuadrados la que estamos excavando”, dice Junco. 500 años de historia en el espacio que ocupan dos mesas de pimpón.\n", "date": "08/13/2019, 19:01:45", "tags": ["Hernán Cortés", "Estado de Veracruz", "Arqueología submarina", "México", "Barcos", "Arqueología", "Norteamérica", "Transporte marítimo", "Latinoamérica", "América", "Transporte", "Ciencia"], "newspaper": "elpais"}