{"id": "2c0ee18b-d1bc-4752-513e-05d0e8772419", "content": "Siete de cada diez españoles cree que hay más desigualdad que hace 20 años\n\nPoca igualdad de oportunidades, una brecha de ingresos mayor que hace 20 años y una gran distancia entre clases sociales. Esta es la instantánea que arroja la última encuesta de Funcas sobre la percepción de las desigualdades en España. Según los resultados del organismo, el 84% de los españoles cree que las diferencias de ingresos son demasiado grandes, un 66% considera que no hay \"igualdad de oportunidades para progresar en la vida\" y un porcentaje aún mayor, el 88%, siente que hay una distancia grande o muy grande entre clases altas y bajas. Aun así, solo poco más de la mitad de los entrevistados estaría dispuesta a pagar más impuestos para matizar estas desigualdades que percibe.\nLa encuesta de la Fundación de las Cajas de Ahorros, que se realizó el pasado mes de septiembre a partir de una muestra de 1.090 entrevistados representantes de la población entre 18 y 75 años, destaca también que la desigualdad económica no es la primera inquietud de los españoles. Aunque la brecha entre ingresos preocupe, la mayoría de los encuestados (56%) ha señalado que tendría que ser la creación de empleo el asunto al que España debería dedicar \"más atención y recursos\" en el futuro, seguido por la mejora de la educación (34%).\nLa reducción de la desigualdad se sitúa en tercer lugar, y es la principal preocupación para el 24% de los entrevistados, seguida por las pensiones y el crecimiento económico. El 70% de los participantes en la encuesta considera que las diferencias de ingresos son hoy mayores que hace 20 años, mientras que un 10% cree que la brecha se ha reducido en comparación con hace dos décadas y un 20% señala que se ha mantenido en los mismos niveles.  \nEn lo que sí coinciden los entrevistados por Funcas es en el deseo que España se parezca más a los países del norte y centro de Europa en términos de igualdad. Pero sin soportar un mayor esfuerzo fiscal. Aunque más de siete de cada diez entrevistados consideren que el Estado debería de aumentar el gasto para reducir la brecha entre los niveles de ingresos, un porcentaje prácticamente idéntico cree que no es necesario subir impuestos para financiar este aumento y hasta un 54% afirma que no estaría dispuesto a pagar más impuestos.\nLa presión fiscal en España (33,7% en 2017) —calculada en ingresos tributarios sobre el PIB— está algo por debajo de la media de la OCDE, la organización que agrupa las principales economías del mundo, pero está muy lejos de los niveles de los países que los entrevistados por Funcas consideran el modelo a seguir. En Finlandia, por ejemplo, este porcentaje llega al 43,3; en Suecia es del 44%; y en Dinamarca y Alemania alcanzan el 46% y el 37,5%, respectivamente. \nSegún la Fundación, existen diferentes razones que explican por qué los españoles no estarían dispuestos a soportar un mayor esfuerzo fiscal. Por lo menos dos, que señala en la encuesta en sus resultados: el 75% de los entrevistados considera que los españoles serían más propensos a pagar más impuestos si los políticos fueran más honestos, y más de ocho cada diez dudan de que las administraciones públicas gasten bien el dinero que recaudan. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Funcas", "Renta familiar", "Desigualdad económica", "Desigualdad social", "Economía doméstica", "Impuestos", "Tributos", "Finanzas públicas", "Empresas", "Economía", "Sociedad", "Finanzas"], "newspaper": "elpais"}