{"id": "2c0eb54f-57be-4de6-6658-bcd88804e79f", "content": "María Wonenburger, la matemática que saltó a la fama con 80 años\n\nUna breve anécdota sobre una matemática que tuvo que emigrar a Norteamérica durante la época franquista y un listín telefónico. Era lo único con lo que contaban María José Souto Salorio y Ana Dorotea Tarrío Tobar, catedráticas de la Universidad de A Coruña, en el momento en que decidieron dar a conocer la figura de María Wonenburger (Oleiros, A Coruña, 1927 – A Coruña, 2014), por lo menos, entre la comunidad matemática. “En 2002, durante un congreso de geometría algebraica, el profesor Federico Gaeta nos preguntó si la conocíamos, ya que éramos de A Coruña como ella. Cuando le dijimos que no, nos insistió en que había hecho un trabajo científico muy relevante y en que teníamos que publicar su historia”, explican las investigadoras. “Sabíamos que había vuelto a España por él, que fue compañero suyo en la Universidad de Buffalo (EE UU), y lo primero que se nos ocurrió fue llamarla, buscando en la guía telefónica de A Coruña a personas que llevaran su mismo apellido”.\nFracasaron en todos sus intentos, pero, casualmente, a los pocos meses Wonenburger publicó un artículo en la revista de la Asociación Gallega de Profesores de Matemáticas. A partir del editor de la misma, Souto y Tarrío consiguieron su número y se apresuraron a contactarla. “Tras esa llamada, quedamos con ella y nos lo puso todo muy fácil. Decidimos publicar un trabajo en la Gaceta de la Real Sociedad Matemática Española (RSME) sobre su figura y contribuciones y para ello tuvimos que vernos en numerosas ocasiones”, explican las investigadoras.\nNacida en 1927, Wonenburger se trasladó a Madrid en 1945, en plena dictadura franquista, para estudiar Matemáticas en la Universidad Central (actual Universidad Complutense de Madrid), una carrera que entonces no era considerada de mujeres. Sin embargo, Wonenburger destacó en sus estudios y consiguió en la primera convocatoria una beca Fullbright para realizar su doctorado en Álgebra en EE UU, que obtuvo por la Universidad de Yale en 1957. Entonces volvió a España para buscar trabajo al completar su doctorado. Como no reconocieron el diploma de Yale, tuvo que cursar otro doctorado becada por el Instituto Matemático Jorge Juan del CSIC. Pese a su empeño, este tampoco fue validado por causas administrativas. En aquel momento comenzó su distanciamiento con España, a su pesar. Se trasladó primero a Canadá y después a EE UU, donde trabajó hasta los 56 años, cuando se vio obligada a regresar a España a causa de la enfermedad de su madre.\nPese a su relevancia internacional, en España casi nadie la conocía. “Hubo gente que nos comentó más tarde que incluso había utilizado sus trabajos, pero no sabían que era española”\n“Guardaba muy buenos recuerdos de su etapa norteamericana, allí contaba con muchos más medios para trabajar y llevaba una vida científica y personal muy plenas”, aseguran Souto y Tarrío. En la universidad de Toronto fue la única mujer profesora de Matemáticas, y allí tuvo su primer estudiante de doctorado, Robert Moody, con el que obtuvo importantes resultados sobre la estructura de las álgebras de Lie. En su tesis, construyó y clasificó ciertas álgebras de dimensión infinita obtenidas a partir de una clase más general de matrices. Así, fue introducido un nuevo tipo de álgebras, sobre las que se basa la Teoría de Kac-Moody (Víctor G. Kac llegó a resultados análogos, pero de manera independiente), de gran relevancia por sus aplicaciones en física, informática y estadística. Los conocimientos matemáticos y, en especial, la intuición de Wonenburger fueron fundamentales para que Moody obtuviera su resultado, como él mismo reconocía.\nAparte, la matemática realizó importantes contribuciones en el área de teoría de grupos, cuyo origen se encuentra en la resolución de ciertas ecuaciones algebraicas. En concreto, Wonenburger trabajó en temas relacionados con la clasificación de los grupos simples finitos, tema de gran interés en la época.\nPese a su relevancia internacional, en España casi nadie la conocía. “Hubo gente que nos comentó más tarde que incluso había utilizado sus trabajos, pero no sabían que era española”, indican Souto y Tarrío.\nEl artículo de las dos matemáticas sobre su figura, publicado en 2006, abrió la veda. Gracias a él, Wonenburger recibió numerosos reconocimientos: la RSME la nombró socia de honor en 2007, fue investida en 2010 doctora honoris causa por la Universidad de A Coruña y la Junta de Galicia creó el Premio María Josefa Wonenburger Planells para reconocer a mujeres gallegas que trabajan en ciencia y tecnología. “Uno de los últimos ha sido ponerle su nombre a una calle de A Coruña”, apuntan las gallegas.\n“A los homenajes ella acudía por cortesía, pero no por vanidad”, destacan de ella las investigadoras. “Era muy humilde y muy cercana. Estaba muy preocupada por la sociedad en la que vivía y valoraba mucho la amistad. Además, se mantuvo muy activa hasta sus últimos días”. María Wonenburger habría cumplido 92 años el pasado 19 de julio.\nLaura Moreno Iraola es miembro de la Unidad de Comunicación y Divulgación del ICMAT. \nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: \"Un matemático es una máquina que transforma café en teoremas\".\nEdición y coordinación: Ágata Timón (ICMAT).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Mujeres ciencia", "Matemáticas", "Científicos", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Ciencias exactas", "Historia contemporánea", "Ideologías", "Mujeres", "Historia", "Política", "Sociedad", "Ciencia"], "newspaper": "elpais"}