{"id": "2c12a554-8b4c-484b-625f-ced809e09f1c", "content": "La princesa Ingrid Alexandra de Noruega recibe su confirmación ante el rey Felipe\n\nLa princesa Ingrid Alexandra de Noruega, hija de los príncipes herederos Haakon y Mette-Marit, ha sido  confirmada este sábado en la capilla del Palacio Real de Oslo ante representantes de varias casas reales europeas, entre ellos el rey Felipe VI de España.\nJunto al monarca español han asistido los otros cinco padrinos de la princesa: su abuelo, el rey Harald V; su tía, la princesa Marta Luisa; los príncipes herederos Federico de Dinamarca y Victoria de Suecia y su abuela materna, Marit Tjessem.\nAparte de la familia real noruega al completo y las principales autoridades de este país nórdico -encabezadas por la primera ministra, Erna Solberg- han acudido a la ceremonia la princesa Mary de Dinamarca y su primogénito, el príncipe Christian.\nLa ceremonia, siguiendo el rito luterano, estuvo oficiada por dos mujeres, algo inédito en una confirmación de un miembro de la realeza noruega: la obispo de Oslo, Kari Veiteberg, y la presidenta de la conferencia episcopal, Helga Haugland Byfuglien.\nLa de Ingrid Alexandra, de 15 años y segunda en la línea de sucesión al trono después de su padre, es la primera confirmación que celebra la Casa Real noruega en tres décadas, desde la de Haakon en 1988. La princesa, llamada a convertirse en la primera reina noruega desde el siglo XV, lució un \"bunad\" (traje tradicional noruego) de la región de Aust-Telemark, un regalo de los reyes Harald y Sonia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Haakon Magnus de Noruega", "Mette Marit de Noruega", "Harald de Noruega", "Gente", "Noruega", "Escandinavia", "Felipe VI", "Familia Real", "Jefe de Estado", "Casa Real", "Europa", "Religión", "Política"], "newspaper": "elpais"}