{"id": "2c124342-c24e-47b3-68af-44a8fb276f77", "content": "España juega a bajar impuestos\n\nEl economista estadounidense Arthur Laffer, asesor de Ronald Reagan, describió gráficamente la relación entre los impuestos y la recaudación para concluir que una menor tributación puede aumentar los ingresos de un territorio. Su teoría tiene numerosos detractores y algunos fans, como la presidenta de la comunidad madrileña, Isabel Díaz Ayuso, que —parafraseando al líder de Vox Santiago Abascal— ha invitado a combatir el “infierno fiscal” que según ella se vive en otras autonomías gobernadas por la izquierda. Con la “mayor bajada de impuestos de la historia” anunciada en la región quiere abrir la puerta a que otras comunidades gobernadas por el PP sigan sus pasos. Pero ni otros lugares tienen el poder que da la capitalidad ni el momento es precisamente oportuno: la desaceleración de la economía y la falta de Gobierno central pueden comprometer seriamente las cuentas. Su anuncio, a la vez, ha despertado airadas críticas desde la izquierda, que acusa a la madrileña de “competencia desleal” y “dumping fiscal”. Algo que la media docena de expertos en economía pública consultados también desmontan.\nComo opina Ángel de la Fuente, director de la Fundación de Estudios de Economía Aplicada (Fedea), “la capacidad de subir o bajar impuestos es parte fundamental de la autonomía. Bajar tipos y apañarse con servicios algo peores es una opción tan legítima como la contraria. Los votantes ya dirán si les parece bien”. Juzga las críticas que se hacen a medidas como la de Madrid como “un pelín demagógicas. Uno puede estar de acuerdo o no en cada caso, pero no cabe hablar de dumping o de insolidaridad por un lado, o de infiernos fiscales por otro”. Jorge Onrubia, profesor de Hacienda Pública de la Complutense e investigador asociado de Fedea, recuerda que si Madrid recorta tributos no por ello deja de poner su parte en el sistema de financiación, “y es aportante neta”, ni financia esa medida con impuestos del resto de comunidades.\nSantiago Lago, catedrático de Economía Aplicada de la Universidad de Vigo y director del grupo de investigación GEN, también insiste en que se da cierta incoherencia: “Si en este país optamos por la descentralización, que significa tener competencias en gastos y tributos, lo lógico es que se ejerzan. En el deseo de autogobierno está la adecuación de las preferencias de cada territorio. Esa incoherencia tiene que ver con falta de cultura federal en la diversidad”. Dicho esto, dice que “defender la autonomía implica aceptar o asumir que, en algunos casos, decisiones de un territorio afectan a otros, como por ejemplo con una fuga de contribuyentes. Esto se produce cuando con los impuestos gravan bases muy móviles, como la riqueza, y es lo que está pasando. El problema está en descentralizar ciertos tributos sin poner un suelo a los mismos”.\nPor ejemplo, un extremeño con 15 millones de euros de patrimonio (excluidos 300.000 de vivienda habitual) paga, según un cálculo de Reaf, 418.000 euros al año. Un madrileño igualmente acaudalado no paga nada, porque en esta comunidad el impuesto de patrimonio está bonificado en su totalidad. En el impuesto de donaciones ocurre otro tanto: en Castilla y León una persona de 30 años que reciba 800.000 euros de sus padres abonará unos 200.000 euros, y en Cantabria no pagará nada. Es relativamente fácil trasladar la residencia fiscal de un lugar a otro, aunque no hay ningún estudio empírico que ponga números a esas supuestas fugas. Más difícil es cambiarse de trabajo para aterrizar en otra autonomía donde se abonan menos impuestos. A un catalán soltero, sin hijos, que ingrese 16.000 euros al año Hacienda le retiene 1.004 euros en su comunidad por IRPF, mientras que a un madrileño o un canario en su misma situación solo 864 euros.\n¿Pero hasta qué punto la iniciativa de Ayuso va a desencadenar una cascada de reacciones de 'quién da más'? En Andalucía, gobernada por el popular Juan Manuel Moreno Bonilla echan el freno. “Ya hemos tomado medidas, como la bonificación en sucesiones y donaciones; transmisiones patrimoniales o una bajada del IRPF progresiva de manera que dentro de cuatro años se reduzcan a cinco los actuales siete tramos. Pero esto no es ninguna competición, no queremos que Andalucía sea la autonomía con menos impuestos, sino que esté entre las zonas con una fiscalidad menor”, trasladan desde la Consejería de Hacienda. Y no hay ninguna medida nueva al hilo de la declaración de Ayuso, como erróneamente se especuló. Porque otras comunidades lo tienen más difícil para anunciar alegremente recortes más allá de que políticamente lo vean más o menos atractivo. “Madrid es muy singular, tiene unas rentas personales y societarias derivadas de la capitalidad muy importantes, hasta el punto de tener el nivel de renta más alto de España. Eso se ha construido durante décadas de aportaciones de todo el territorio español”, recuerda José Antonio Pérez, economista que fue miembro de la Comisión de Expertos para un nuevo sistema de financiación autonómica de las Corts Valencianes. ¿Es fácil entonces así ser adalid de los recortes? “Partiendo de cierto nivel, es más sencillo”, continúa, y reclama que el resto de los territorios participen de las rentas personales y societarias que se derivan de la capitalidad.\nMás allá de eso, cree que la presidenta Ayuso debería ser especialmente cuidadosa. “Madrid es una comunidad donde el gasto de sanidad y educación está por debajo de la media, (en unos 1.300 millones) y eso es algo que no se puede justificar en términos de una mayor eficiencia. Solo es explicable por una reducida protección de los ciudadanos en situación de mayor necesidad y porque una parte de la población, gracias a unas rentas elevadas, acuden a servicios privados”. Al final, como apoya Jorge Onrubia, “cuando uno pretente tener unos objetivos de bienestar como país no puede tener una presión fiscal más baja que la media de los países con los que intenta compararse. En la medida que tenemos una descentralización de gasto alta, con la educación y la sanidad en manos de Gobiernos autonómicos, estos tienen obligaciones importantes”. Y entonces hacer planteamientos maximalistas se complica. “Todo depende de lo que quieras ofertar en gasto público. Creo que no hay recorrido para más rebajas, más allá de que estés jugando una baza de captar inversión y empleo, y ahí a Madrid no le ha ido mal”.\nLo mismo opina Juan Rubio-Ramírez, catedrático de Economía en la Universidad de Emory (EE UU): “La situación fiscal española hay que analizarla globalmente, España no se puede permitir bajar impuestos, tiene una presión fiscal baja y un déficit relativamente alto incluso creando empleo. Me parece un error bajar impuestos sin pensar en la globalidad del sistema”. Porque el peso de los ingresos impositivos sobre el PIB está en el 34%, siete puntos menos que la media europea, equivalentes a 80.000 millones anuales menos de recaudación. “Se paga poco, y eso es irrefutable. Desde punto de vista normativo habría que repensar todo el sistema. Y en segundo lugar, las autonomías tienen relativamente poco margen para modificar impuestos. Por mucho que se habla de una bajada masiva, en realidad es muy poco. Y en el fondo, lo que impacta en el bolsillo medio es irrisorio”, dice Rubio-Ramírez. Por ejemplo, se ha cifrado que la capital dejará de ingresar 300 millones sobre un presupuesto de 20.072 millones, un 1,4% del total.\nEn este sudoku la inestabilidad política general añade otro obstáculo. El país lleva dos años con unos presupuestos generales prorrogados (los últimos que confeccionó el gobierno de Mariano Rajoy). Y sin visos de que este año dé tiempo a preparar unos nuevos. Eso significa que las entregas a cuenta del sistema de financiación autonómica que reciben los distintos territorios periódicamente se realizan con una previsión muy desfasada. Este miércoles, la Generalitat ponía el grito en el cielo a través de su vicepresidente económico, Pere Aragonès, amenazando con llevar al Estado a los tribunales por el impago de anticipos. El Govern sostiene que le faltan 1.300 millones. Antes, Alberto Núñez Feijóo, el presidente gallego, había denunciado lo mismo avisando desde Santiago de que el pago de nóminas y a proveedores está en peligro. Guillem López Casasnovas, que hasta 2017 estuvo en el consejo de gobierno del Banco de España, habla del caso balear: “No solo está el tema de los anticipos, hay muchos convenios firmados que no se pueden liquidar”. Y es que un problema técnico puede convertirse en un problema real. “No estamos hablando de que vaya a desaparecer ese dinero”, recuerda De la Fuente, “sino que tarda un poco más en llegar. No debería ser tan complicado conseguir una financiación puente”.\nSantiago Lago propone algún tipo de acuerdo para que la falta de Gobierno no se convierta en un arma política y esos ingresos “que están entrando en la caja de la Agencia Tributaria”, se repartan. “Lo que no puede ser es que un problema de estabilidad contamine la estabilidad de otros 15 Gobiernos —excluidos Navarra y País Vasco por su concierto especial—”. Además, sin previsiones de lo que van a recibir el ejercicio próximo es difícil cuadrar los presupuestos regionales. En especial en un escenario de marejada económica. Porque nadie se cree la famosa curva de Laffer. “Con la bajada de impuestos lo que sueles tener a corto y medio plazo son caídas de recaudación”, dice Onrubia. “Y en una situación de desaceleración, el efecto arrastre en economías muy dependientes, como la española, es evidente. Solo hay que echar un vistazo a los datos de recaudación de los dos primeros trimestres para ver cómo se ha ralentizado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Financiación autonómica", "Impuestos", "Tributos", "Finanzas públicas", "Finanzas"], "newspaper": "elpais"}