{"id": "2c27b2ec-47e1-4acb-6e61-19514420ff2d", "content": "La Vuelta se envenena en Escalona, donde se caen Superman y Roglic\n\nLa Vuelta sale de Ávila, donde la despide Julito Jiménez y la impregna de su memoria, y al nombre de cada uno de los pueblos que atraviesa junto al Alberche y el Tiétar, los aficionados le asocian el nombre y los hechos de un ciclista que les marcó. El Barraco tiene dos, Chava, trágico, y su cuñado, Carlos Sastre, heroico ganador de un Tour, salidos de la misma escuela, la de Arroyo y Víctor Sastre; fuera de ruta está la Navaluenga de Paco Mancebo, y más adelante el Tiemblo y el embalse de Burguillo, donde el padre de Ángel Arroyo, El Salvaje, trabajaba las tierras de la familia de Adolfo Suárez, y siguiendo, pasados los Toros de Guisando, Sotillo de la Adrada, el pueblo de Curro García, y antes de girar hacia el oeste, hacia Cenicientos, el San Martín de Valdeiglesias de Pablo Lastras, que pasa tocando alegre el claxon del coche del Movistar, que dirige.\nLa nostalgia se hace insoportable, pero el olor dulzón de la sacarina que empieza a envolver los recuerdos, y muchos desean que se desvanezca, pero lo hace de una manera tan violenta como el viento que sacude más que agita los mínimos árboles y las retamas de Escalona, ya en donde, junto a los muros tan rotundos del castillo de Álvaro de Luna, ajusticiado en Valladolid, la Vuelta no es memoria infantil, pero violencia, veneno y caos de coches e insultos, y la sangre y los gemidos de Tony Martin, again, roto y caído, y con él su protegido, el líder Roglic, que rompe su bicicleta, como su maillot rojo colorada su cara –único gesto que trasluce lo que podría llamarse su nerviosismo o su enfado--, como pálido, tan pálido como su maillot blanco inmaculado, y tembloroso brilla, de pie sobre el asfalto tan negro de la carretera, Superman, también caído, también desarmado, again, una agitación hecha ciclista que intenta calmar su compañero Fuglsang. La caída se ha producido justo en la cabeza del pelotón, una curva a derecha tomada a toda velocidad, y el viento de espaldas, en la que patina un Deceuninck, y choca contra el quitamiedos de la izquierda de la carretera, y a sus espaldas, un Cafarnaúm, y Tony Martin da una vuelta de campana completa sobre su bici, salto mortal imperfecto, que acaba con sus huesos. Por allí, por donde el tumulto no se ve a ningún Movistar. Sus bicis y sus esfuerzos y sus preocupaciones, las de Nairo y Valverde, ya están más delante. Han pasado veloces por la derecha, como les había recomendado, ya kilómetros antes, su director, José Luis Arrieta.\nLa curva del castillo de Escalona era el lugar elegido para el ataque del Movistar con el viento. Lo han hablado en la reunión táctica. Eusebio Unzue marcha 10 kilómetros por delante y cuando pasa por allí y ve que el viento sopla tremendo, y que ante él se abre una interminable recta que en escalones y toboganes desciende por la comarca hacia Maqueda, Torrijos y Albarreal, donde los chopos del Tajo, informa a Arrieta: se dan las condiciones, adelante. Producida la caída, Marc Soler, el más rápido de los Movistar, se encuentra en cabeza. Duda. ¿Sigo o no? Le pregunta por el pinganillo al director. “Adelante”, le responden. La operación no se aborta. En pocos minutos, el Movistar ha organizado un abanico en toda regla. Detrás, desperdigados, desorganizados, los rivales más importantes. Otra vez en la Castilla más desnuda, la Vuelta está a punto de sufrir un terremoto más fuerte que el de Guadalajara. Solo la intervención de los comisarios, que permiten que los coches de los equipos se organicen para que a su rebufo se organicen hileras de corredores que retornan veloces al pelotón, puede frenar la ofensiva apenas iniciada y ya destructora.\nLa nostalgia es entonces un memorial de agravios. Todos recuerdan ocasiones en las que todos fueron víctimas. Gois, Tour del 13. Caídas. Y tú más.\nEl pelotón se reúne y los ciclistas de los equipos insultan y quieren avergonzar a los del Movistar, a Valverde en cabeza, por lo que consideran su nula deportividad. Los del Movistar se escudan en que solo cumplieron órdenes. Los caídos apelan a su idea de fair play, una noción moral de geometría variable en el ciclismo; a un herido no se le ataca. Y Superman, a quien ni el frío danés Fuglsang puede frenar, salta al insulto televisado: “Han actuado muy mal. Ha sido una falta de respeto”, dice el colombiano, tan maldito en las carreras que si no se cae solo le derriban hasta los espectadores, como en el pasado Giro y que apela al deber de “solidez” (por solidaridad) de todo el pelotón. “Lo han hecho los de siempre, los del Movistar, los típicos que se aprovechan de todos, los mismos tontos de siempre. Me da rabia estas actuaciones tan tontas del equipo del campeón del mundo. Vaya campeón del mundo tenemos”.\n“No paramos”, dice Arrieta, quien critica a los comisarios por permitir llegar a los coches cuando en otras ocasiones no lo permiten, “porque ya estábamos en cabeza los equipos que queríamos salir a la zona del aire. Interpreto que era una accidente de carrera”.\nA Eusebio Unzue no le gustó hacer lo que estaban haciendo, pero reclama que de una vez se establezca en los reglamentos cuándo un pelotón se tiene que detener en caso de caída. Horas después, el Movistar se disculpó en Twitter: \"Queremos pedir disculpas por los hechos acaecidos.Nuestra actuación ha respondido exclusivamente a lo planificado de antemano y, en modo alguno, a un intento de aprovechar la caída de nuestros rivales\"\nDesde Movistar Team queremos pedir disculpas por los hechos acaecidos en la etapa de hoy en #LaVuelta19. Nuestra actuación ha respondido exclusivamente a lo planificado de antemano y, en modo alguno, a un intento de aprovechar la caída de nuestros rivales.\nRoglic, concentrado en lo suyo, afirmó: “Mi opinión es que no sé lo que pasó”.\nFran Ventoso, neutral, del CCC, da la razón a las dos partes y recalca que hay equipos que aceleran en los descensos \"buscando crear peligro y miedo\". José Herrada, del Cofidis, una voz neutral, recuerda que las caídas no son inocentes. En un tuit de respuesta a Purito Rodríguez, muy crítico con el Movistar, afirma: \"Que Tony Martin tire para abajo rápido provocando tensión y caídas durante toda la Vuelta no es una vergüenza, pero luego, si se caen, hay que esperarles y meter coches\". El alemán que también estuvo implicado en la caída que casi acaba con Rigo Urán y varios más, fue retirado en ambulacia con \"traumatismo facial, herida incisocontusa supraciliar derecha y malar derecha. Múltiples erosiones en hombro y extremidades\".\nAjeno a todos, de la fuga olvidada surge un caballo loco, Rémi Cavagna, que llega, imparable, primero y solo, a su destino final en la altura del Alcázar de Toledo y de Bahamontes, desde donde se ve La Sagra y más allá los campos de Torrijos, donde el veneno crece.\nLa Vuelta llega a Gredos el sábado, donde sopla el aire y lloverá.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Movistar Team", "Miguel Angel López", "Primoz Roglic", "Vuelta España", "Vueltas ciclistas", "Equipo ciclista", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}