{"id": "2c31933e-e5c6-490d-6666-45bc218748c0", "content": "Aluvión de críticas contra la líder de Hong Kong en un encuentro con ciudadanos\n\nUna de las principales críticas que los manifestantes antigobierno de Hong Kong profieren contra la jefa del Ejecutivo autónomo, Carrie Lam, es que no escucha a los ciudadanos. Este jueves, como gesto de buena voluntad, la ministra principal se reunió con 150 de ellos, elegidos al azar entre más de 20.000 que se ofrecieron voluntarios. Si esa muestra es representativa del conjunto de la población, no son buenas noticias ni para ella ni para Pekín: el torrente de acusaciones de los participantes fue menos un diálogo que un vapuleo verbal casi unánime contra ella y contra el cuerpo de Policía.\nEl encuentro, en una sala del estadio Queen Elizabeth en el centro de Hong Kong, había generado una enorme expectación y un descomunal despliegue de seguridad. Cerca de 3.000 agentes aguardaban en puntos en torno al estadio para garantizar que la impopular jefa de Gobierno podría entrar y salir indemne.\nLa reunión empezó puntual. La mayoría de los representantes del público presentes era de mediana edad; el resto, jóvenes. Varios llevaban la cara cubierta con mascarillas. Cada participante autorizado a hablar tenía tres minutos para expresar sus quejas sobre la situación del territorio autónomo. Muchos se pasaron de tiempo. Todos tenían prohibido presentarse con objetos relacionados con las manifestaciones: cascos, paraguas, máscaras de gas o banderolas.\nLa primera intervención sentó el tono de la mayoría de las restantes. “Un millón de personas se manifestaron el 9 de junio, pero el Gobierno siguió adelante con la tramitación del proyecto de ley de extradición”, acusó una veinteañera. Ese proyecto de ley —que hubiera permitido entregar sospechosos a países con los que Hong Kong no tiene un acuerdo específico para ello, incluida China— desató las movilizaciones que ya duran tres meses y se han convertido en un movimiento para exigir democracia y el fin de lo que consideran injerencia de Pekín en los asuntos locales del territorio autónomo. “¿Por qué no puede el Gobierno establecer una comisión de investigación que examine los actos de la Policía? ¿Va a usted a plantearse relanzar un proceso de reformas políticas?”, preguntaba la joven.\nAmbas exigencias figuran en la lista de cinco demandas que reclaman los manifestantes, además de la retirada del proyecto de ley —la única condición aceptada hasta el momento—, la puesta en libertad de los detenidos en las protestas y la retirada de la calificación de “disturbios” para esas movilizaciones.\n“Parece que solo le preocupa conseguir los votos suficientes de los ricos y poderosos, pero no le interesan mucho las opiniones del público en general”, acusaba una mujer madura, que se describía como partidaria de las manifestaciones pacíficas. “Todos sabemos que usted no tiene poder de decisión. Así que no hay mucho de qué hablar, la verdad”, declaraba otro hombre.\nDe la treintena de asistentes que tuvieron tiempo de tomar la palabra, cerca de la mitad reclamó una comisión independiente sobre la violencia policial en estos tres meses. “El miedo a la Policía está bastante extendido estos días”, comentaba uno de los interpelantes. Al menos cuatro reiteraron el eslogan “Cinco demandas, ni una menos”. Varios reclamaron el cierre del centro de reclusión para inmigrantes de San Uk Ling, en desuso pero a donde se ha llevado a centenares de los cerca de 1.500 detenidos durante las protestas, entre denuncias de malos tratos. Varios de los participantes en la reunión de esta noche también reclamaron el sufragio universal para el territorio autónomo, como estipula la Ley Básica, la constitución local.\nApenas media docena de personas se mostraron neutrales, o en apoyo del Gobierno autónomo y la Policía. Una mujer se lamentaba de que se permitiera a los manifestantes detenidos quedar en libertad bajo fianza y “salir de rositas”, pese a “las enormes pruebas” contra ellos.\nMientras se sucedían las andanadas contra ella, Lam se mantenía estoica. Aseguró que el uso de San Uk Ling había sido un recurso de urgencia y no volverá a utilizarse, en el compromiso más tangible de la noche. “Sé bien que el público no tiene mucha confianza en el Gobierno, y espero que podamos fortalecer esa confianza”, sostenía la jefa del ejecutivo, que antes de comenzar la sesión había insistido en que se trataba de un ejercicio de consultas sincero y no “un gesto de relaciones públicas”. Habrá más encuentros de este tipo, prometió al final.\nCómo piensa recuperar la confianza del público, o tender puentes, sigue sin estar claro. No se aceptarán, al menos de momento, ninguna de las demandas restantes. “El autogobierno para Hong Kong no es factible”, subrayaba esta funcionaria de carrera. “Algunas de las exigencias planteadas por los manifestantes, como la puesta en libertad de los detenidos, no se pueden aceptar porque no se corresponden con el Estado de derecho”, sostuvo.\nA lo largo de las dos horas y media que duró la reunión, decenas de jóvenes con la cara cubierta por mascarillas aguardaban en el exterior del estadio, entre gritos contra el Gobierno y a favor de la autonomía de Hong Kong. Al término del encuentro, las decenas se habían convertido en centenares. Varios comenzaron a levantar barricadas en torno a la edificación y bloquearon el acceso.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Hong Kong", "Carrie Lam", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Policía", "Asia", "Fuerzas seguridad", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}