{"id": "2c3cbc54-8933-4d0c-5f70-4f58340ed1ea", "content": "El genio y la botella\n\nToda una generación de jóvenes catalanes, la mayoría aun estudiantes, se está iniciando en política a través de las movilizaciones del independentismo. La sentencia del procés ha actuado como un nuevo aglutinador que les ha permitido ensayar nuevas formas de movilización. La virulencia de las primeras noches de protesta tras la sentencia desbordó a los propios impulsores. Aunque algunos, como el presidente Quim Torra, habían intentado ponerse delante de la manifestación al grito de “¡Apreteu!”, en realidad están fuera de juego y el dilema que se le plantea ahora a la débil dirigencia política del soberanismo es cómo canalizar y encauzar toda esa energía juvenil.\nLos partidos independentistas resultaron desbordados en el otoño de 2017 por las entidades soberanistas. Y ahora ambos están siendo desbordados por grupos radicales que, bajo el paraguas de iniciativas como los Comités de Defensa de la República o Tsunami Democràtic, han emprendido una movilización permanente al estilo de las protestas de Hong Kong. El abucheo a Gabriel Rufián en una de esas protestas es algo más que un pequeño incidente.\nLa calle toma vida propia, fuera de las viejas estructuras de encuadramiento político, sin documentos programáticos ni líderes visibles y cierto repudio de la verticalidad, sea institucional o asociativa. Gran parte de esta energía política se ha organizado a través de cuentas en redes sociales como Anonymus Catalonia, alojada en Telegram, o @Catalunya_life, abierta en Instagram. Sorprende que quienes expresan tanta desconfianza hacia los partidos y líderes políticos conocidos confíen ciegamente en unas plataformas de cuyos administradores desconocen la identidad.\nEl día antes de conocerse la sentencia, Anonymus Catalonia tenía apenas 12.000 miembros. En pocos días escaló hasta 270.000. “No queremos que pienses como nosotros, solo queremos que pienses”, proclamaba como reclamo. Estos canales han sido un instrumento muy útil para dar flexibilidad a las protestas, asegurar el efecto contagio y lanzar convocatorias como la que llevó a bloquear el aeropuerto en apenas dos horas. Tsunami Democràtic tiene más de 370.000 miembros, con lo que supera el principal canal de comunicación en las movilizaciones de Hong Kong y, según Telegram Analytics, es el cuarto dentro del apartado de canales políticos de esta red. Anonymus Catalonia dispone además de un instrumento, @TardorCalentaBot, que convierte a cada uno de sus miembros en un potencial informador capaz de suministrar datos e imágenes en tiempo real, lo que le permite seguir los movimientos de la policía y lanzar consignas. En el momento de máximo apogeo llegó a lanzar más de diez alertas por segundo.\nLo que ha llamado la atención de esas movilizaciones es que los manifestantes buscaban el cuerpo a cuerpo con la policía y parecían no tener miedo pese a la dureza de las cargas. Capuchas, caras tapadas y fuego. La imagen era muy parecida a las de los disturbios de los chalecos amarillos en París o las imágenes que llegaban de Chile, donde ha estallado una protesta también virulenta: “Nos quitaron tanto, que también nos quitaron el miedo”, rezaba una pancarta en Santiago.\nEn la manifestación de Barcelona del viernes 25, otra pancarta decía: “La meva filla no es violenta, es valenta”. Es muy significativo que las reacciones al estallido violento de las primeras noches hayan oscilado entre el “Así no”, referido a la violencia, y la comprensión hacia la rabia expresada y sus razones, que un joven encapuchado resumió así en televisión: “Diez años de manifestaciones multitudinarias nos han enseñado que ser pacíficos no sirve para nada”.\nLa cuestión ahora es si esa violencia que vimos los primeros días volverá o no. La primera responsabilidad es de los manifestantes, pero la respuesta policial contribuyó a crear una espiral de acción-reacción que hubiera podido evitarse. Lejos de desescalar y reducir la tensión, la actuación policial agravó la situación con actuaciones claramente fuera de norma, como aquella imagen de un policía que propina un fuerte golpe en la cabeza y por detrás a un manifestante que estaba quieto en el aeropuerto de El Prat. A partir de cierto momento, la actuación policial fue más contenida y la violencia cesó. Pero sigue habiendo un poso de radicalidad que puede estallar en cualquier momento. Ahora se preparan nuevas acciones para el día de las elecciones. La tentación de intentar auparse a los telediarios del mundo por la vía de alterar la jornada electoral está ahí.\nLa rapidez con la que los claustros de las universidades y los rectores se han plegado a su exigencia de alterar las normas de evaluación para facilitar las protestas les han envalentonado. Quieren poder hacer huelga, pero no quieren asumir ningún coste. El genio ha salido de la botella y ahora habrá que ver quien lo vuelve a meter. Como en las grandes riadas, quienes alientan la protesta radical pueden verse arrastrados por la corriente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Juicio al Procés", "Barcelona", "Universidades públicas", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Universidad", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Educación superior", "Política autonómica", "Comunidades autónomas", "Sistema educativo", "España", "Administración autonómica", "Educación", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}