{"id": "2c3e0318-e84f-4b9b-51c8-ed1665056274", "content": "Barcelona pide la imputación de otros 28 mandos policiales por las cargas del 1-O\n\nEl Ayuntamiento de Barcelona ha pedido al juez que investiga el operativo policial que actuó en la ciudad el 1 de octubre de 2017 que impute a otros 28 mandos intermedios de la Policía Nacional por considerarlos responsables de ordenar las cargas en las escuelas en las que se habían instalado urnas para el referéndum declarado ilegal. El concejal de Derechos de Ciudadanía, Marc Serra, ha revelado el nuevo escrito dirigido al Juzgado de Instrucción número 7 de Barcelona, que mantiene investigados a una cincuentena de policías nacionales, coincidiendo con el segundo aniversario del referéndum.\nEn el escrito, el Consistorio pide la imputación de los agentes como \"los responsables directos de dar órdenes de cargar contra los vecinos que iban a votar en las escuelas\". Concretamente, se trata de 18 inspectores y diez subinspectores, a quienes el Ayuntamiento, que ejerce la acusación popular en la causa, solicita imputar por los delitos de lesiones, contra la integridad moral, contra los derechos individuales, por desórdenes públicos y coacciones.\nLos 28 mandos intermedios, algunos de los cuales ya han declarado ante el juez, serían los responsables de ordenar las cargas en las escuelas Jaume Balmes, Ramon Llull, Mediterrania, Pau Claris, Escoles Pies, Joan Boscà, Pau Romeva, Els Horts, Joan Fuster, Estel, Trini Jove, Tibidabo, Víctor Català, Agora, Prosperitat, Aiguamarina, Dolors Monserdà, Projecte, Infant Jesús, Mare Nostrum, Fedac Horta, Mas Casanovas, el Centro de Atención Primaria (CAP) del barrio del Guinardó y una escuela oficial de idiomas.\n🔴Demanem al Jutjat la imputació de 28 comandaments intermitjos més de Policia Nacional. Van ser els responsables directes de donar ordres de carregar contra els veïns que anaven a votar a les escoles. 2 anys després no permetrem que la barbàrie de l'#1oct quedi impune. pic.twitter.com/PGJoL6adOq\n\"Pedimos al juzgado la imputación de 28 mandos intermedios más de la Policía Nacional. Fueron los responsables directos de dar órdenes de cargar contra los vecinos que iban a votar en las escuelas. Dos años después no permitiremos que la barbarie del 1-O quede impune\", ha escrito el concejal en Twitter.\nHace unos días, Serra recordaba en la misma red social que el Ayuntamiento de Barcelona y entidades de derechos humanos han ejercido de acusación en las denuncias de 300 vecinos que resultaron heridos. \"Esta no es solo una causa contra los agentes que el 1-O se excedieron. Es, sobre todo, para juzgar a los responsables políticos que ordenaron cargar de forma brutal e indiscriminada contra la ciudadanía indefensa. Para que nunca más vuelva a suceder. Contra nadie\", escribió.\nPor ahora, el Consistorio ha logrado identificar a 90 policías nacionales, 50 están imputados en la causa (de los que ocho son inspectores jefe). Las causas abiertas son 22, cuatro han sido archivadas pero se ha presentado recurso y otra ha sido archivada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Barcelona", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Policía", "Elecciones", "Gobierno autonómico", "Fuerzas seguridad", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política", "Justicia", "Policía Nacional"], "newspaper": "elpais"}