{"id": "2c3ece02-0ef5-479b-63a2-b4e899a9a0ff", "content": "La Audiencia Nacional investiga a Tsunami Democràtic por terrorismo y ordena cerrar sus webs\n\nLa Guardia Civil ha bloqueado el acceso a las páginas alojadas en España por orden del juez que encarceló a los siete miembros de los CDR y con el respaldo de la Fiscalía\nLa Guardia Civil ha clausurado por orden de la Audiencia Nacional la página web de la iniciativa Tsunami Democràtic -tsunamidemocratic.cat-, desde la que se estaba llamando a la movilización contra la sentencia del procés. \nSegún fuentes de la investigación, la clausura ha sido acordada por el juez titular del Juzgado Central de Instrucción número 6, Manuel García Castellón con el informe previo favorable de la Fiscalía de la Audiencia Nacional. Las diligencias contra Tsunami Democratic, que están bajo secreto, se abrieron por delito de terrorismo, según fuentes próximas al caso. \nEn torno a las 14.30 horas de este viernes, Anonymous ha subido a internet un pantallazo de la aplicación de Tsunami Democràtic en la que se informa, en catalán, de que esa página ha sido cerrada \"por disposición de la autoridad judicial\". La web afectada es la que estaba activa en España. En las redes sociales se informa de las múltiples maneras de acceder a la web eludiendo la actuación de la Guardia Civil. La Audiencia Nacional sólo tiene capacidad para bloquear de manera inmediata las webs españolas. Para desactivar las que están alojadas en otros países sería necesario cursar comisiones rogatorias internacionales, que tardarían mucho tiempo en ser atendidas si es que lo llegasen a ser. \"\nEl pasado septiembre el mismo juzgado activó la operación Judas, en la que siete miembros de los Comités de Defensa de la República catalana (CDR) acabaron en prisión por, entre otros delitos, pertenencia a grupo terrorista. La actuación de este viernes indica que las investigaciones sobre el entorno independentista radical que está orquestando la respuesta a la sentencia del procés va más allá de las últimas detenciones. \nEl ministro del Interior en funciones, Fernando Grande-Marlaska, ha explicado este viernes que hay avances en las investigaciones sobre los \"autores intelectuales\" de los disturbios ocurridos este semana en Cataluña y que Tsunami Democràtic es una de las plataformas sobre las que su departamento ha puesto el foco. \nLa Justicia ya había actuado antes contra páginas relacionadas con el procés. Hace justo dos años, el Juzgado de Instrucción número 13 de Barcelona ordenó a la Guardia Civil el cierre de referendum.cat, el portal que puso en marcha el Govern de Carles Puigdemont para informar sobre el referéndum de independencia del 1-O.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi hubieran cerrado hace años TV3 nos habríamos ahorrado el Tsunami hortera este.", "date": "10/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}