{"id": "2c3f8cfc-06a9-4b68-52a9-ee5c3e643576", "content": "Los dilemas de la seducción\n\nEs pronto aún para vaticinar las consecuencias estructurales del movimiento MeToo, pero una de las cuestiones que parece preocupar a algunos es el futuro de la seducción entre los sexos. ¿Cómo seducir en un mundo donde hay que ir haciendo explícito lo que uno desea y no en cada momento de un encuentro íntimo? ¿Cómo seducir en la transparencia cuando la seducción, tal y como la conocemos hasta ahora, se basa en la ambigüedad? Del latín seducere,conducir a otra parte, las tres acepciones de seducir que presenta el Diccionario de la RAE ayudan a entender el singular cóctel semántico y cultural que esconde la palabra y, con ella, el acto de seducir: “1. tr. Persuadir a alguien con argucias o halagos para algo, frecuentemente malo. 2. tr. Atraer físicamente a alguien con el propósito de obtener de él una relación sexual. 3. tr. Embargar o cautivar el ánimo a alguien”.\nDesconectar\nConducir\nIncipiente paralelismo\nLas nociones de pecado, sexo y amor conviven tácitamente en la etimología de la palabra y contribuyen a explicar el paradigma de la seducción, heteronormativo y androcéntrico, todavía dominante en la cultura occidental. Herencia, sobre todo, del siglo XIX, explican los historiadores; bajo este paradigma, la seducción en el terreno de las relaciones íntimas se entiende como un juego de poder entre el hombre y la mujer que sigue un guion particular. Un guion, para la psicología, es un esquema mental, “una estructura cognitiva que representa un conocimiento organizado sobre un determinado ámbito”, que guía nuestras acciones y nos ayuda a anticipar las de los demás. Desde esta perspectiva, y admitiendo toda su complejidad en la práctica, el guion prototípico de la seducción, especialmente en las primeras relaciones, se resume de la siguiente manera: el hombre toma la iniciativa de una aproximación física y la mujer muestra, inicialmente, resistencia antes de sucumbir a la seducción del varón. Se asume que es el hombre quien inicia la actividad sexual, dado su supuesto mayor impulso sexual, que explicaría también su promiscuidad. Frente a esta iniciativa, se espera que la mujer ejerza de guardiana del sexo, marcando los límites al varón en la situación concreta y exponiéndose, en general, con menor frecuencia a situaciones de intimidad, si no quiere ser percibida como una mujer fácil. Uno de los problemas de este guion de la seducción, que permea nuestra cultura (desde las artes hasta los medios) y condiciona nuestros actos, es que comparte elementos con el que asociamos a una situación de abuso sexual. Ciertos estudios, como el realizado por Heather Littleton y Danny Axsom con estudiantes universitarios estadounidenses, demuestran que algunos de sus elementos, como la resistencia simbólica atribuida a la mujer, pueden llevar a determinados varones a perseverar en sus avances físicos, aun cuando esta resistencia es genuina; y a algunas mujeres a interpretar esos avances contra su voluntad como parte del guion normal de la seducción.\nEsto lleva a preguntarse si la cuestión del consentimiento a un avance sexual se resuelve con un sí explícito por parte de la mujer. Pues es posible consentir a una actividad sexual no querida o deseada, como explican las psicólogas Lucia F. O’Sullivan y Elizabeth R. Allgeier. Ese consentimiento, sería, nuevamente, el resultado de expectativas sociales y de género, incluida la anticipación de una reacción contrariada o violenta por parte del varón de no producirse ese consentimiento o, desde la perspectiva del varón, la expectativa de que debe consumar una acción sexual por él iniciada. Al calor del movimiento MeToo, hay quienes reivindican la importancia de explorar abiertamente todas las zonas grises que resultan de este guion asimétrico y ambiguo aún imperante, en el que el placer sexual de las mujeres ocupa un papel secundario, sus expresiones de resistencia o consentimiento pueden ser fingidas con el fin de adaptarse a aquel y, por otra parte, el varón carga con el peso visible de la iniciativa.\nSe asume que el hombre tome la iniciativa y la mujer muestre, inicialmente, resistencia antes de sucumbir\nNo es casualidad que en los últimos años un gran número de estudios sobre sexualidad y consentimiento —generalmente, desde una perspectiva feminista— se hayan generado en la órbita anglosajona, donde también se inició el movimiento MeToo. Y que, al mismo tiempo, algunas de las reacciones de reivindicación masculinista más visibles hayan surgido en el mismo entorno cultural: desde el inusitado éxito del psicólogo canadiense Jordan Peterson, quien denuncia el “asalto contra la masculinidad” que cree distinguir en la actualidad, hasta el renovado interés por la llamada comunidad de seducción (Seduction Community), una red informal de grupos físicos y virtuales que promueve técnicas para el cortejo y de autoafirmación masculina para contrarrestar la que perciben como creciente e injustificada dominación femenina en las relaciones entre los sexos.\nFuera del entorno anglosajón, una de las reacciones críticas al MeToo que más atención recibió en su momento fue la tribuna que firmaron a principios de 2018 un centenar de mujeres, entre ellas la actriz Catherine Deneuve, en Le Monde. Estas, en su mayoría francesas, consideraban que “tocar una rodilla, tratar de robar un beso, hablar de cosas íntimas en una cena profesional o enviar mensajes de connotación sexual a una mujer cuya atracción no es recíproca”, junto a otros elementos que podrían formar parte del guion de la seducción, no debieran ser suficientes para incriminar a un hombre y acusarlo de acoso sexual, y, menos aún, destruir su carrera. El escrito pone en evidencia la brecha cultural que muchos aprecian entre un supuesto puritanismo anglosajón que confronta a las mujeres con los hombres, y una presunta libertad sexual francesa que reclama matices —¿acaso, junto a los donjuanes, no conviven las femmes fatales?— y cuestiona el papel de víctima estructural de la mujer en sus relaciones con el varón.\nEl guion se está reescribiendo. ¿Acaso, junto a los donjuanes, no conviven las ‘femmes’ fatales?\nComo parte de la profunda renegociación de las relaciones de género que estamos viviendo en la actualidad, el guion de la seducción se está reescribiendo. Hay mucho en juego en un aspecto tan esencial de las relaciones entre los sexos y no debería sorprender que muchos, tanto hombres como mujeres, teman perder, en ese nuevo guion (quizá, nuevos guiones), el papel que hasta ahora han ostentado. Desde algunos sectores científicos y académicos hay tímidas, pero muy necesarias, llamadas a una exploración de carácter más interdisciplinar sobre las dinámicas de la seducción y su evolución en nuestra especie; una que tenga en cuenta tanto nuestra biología como nuestra socialización y la interacción entre ambas. El objetivo es encontrar elementos empíricos y teóricos con los que trabajar colectivamente para impedir los abusos y lograr que más hombres y mujeres se sientan genuinamente cómodos y satisfechos en sus relaciones íntimas. Es posible que, en el proceso, el significado de seducir cambie e, incluso, que abandonemos la palabra por otra que refleje mejor unas relaciones físicas y emocionales entre hombres y mujeres más equilibradas, libres y equitativas.\nOlivia Muñoz-Rojas es doctora en Sociología por la London School of Economics e investigadora independiente. oliviamunozrojasblog.com.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "movimiento #MeToo", "Hombres", "Acoso sexual", "Relaciones sexuales", "Feminismo", "Sexo", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Sexualidad", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}