{"id": "2c4b8578-4b1a-4cca-6f38-cd1c44457a79", "content": "‘Frozen II’: vuelve la princesa de hielo que derritió a una generación\n\nNieva dentro del Primark. Los copos digitales se precipitan en las enormes pantallas que rodean el patio de luces de los antiguos almacenes Madrid-París. Elsa canta Mucho más allá, el temazo de Frozen II que tiene la difícil tarea de suceder a Suéltalo, el temazo de Frozen. La canción de la secuela —que se estrena este viernes, seis años después de la película original—, resume su trama: Elsa está feliz con su hermana Anna reinando en Arendale, pero oye una voz en su interior que le pide buscar sus orígenes, encontrar su lugar en el mundo. Pero, al menos dentro del Primark, el mundo ya es suyo: hay ropa, disfraces, sábanas, cepillos y hasta mascarillas faciales (llamadas Keep Calm & Let it Go) con el rostro de la gélida reina dibujado. También una veintena de mochilitas ideales con purpurina azul y pompón. Al día siguiente no queda ni una. La fiebre de Frozen ha vuelto.\nEn realidad, nunca se fue del todo. “Durante años las fiestas de Frozen han sido las más solicitadas, el tirón duró mucho más allá del estreno”, dice Samuel Gutierrez, de la empresa Mundo Samadry, que ofrece cumpleaños tematizados en los que actores de teatro musical cantan y hacen juegos. Este año por primera vez ha bajado un poco la demanda, “aunque ya se nota el runrún de la secuela”, asegura el encargado que tiene pedidos los disfraces de la nueva película. “Aun así, creo que todavía habrá mucha gente que pida las canciones y los vestidos de siempre”, asegura.\n“De siempre” significa desde 2013. Tiempo suficiente para que la historia de las hermanas nórdicas se haya incrustado en el imaginario colectivo. El segundo filme está repleto de bromas autorreferenciales. La más graciosa: el hastiado “¡Buf!” de Elsa cuando se recuerda a sí misma cantando Let It Go. También abundan los guiños adolescentes, un homenaje a la generación que literalmente creció con la película.\nLo excepcional de Frozen no fue tanto la cantidad de entusiasmo que generó como la duración del mismo. Disney ha alimentado la franquicia durante años con todo tipo de objetos, pero en 2013 el éxito les pilló por sorpresa. “Fue un boom sin precedentes a nivel venta de producto”, explican en Disney España. Tras el estreno, todo se agotó. No pudieron cumplir con la demanda hasta nueve meses después. “Lo habitual tras un estreno es que el producto funcione seis, doce meses… Lo de Frozen fue único: en 2014 se vendió más que en 2013 y en 2015 todavía más. Incluso antes de la secuela sigue teniendo una venta muy estable”. Esta vez, el éxito no les pillará con los almacenes vacíos. El 4 de octubre se lanzó a nivel mundial el merchandising de la secuela. Hay incluso paté La Piara frozenizado.\nPero el marketing solo alimenta un deseo que creció de forma más orgánica. La solidez artística de la película está avalada por una montaña de premios (entre ellos dos Oscar); sin embargo, Frozen es más que un buen guion y una potente banda sonora. Atrapó el escurridizo zeitgeist (espíritu) de una generación. “La película cambió el relato: en vez de las hermanastras que tenemos en la memoria, estas hermanas son aliadas y amigas, se ironiza sobre el príncipe azul y el amor romántico… Es una jugada muy inteligente, conectó con las sensibilidad de las madres, que son quienes llevan a las niñas al cine; el chiste era para nosotras”, opina Cristina Oñoro, profesora de Teoría de la Literatura en la Universidad Complutense de Madrid. “A ver, Disney es Disney, la máquina capitalista apropiándose del discurso feminista…”, puntualiza la profesora. “La protagonista sigue siendo rubia y delgada, pero aún así, los padres de hoy prefieren una narrativa en la que las mujeres se llevan bien y hacen cosas más allá de desear casarse”. La magia: “Al mismo tiempo, la película deja a las niñas ser princesas”.\nAdemás de princesas empoderadas, Frozen —la primera película de Disney codirigida por una mujer, Jennifer Lee, también directora de la secuela junto a Chris Buck, y hoy directora creativa del estudio— esgrime otra clave de la nueva crianza: libérate, sé tú misma, nadie es bueno ni malo del todo. Ni siquiera hay un villano. “Los personajes conectaron con el público porque no son perfectos, hacen daño a las personas que aman. Cometen errores y consiguen superarlos. Es fácil empatizar con eso. Vemos sus vulnerabilidades además de sus triunfos”, dice Peter del Vecho, productor de ambos filmes.\nEl directivo de Disney apunta otro ámbito en el que el estudio fue a rebufo de los espectadores: “La respuesta en redes sociales y YouTube fue sorprendente. Yo hago una película cada tres o cinco años y nunca había visto algo así. De pronto podías recostarte y ver en directo el feedback del público. No fuimos número uno en el estreno, ni la primera semana, ni la segunda… Pero la gente no dejó de ir al cine. Iban dos, tres, cuatro veces… llevaban amigos a verla, veían en casa la versión Canta conmigo, algo que no habíamos planificado y que el público nos reclamó”. Disney, hasta entonces muy celoso de sus cosas, subió la escena integra de Suéltalo en YouTube y dejó fluir las respuestas. Internet se llenó de karaokes caseros, de fan art (incluidas animaciones 3D porno), de hashtags que han durado hasta hoy, como #GiveElsaaGirlfriend que pedía una novia para la protagonista en la secuela (no se la han dado, Disney es Disney).\n“La digitalidad es clave para que un producto cultural perviva”, explica Amparo Lasen, profesora de Sociología en la Complutense. Tiene un grupo de investigación llamado Sociología Ordinaria que se dedica a explorar lo cotidiano y la cultura pop y aunque no ha visto Frozen, sabe perfectamente lo que es. Incluso ha tratado en clase de género el reciente viral en el que un barbudo padre noruego baila con su hijo, ambos disfrazados de Elsa. “El vídeo habla sobre nuevas masculinidades, sí, aunque también sobre cómo la gente, gracias a lo digital, puede ver un contenido miles de veces, replicarlo, transformarlo, citarlo y hacerlo meme contribuyendo así a su supervivencia”. “El boca oreja pasa hoy por lo digital”, dice la socióloga, apuntando que solo las compañías que lo comprendan facilitarán su éxito. “Las empresas están entendiendo que si dejas que tus cosas circulen por la red, ya buscarás otras maneras de monetizar”. Miles de latas de paté lo atestiguan.\nNo es solo una cuestión de números, pero los números de Frozen impresionan: casi 1.200 millones de euros recaudados la convirtieron en la película animada más taquillera de la historia hasta que fue desbancada este año por la nueva versión de El rey león. Amazon nunca había vendido tantos DVD infantiles y, solo en Europa, las tiendas oficiales de Disney colocaron más de 2,4 millones de muñecas y un millón de disfraces. El éxito alumbró un espectáculo sobre hielo y un musical de Broadway. Let It Go, la balada central se hizo tan ubicua en los hogares con niños que hasta Pearl Jam la tocó en un concierto porque Eddie Vedder se lo había prometido a su hija. Tras el estreno en 2013, Elsa subió 243 puestos en la lista de nombres más populares de Reino Unido y entró en los 500 nombres más puestos en EE UU, donde llevaba casi un siglo en el olvido. De las 16.188 elsas que hay en España, 6.052 nacieron en la década de 2010. Con estos antecedentes, Frozen II ha nacido batiendo récords: es ya la película animada con más preventa de entradas de la historia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Frozen", "Factoría Disney", "Animación", "Productoras cine", "Películas", "Producción audiovisual", "Feminismo", "Industria cine", "Movimientos sociales", "Cine", "Mujeres", "Empresas", "Medios comunicación", "Economía"], "newspaper": "elpais"}