{"id": "2c50dda7-6dd2-47c3-6624-6fbd84c28c60", "content": "El rey de Marruecos indulta a la periodista encarcelada por abortar\n\nEl rey de Marruecos, Mohamed VI, ha indultado a la periodista Hajar Raisuni, quien se encuentra en prisión desde el 31 de agosto, acusada de someterse a una operación de aborto —acusación que ella niega— y de mantener relaciones fuera del matrimonio. Raisuni, de 28 años, fue condenada el pasado día 1 a un año de cárcel. Igualmente se encontraban presos su compañero sentimental, condenado a otro año, y el médico que le practicó la operación, castigado con dos años de cárcel y otros dos de inhabilitación profesional. El anestesista y la secretaria de la clínica fueron condenados a un año de libertad condicional y ocho meses respectivamente. Todos ellos se beneficiarán de la gracia real.\nUn comunicado del Ministerio de Justicia emitido el miércoles por la tarde señaló: “La gracia real se inscribe en el marco de la preocupación del soberano por preservar el futuro de dos prometidos que pretendían fundar una familia, conforme en el respeto de los preceptos religiosos y de la ley, a pesar de los errores que hayan podido cometer”.\nEn 2018 la justicia marroquí procesó a 14.503 personas por “libertinaje”, 3.048 por adulterio, 170 por homosexualidad y 73 por aborto. Ninguno de esos casos tuvo la repercusión que ha tenido la detención de Raisuni. Desde un primer momento, sus allegados indicaron que la detención de la periodista obedecía más a cuestiones políticas que judiciales.\nRaisuni trabaja para el diario Ajbar al Yaum, una de las escasas publicaciones críticas con la política del Estado. El director y propietario del periódico, Taufic Buachrín, se encuentra preso desde 2018 y condenado a 12 años de cárcel por varios delitos de índole sexual, entre ellos el de violación.\nLa defensa de Buachrín también alega que se encuentra en la cárcel por razones políticas y rechaza las acusaciones. La reportera Raisuni, que apoyó en su día al director encarcelado, es sobrina de dos personajes muy conocidos y muy críticos con el Estado marroquí. Por un lado, su tío Hamed Raisuni es presidente de la Unión Mundial de Ulemas. Otro tío, Suleimán Raisuni, es un reputado columnista de izquierdas que escribe en Ajbar al Yaum.\nAl margen de las posibles implicaciones políticas, el caso de Raisuni desató una ola de protestas que tuvo una gran repercusión internacional. La cineasta Sonia Terrab y la escritora Leila Slimani redactaron un escrito firmado por 490 mujeres y hombres donde denunciaban la hipocresía moral y sexual del país y se declaraban “fuera de la ley”.\nEl citado manifiesto, que ocupó la portada del diario Le Monde decía: “Nosotros, ciudadanas y ciudadanos marroquíes, nos declaramos fuera de la ley. Violamos leyes injustas, obsoletas, que no tienen ninguna razón de ser. Nosotros hemos tenido relaciones sexuales fuera del matrimonio, hemos sufrido, practicado o sido cómplices de un aborto. Hemos aprendido a fingir, a simular. ¿Durante cuánto tiempo hemos de seguir así?”.\nEn un principio lo firmaron 490 personas, en alusión al número de uno de los artículos del Código Penal que más limitan las libertades individuales. Pero el texto ha sido ya suscrito por 12.000 personas. El indulto del monarca se ha conocido dos días después de que los organizadores del manifiesto anunciaron que se iban a constituir como un Movimiento para abrir y mantener el debate sobre las libertades individuales.\nLa resonancia del caso Raisuni no se detuvo en Francia. El pasado 25 de septiembre el diario New York Times publicaba un artículo de opinión firmado por Ursula Lindsey en el que afirmaba: “El poder real en Marruecos yace casi enteramente en manos del rey, de su séquito y del aparato de seguridad, no de los funcionarios electos. El Palacio posee el poder político para reformar leyes retrógradas. En cambio, las autoridades fomentan el conservadurismo social casi tanto como los islamistas, porque la piedra angular de ese conservadurismo es el respeto hacia la autoridad masculina\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Aborto ilegal", "Mohamed VI de Marruecos", "Indulto", "Marruecos", "Magreb", "Beneficios penitenciarios", "África", "Régimen penitenciario", "Delitos", "Justicia"], "newspaper": "elpais"}