{"id": "2c5008dc-6766-4acf-5cdc-6fe795f68183", "content": "Los juristas ven ya motivos para preparar una reactivación del 155\n\nConsideran que el 'procés' sigue en marcha y que empieza a haber base para una nueva intervención en Cataluña\nEl Gobierno ha apostado por actuar con extrema prudencia, paso a paso, y en respuesta a hechos. Es una estrategia garantista y milimétrica calcada a la que siguió el Ejecutivo del PP ante la sucesión de iniciativas desafiantes por parte de las instituciones catalanas. \nLa diferencia radica en que la larga senda de impugnaciones, recursos y sentencias del Tribunal Constitucional que desembocaron en la aplicación del artículo 155 en Cataluña ya es conocida y ahora, tras la aprobación de tres resoluciones en el Parlament exigiendo la salida de la Guardia Civil, la reactivación de un supuesto derecho de autodeterminación, la apuesta por una amnistía -figura que no existe en la legislación española- para el caso de que los procesados por el 1-O sean finalmente condenados por el Tribunal Supremo, y la llamada una vez más a la desobediencia civil e institucional, no hacen sino constatar, en opinión de los juristas consultados, que el llamado procés sigue en marcha y, en consecuencia, empieza a haber base para una nueva intervención de la autonomía catalana.\nDe momento, el Ejecutivo está plenamente capacitado para impugnar en el Tribunal Constitucional las resoluciones aprobadas por el pleno de la Cámara catalana, con los votos de ERC, JxCat y CUP, en cuanto sean publicadas en el diario oficial del Parlament. Y hacerlo, como explican los constitucionalistas consultados, al amparo de los artículos 161.2 de la Carta Magna y 42, 76 y 77 de la Ley Orgánica del Tribunal Constitucional, pensados para las disposiciones que no tienen rango de ley.\nPreviamente, el Gobierno tendrá que solicitar el informe del Consejo de Estado, que es preceptivo pero no vinculante. El Ejecutivo del PP impugnó en reiteradas ocasiones resoluciones del Parlament en el marco del procés con el respaldo del alto órgano consultivo del Estado. Además, señalan, cabría requerir al presidente o a la Mesa del Parlament por haber admitido a trámite resoluciones cuyo contenido vulnera abiertamente el ordenamiento legal.\nEl Gobierno ha anunciado su disposición a proceder a la impugnación, si bien, de momento, se muestra reacio a sopesar la conveniencia de reactivar ya el artículo 155 con el argumento de que el mismo está pensado como norma de excepción para garantizar el orden constitucional o prevenir graves daños al interés general. Un punto al que, en opinión del Gobierno, no se ha llegado.\nLa opinión de los juristas consultados por ELMUNDO es más contundente. Enrique Gimbernat apunta que, si bien la decisión de emprender el procedimiento del 155 corresponde al Gobierno, y en este sentido se considera política, desde el punto de vista jurídico, el paso dado por el Parlament con la aprobación de las tres resoluciones es base suficiente para empezar a planear su posible aplicación. En su opinión, son un claro ejemplo de cómo las instituciones, controladas por el independentismo, promueven la vulneración del orden constitucional y alientan la desobediencia civil e institucional.\nFrancesc de Carreras añade que las resoluciones aprobadas por el Parlament son \"gravísimas\", y coincide en que promueven el desacato a las leyes, a la Constitución y al Estado de Derecho, además de demostrar una evidente ignoracia del ordenamiento jurídico. También considera que este hecho puede dar pie a emprender el procedimiento del 155 comenzando por la impugnación ante el TC y el requerimiento al presidente del Parlament.\nUna opinión similar es la que expresa el magistrado retirado y penalista Plácido Fernández. Afirma que el desafío independentista puede encuadrarse en los delitos de \"consumación permanente\", es decir, aquellos que se sustancian a lo largo del tiempo y no en un solo acto. De ahí, señala, la propia definición de procés. Argumenta que el plan secesionista \"no ha terminado\", como lo evidencian las tres resoluciones del Parlament. Simplemente tuvo un paréntesis durante la aplicación del 155, pero en cuanto éste artículo se levantó \"volvió a ponerse en marcha\". Fernández afirma sin duda que hay base para activarlo de nuevo, aunque también admite que el problema de Cataluña \"rebasa el derecho\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo se si es el 155 o el sentido común pero, desde luego, algo hay que hacer. Ningún estado soberano en sus cabales habría permitido nunca un disparate tan absurdo y tan peligroso como el que esta sufriendo Cataluña.", "date": "09/28/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}