{"id": "2c60767a-1294-421f-6c0c-03bfe366040c", "content": "¿Deberían negarse los arquitectos a construir más urbanizaciones? Una reflexión sobre el miedo y la soledad\n\nEn España hay casi cinco millones de personas que viven solas. Concretamente, y según los últimos datos del INE, en nuestro país hay 4.705.400 hogares unipersonales. Un 25% del total de hogares y más del 10% de la población española. Como es lógico, el número aumenta en los mayores de 45 años y aún más en los mayores de 65, pero la serie histórica va colonizando paulatina pero inexorablemente los segmentos intermedios de edad.\nLos datos están ahí pero, en realidad, la soledad no es una entidad medible; es una respuesta emocional. El aislamiento puede producir soledad, y en gran medida lo hace, pero no es una factor necesario ni suficiente. La soledad como emoción negativa, como pesar, cruza como una apisonadora transversal por todos los estratos y todas las divisiones sociales. La sufren personas aisladas y personas rodeadas. La sufren exitosos y fracasados. Ancianos, niños y todo lo que hay en medio. La soledad es motivo de estudio filosófico y literario desde las civilizaciones clásicas hasta el cine reciente. Desde La Odisea de Homero hasta Her de Spike Jonze. Sin embargo, es a partir del siglo XXI y el advenimiento de Internet como herramienta de conexión cuando la soledad comienza a estudiarse desde una perspectiva médica.\nLos expertos en salud pública lo consideran una forma de maltrato. Y la Organización Mundial de la Salud (OMS) alerta de que es la epidemia de nuestra era. La pandemia de soledad. Y tiene perfecto sentido. Como afirmaba la estudiante de Harvard Hannah Shulze en su texto Lonelines: An Epidemic?, si el Reino Unido considera como epidemias las enfermedades de transmisión sexual, que afectan aproximadamente al 0,65% de la población, no podemos más que tratar igual una dolencia que, según las encuestas, es sufrida por el 20% de la población.\nEl 20%. Una persona de cada cinco. Viva sola en su casa o rodeada de gente. El problema no es estar solo; es sentirse solo. Es sufrir la soledad. Tal es su entidad que, en primavera de 2018, Theresa May creó en Reino Unido un Ministerio de la Soledad (aunque no se ha vuelto a saber de aquel proyecto).\nUn número notable de artículos relacionan la soledad con la adicción a Internet, especialmente en Asia Oriental. De alguna manera, la hiperconexión digital no siempre enlaza, sino que, a veces, quizá demasiadas veces, sirve como artefacto de aislamiento. Es decir, el territorio digital puede ser un campo de soledad. ¿Y el territorio físico? ¿Es la arquitectura, y aún más, la conformación de la ciudad contemporánea, responsable en alguna medida de la propagación de la epidemia?\nSi actualmente el 55% de la población mundial vive en ciudades y se espera que para 2050 represente el 70%, la arquitectura y el urbanismo pueden elegir formar parte del problema o de la solución.\nA los arquitectos nos gusta pensar que nuestros edificios siempre contribuyen al bienestar de sus usuarios en particular y de la sociedad en general. Creemos que la gente no sufre por nuestra culpa. Y así lo intentamos. Pero no siempre funciona. A veces es un defecto de la pieza arquitectónica en sí pero, en el caso de la soledad, el causante de que exista una arquitectura proclive a la epidemia es el villano principal de la civilización contemporánea, el monstruo invisible que lo rodea todo y lo modela todo: la cultura del miedo.\nEn una de las escenas más relevantes de Bowling for Columbine, Michael Moore demuestra que la única diferencia entre las casas de Michigan y las de Ontario es que las canadienses están abiertas y las estadounidenses mantienen las puertas cerradas con 10 cerrojos detrás de vallas con carteles que pone: \"Respuesta armada\". Es decir, que si pisas en su césped, es posible que te reciban con un disparo de escopeta. Moore nos dice que si tal diferencia existe en dos estados limítrofes, es porque la cultura del miedo no campa en Canadá como lo hace en Estados Unidos, propagada día y noche por los medios de comunicación. Lo que el barbudo director no sabía es que, al mismo tiempo que nos proponía su tesis, nos enseñaba el objeto arquitectónico número uno de la cultura del miedo. El chalet unifamiliar.\nEl chalet unifamiliar, sea adosado, pareado o independiente, sea tras valla, en lo alto de la montaña o abierto a la acera de un barrio residencial, es la esencia de un concepto que me gusta llamar casa-fortaleza. La casa como cenit del ultracapitalismo. El hogar entendido como espacio a defender, no como lugar para habitar.\nEs lógico que la casa-fortaleza sea el urbanismo predominante en el país más capitalista y más atemorizado del mundo. Salvo contadas excepciones, las ciudades norteamericanas se conforman en relativamente pequeños núcleos urbanos rodeados de miles de acres de suburbios de chalets.\n¿Y cómo se ha aceptado este tipo de urbanismo en Europa, donde la tradición es de ciudades compactas con calles comerciales y edificios de vivienda colectiva? Pues mediante la expansión del miedo. Si el miedo es el elemento de control psicosocial más efectivo de la Humanidad, lo raro es que no hubiese permeado antes a través de nuestros medios.\nQuizá hace 17 años, cuando Moore estrenó su documental, las televisiones europeas no escupían noticias tan alarmantes, pero piensen en el contenido de los telediarios del pasado verano: peleas callejeras, narcopisos, asesinatos, violaciones. Y eso sin entrar en la publicidad de empresas de seguridad, donde todo el mundo quiere robarte y/o meterse en tu casa mientras no instales su alarma. Todo lo que nos dicen contribuye a que tengamos miedo. Todo lo que nos dicen contribuye a que queramos defender lo nuestro. Nuestra familia, nuestras pertenencias, nuestra casa. Y qué mejor manera de defenderla que separarla de las demás.\nClaro, los chalets son muy caros, así que el urbanismo patrio ha inventado un hijo bastardo pero igualmente tendente a que tengamos miedo y estemos solos: la urbanización cerrada con patio central. La urbanización-muralla, suprema emperatriz de los PAU.\nEn este caso, el aislamiento arquitectónico no está tan atomizado en microelementos, sino que se agrupa en un conglomerado idealmente autónomo. La urbanización-muralla tiene sus propias pistas de pádel y sus propios jardines y su propia piscina. En las más modernas hay gimnasio, sala de juegos, guardería y hasta gastrobar.\nLa urbanización-muralla es el producto perfecto para los no lugares: podría levantarse en un barrio periférico o en la estepa ártica, pues está preparada para que sus habitantes no necesiten salir. Y para que cuando lo hagan no sea a pie. En la urbanización-muralla hay puertas peatonales pero son conceptualmente irrelevantes porque a la urbanización se llega y se sale desde el garaje subterráneo. En coche. Manteniendo la muralla inalterada. El edificio es un mecanismo social impecable, pero también puede ser aterrador.\nPorque desde luego que la arquitectura —la casa o la urbanización— no son factores determinantes de la soledad que experimente su usuario, pero sí pueden facilitarla. Hay quien vive plácidamente en su chalé compartiendo barbacoas con los vecinos y siendo una persona saludable y feliz, pero también hay quien ha caído en el engaño de la jaula de oro. Cuanto más se considera a la casa —o a la urbanización— como un santuario inexpugnable, más solo se está.\nSe dejan de tener vecinos porque los vecinos no son vecinos, son potenciales invasores. Peligrosos. Deben quedar fuera. El barrio desaparece. La comunidad se convierte en un territorio hostil. Solo existes tú y tu casa. Solo estás tú rodeado de una arquitectura que te hace creer que la has elegido pero, muy probablemente, te ha elegido ella a ti. Ni siquiera tes das cuenta de que no quieres estar solo; sufres la soledad.\nSi quisieras estar solo, verdaderamente solo, hay arquitecturas mucho más adecuadas. Y más felices. Veremos algunas en el próximo reportaje de esta serie.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Arquitectura popular", "Ciudades inteligentes", "Soledad", "Arquitectura civil", "Nuevas tecnologías", "Emociones", "Psicología", "Arquitectura", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Bienestar", "Arte", "Urbanismo", "Tecnología", "Estilo vida", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}