{"id": "2c71edbd-0908-41f3-408c-125fb55d3bea", "content": "Vox propone en el Congreso levantar un muro en Ceuta y Melilla contra \"la invasión migratoria\"\n\n\"Hay que tomar medidas contundentes\", ha subrayado el secretario general de Vox, Javier Ortega Smith junto a Iván Espinosa\nVox ha presentado en el Congreso de los Diputados una iniciativa para levantar muros en las fronteras de Ceuta y Melilla para contener lo que ha calificado como una \"auténtica invasión migratoria\". La propuesta del partido de Santiago Abascal es sustituir las \"ineficaces alambradas y concertinas\" por una construcción de hormigón que por su \"grosor, resistencia y altura\" haga \"impenetrable e infranqueable\" las fronteras.\n\"Hay que tomar medidas contundentes\", ha subrayado el secretario general de Vox, Javier Ortega Smith, en la presentación de esta proposición no de ley en rueda de prensa junto al portavoz parlamentario, Iván Espinosa de los Monteros. Esta indicativa sirve a Vox para colocar la inmigración irregular como uno de sus grandes ejes discursivos a las puertas de una previsible campaña electoral. Es algo que ya venía haciendo este verano después de su batalla dialéctica y jurídica contra el Open Arms. Ahora retoma la promesa del muro abanderando en el tiempo de descuento de la legislatura la mano dura contra la inmigración al más puro estilo Donald Trump \nPero hay una diferencia sustancial con el presidente estadounidense. Vox no reclama que sea Marruecos quien financie los muros de Ceuta y Melilla, como hace Trump con México, aunque es algo que llegó a plantear Abascal. Ahora Vox señala que el coste lo tiene que \"asumir España\" con sus propios recurso económicos. No obstante, sí exige \"la colaboración económica\" de la Unión Europea, porque Ceuta y Melilla son \"la frontera sur de Europa\" y los socios europeos, recalca Ortega Smith, \"tienen que entender que les protegemos de esa avalancha\".\nPor ello, entre otras medidas, piden la \"expulsión inmediata\" de todas aquellas personas que pretendan entrar de forma \"ilegal\" en España.\nOrtega Smith ha explicado que el muro \"no es un eslogan propagandístico\" de Vox sino una necesidad para frenar las entradas ilegales de inmigrantes. Porque, según ha explicado, las vallas se muestran ineficaces porque permiten a los \"asaltantes\" encaramarse en ellas para \"lanzar piedras, ácidos y cal viva\" a la Guardia Civil mientras otros hacen agujeros en la alambrada con radiales. Por eso ha detallado que su propuesta es una construcción de hormigón \"con altura suficiente\" y en la que \"no se puedan hacer butrones\" y luego completarlo hacia arriba con una alambrada.\nEl secretario general de Vox ha abogado por quitar las concertinas de lo alto de la construcción porque son las \"excusas\" que utilizan las ONG para hablar de tratos inhumanos. \"No queremos que se corten, sino que no salten\", así que si hay muro ve \"extraordinario que se retiren\".\nAdemás de esto, Vox propone un blindaje total en la frontera, reforzando a la Guardia Civil desplegando al Ejército para la vigilancia de las fronteras \"por tierra, mar y aire\". Y así, que que puedan utilizarse sus medios materiales como los radares, los servicios de información o los vehículos. O, por otro lado, su dilatada experiencia en el campo sanitario para ejercer un primer filtro para evitar la propagación de \"enfermedades contagiosas muy graves\" o también para la construcción de campamentos.\nAsimismo, incorporar en la nueva frontera cámaras térmicas, de reconocimiento facial, sistemas de detección en el suelo o vehículos lanzadores de agua para \"afrontar las actuaciones violentas por parte de los inmigrantes asaltantes de las vallas\".\nEn el tema policial, Vox también propone reforzar la frontera con una dotación permanente de antidisturbios y autorizar a los agentes para el empleo del material antidisturbios \"para repeler las avalanchas\". Por eso, además de aumentar el número de agentes, piden que cuenten un potente material actuar, normalizando el uso de disparos de pelotas de goma o el empleo de pistolas eléctricas o el Táser. \nAsimismo, dentro del nuevo equipamiento se pide chalecos antibalas, cascos o máscaras de humos, para poder respirar cuando se lancen botes de gases lacrimógenos o de humo para repeler intentos de entrada de carácer masivo. \"Parece más que proporcionado, incluso hasta insuficiente, utilizar material antidisturbios\", ha dicho Ortega Smith al repasar las dotaciones necesarias en las fronteras. A todo esto, ha sumado mascarillas o guantes para reducir \"los riesgos de contagio sanitario\".\nEspinosa de los Monteros ha esgrimido que en un año han entrado en España 71.577 personas de manera irregular y que es una cifra \"suficientemente preocupante\" para ampliar la vigilancia y el control en las fronteras terrestres y en las entradas por aire y mar. \"Suba o baje la cifra es que no tenemos que admitir que entre uno solo. Si queremos inmigrantes en España, debe ser España en decidir cuántos y cuáles\".\nAsimismo, Ortega Smith ha alarmado diciendo que entre las personas que tratan de alcanzar las fronteras España puede haber personas de milicias o de grupos terroristas, igual que si son portadores de enfermedades contagiosas muy graves.. \"Es algo muy serio\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDonde hay que firmar?.", "date": "09/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}