{"id": "2c8601d7-cd8d-4eac-7b09-6f17410da53b", "content": "Viaje al fondo de un cerebro que no duerme\n\nDos estudios pioneros se sumergen hoy en el cerebro de animales para intentar responder una pregunta aparentemente sencilla, pero complicadísima en el detalle: ¿Por qué necesitamos dormir?\nHay abundantes pruebas de que el sueño es una desconexión de la realidad necesaria para consolidar la memoria, aprender y darle tiempo al cuerpo a que haga sus funciones de limpieza a nivel molecular. La prueba de que el sueño es esencial es que su falta está relacionada con enfermedades cardiovasculares, neurológicas y obesidad. A esto se suman las pruebas de que cuando el reloj circadiano que dicta periodos de actividad y descanso en ciclos diarios de unas 24 horas deja de funcionar se rompe la logística básica del cuerpo y aparecen multitud de dolencias, incluido el cáncer. Aunque el efecto reparador del sueño se ha estudiado en diferentes órganos, hasta ahora ha sido casi imposible hacer lo mismo con el órgano de órganos, el cerebro, sobre todo para entender qué sucede a nivel molecular durante las horas de sueño.\nLos dos trabajos, publicados este jueves en Science, aportan las primeras respuestas a estas preguntas. “Hemos intentado simular en ratones el ritmo de vida que tenemos los humanos”, resume Charo Robles, investigadora española en la Universidad de Múnich (Alemania) y autora principal de los dos estudios. Su equipo ha analizado la transcripción de proteínas y la fosforilación —el proceso bioquímico que transporta la energía allí donde se necesita— en el cerebro durante ciclos de 24 horas. Un grupo de animales durmieron todas sus horas —unas 12 al día—, y a otros se les privó del sueño en diferentes momentos de día o la noche—cuatro horas en total—. Los investigadores analizaron neuronas individuales y secuenciaron las moléculas producidas en cada momento del día en la parte frontal del cerebro que incluye la corteza cerebral y el hipocampo, epicentros del aprendizaje y la memoria.\nLos resultados desvelan que el cerebro sigue ritmos de actividad y descanso muy marcados en los que destacan dos momentos álgidos: el amanecer y el anochecer, que coinciden con el inicio del  sueño y de la vigilia en los ratones, respectivamente, porque los ratones son animales nocturnos. El trabajo también demuestra que esos ciclos se desbaratan totalmente si faltan horas de sueño. Una de las moléculas estudiadas es el ARN mensajero, encargado de viajar allí donde es necesario para iniciar el proceso de producir proteínas, por ejemplo neurotransmisores que permiten intensificar la actividad cerebral o bien la deprimen cuando lo necesario es que el cerebro descanse.\n“El proceso de actividad e inactividad viene marcado en parte por el reloj interno que todos llevamos dentro y que determina los ritmos circadianos cada 24 horas aproximadamente”, explica Robles. “Lo que vemos es que el cerebro parece anticiparse a la actividad que tendrá al día siguiente y envía las moléculas de ARN mensajero a las sinapsis, las conexiones entre neuronas, que son las encargadas del pensamiento, la memoria y otras funciones cognitivas. Una vez allí los ARN inician el proceso de producción de proteínas con esos picos de actividad concentrados al amanecer y al anochecer”, detalla. Los ratones que no duermen suficiente tienen todos los ARN en su sitio, pero por razones desconocidas las moléculas no inician la producción de proteínas, necesarias para generar consciencia y pensamiento durante el día o relajar las neuronas durante el sueño. El segundo trabajo, cuya primera autora es también española, la investigadora Sara Noya, de la Universidad de Zúrich (Suiza), resalta que la falta de sueño paraliza la fosforilación que permite llevar la energía de donde está a donde se necesita. Los ratones que no duermen pierden el 98% de toda esta capacidad, un apagón cerebral.\n“El cerebro de un ratón y el de un humano son muy diferentes, pero creemos que estos resultados confirman la hipótesis de que el sueño es esencial para restablecer la estabilidad neuronal después de un día de actividad y en preparación del próximo”, explica Robles.\nEntender el complejísimo sueño del cerebro a nivel molecular —uno de los trabajos ha analizado unas 8.000 proteínas— es un primer paso hacia un posible fármaco que permita deshacer los efectos negativos de la falta de sueño en el cerebro, admite Robles, “aunque es algo que aún está lejos”, señala. Su próximo objetivo es extender la cartografía molecular a más zonas del encéfalo de los ratones. “Aún hay muchas preguntas por responder, por ejemplo, la corteza cerebral está muy activa durante el día y menos por la noche, pero hay otras zonas del cerebro que solo se excitan durante el sueño”, resalta.\n“Estos estudios son muy importantes para conocer que estos fenómenos tienen lugar en los ratones, es algo que se desconocía”, opina María Llorens, investigadora del Centro de Biología Molecular Severo Ochoa, en Madrid. Ahora el gran reto es “disponer de técnicas no invasivas para poder evaluar si estos cambios tienen lugar en humanos”, algo muy complicado por ahora, pero que “no le resta ni un ápice de valor al descubrimiento”, señala. El laboratorio de Llorens descubrió este mismo año que el cerebro humano sigue produciendo neuronas nuevas durante toda la vida, incluso en la vejez. Quién sabe si también esa capacidad regenerativa depende íntimamente de las horas que dormimos cada día.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Neurología", "Neurociencia", "Sueño", "Descanso", "Fisiología", "Especialidades médicas", "Medicina", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}