{"id": "2c88b96d-a433-4058-681d-54ecd6f0b4cd", "content": "Doce horas de música para Camarón\n\nEl próximo 5 de diciembre Camarón de la Isla hubiera cumplido 69 años, aunque el cantaor que revolucionó el flamenco y rejuveneció al público del género en los años ochenta falleció a los 41 años, cuando aún le quedaba mucho por hacer. Algunos de los artistas que lo conocieron, como el guitarrista Raimundo Amador, el cantante Kiko Veneno o el showman flamenco Diego Carrasco forman parte del elenco del festival FusiónxCamarón que se celebrará el mismo día en el que José Monge Cruz Camarón de la Isla nació en San Fernando (Cádiz). Serán 12 horas de música en un recinto cubierto montado especialmente para la ocasión en el recinto ferial de San Fernando y con capacidad para 5.000 personas.\nOrganizado por la productora Edificarte, el festival nace con vocación de continuidad y reunirá a una docena de artistas \"maestros en el arte de fusionar el flamenco con otros géneros y disciplinas\", precisan los organizadores. Además de Raimundo Amador, Kiko Veneno y Diego Carrasco, entre los que han confirmado ya su presencia estarán también Maloko & Carrasco Family, maestros en el rap flamenco, Maka y Tomasito, bailaor y cantante y, sobre todo, un torbellino de rock gitano en estado puro.\nLa cita promete ser una reunión de lo más variopinta para homenajear a un artista con obras tan significativas para el flamenco como La leyenda del tiempo, un trabajo con el que dio un paso adelante en la búsqueda de nuevos lenguajes, nuevos aires, nuevos sonidos y en el que participaron también Tomatito, Raimundo Amador, Kiko Veneno, el grupo Alameda y el productor Ricardo Pachón. Su carrera, que comenzó muy joven, dio un gran vuelco cuando se instaló en Madrid en 1968, tras ganar el Festival del Cante Jondo de Mairena del Alcor en 1966. El cantaor dejó grabados 17 discos, nueve de ellos junto al guitarrista Paco de Lucía, con quien coincidió en el tablao madrileño Torres Bermejas entre 1969 y 1977.\n\"Hasta ahora solo podemos confirmar a estos seis primeros artistas, pero el cartel tendrá otros tantos nombres\", precisan desde la organización. El festival, que se realiza en colaboración con el Ayuntamiento de San Fernando y de la familia de Camarón, ofrecerá una serie de actividades paralelas en torno a la figura del cantaor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Camaron de la Isla", "Tomatito", "Diego Carrasco", "Raimundo Amador", "Kiko Veneno", "Ricardo Pachón", "San Fernando", "Conciertos", "Flamenco", "Provincia Cádiz", "Eventos musicales", "Andalucía", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}