{"id": "2c9af65e-d155-4500-6898-ee4127c92ab6", "content": "Los sin techo que no saben donde conseguir comida o ducha aumentan un 22% en Barcelona\n\nUn 22% de las personas sin hogar de Barcelona no saben donde pedir ayuda. La Fundación Arrels ha advertido este jueves de que 1.468 individuos han acudido a sus centros, desde julio del año pasado, para informarse sobre cómo acceder a servicios básicos como un alojamiento o dónde ducharse o cambiarse de ropa. La cifra supone un incremento del 21,7% con respecto al mismo periodo del año anterior, según ha informado la fundación, que ha denunciado la saturación de los servicios sociales públicos. \nEntre los casos que menciona la fundación existen perfiles variados. Como un hombre que en los últimos meses ha tenido apoyo de amistades pero que desde hace dos días duerme en la calle, o el de otra persona que acudió a pedir dónde ducharse porque tenía una entrevista de trabajo. También han tratado casos de jóvenes que, al cumplir los 18 años, han salido del centro de menores y ahora viven en la calle, o una familia con tres hijos que les solicitó dejar sus cosas en un lugar seguro y estable porque no tiene donde vivir. \n\"De promedio, hemos orientado a 122 personas cada mes\", ha explicado la responsable del centro abierto de Arrels, Marta Maynou. De las 1.468 personas que acudieron a la fundación el 88,3 % son hombres y el 11,7% mujeres; el 22,3% son españoles y el resto proceden de 95 países diferentes, según ha informado la fundación. La mayoría —un 61,3%— tienen entre 25 y 49 años y han destacado que el 11,6% es menor de 24 años.\n\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Personas sin hogar", "Barcelona", "Servicios sociales", "Cataluña", "Pobreza", "Vivienda", "Política social", "España", "Problemas sociales", "Urbanismo", "Sociedad", "Política"], "newspaper": "elpais"}