{"id": "2c9d732b-3a3f-45e0-7501-0baf1b3cedcb", "content": "Zendaya, la exchica Disney que sí ha sabido madurar\n\nHace tiempo que las series le dan la batalla al cine. Y los nuevos rostros de Hollywood lo tienen claro. Zendaya Coleman ha revolucionado a la industria y a los espectadores con su interpretación de Rue Bennet, una adolescente con problemas de ansiedad y drogas en Euphoria, el culebrón de instituto de HBO que ha reflejado la llegada de una nueva generación, en la que ella misma se encuentra. De esta forma, la actriz y cantante estadounidense, que este domingo cumple 23 años, ha dado el gran salto para asentar el comienzo de su carrera como adulta.\nComo muchas otras estrellas actuales, Zendaya proviene de esa maquinaria de Disney que produce jóvenes que unas veces encallan y otras llegan al éxito rápido, ese que a veces ha llevado a algunas de ellas a tomar catastróficas decisiones personales y profesionales. Pero a diferencia de Selena Gomez, Bella Thorne, Miley Cyrus, Zac Efron, Justin Timberlake y Britney Spears, Zendaya ha desplegado una madurez inusual sin tener que tocar fondo. Con 14 años consiguió su primer papel como Rocky Blue en la serie de Disney Channel Shake It Up, antes ya había trabajado como modelo infantil y bailarina.\nEn su incipiente carrera ha encadenado un proyecto tras otro. Tras una aparición en la decimosexta temporada del concurso estadounidense Bailando con las estrellas, participó en la producción de K.C. Agente Especial, que también protagonizó. Dio el salto a la gran pantalla en 2017 interpretando a M. J. en Spider-Man: Homecoming, saga que ha continuado con el lanzamiento este año de Spider-Man: Lejos de casa, y a Anne Wheeler en el drama musical El gran showman. Pero Zendaya no se conforma con una sola cosa, su faceta musical es de sobra conocida, y la ha explotado en muchas de las series y películas en las que ha actuado. Los tres últimos minutos del capítulo final de Euphoria, creada por Sam Levinson, se transforman en un escalofriante videoclip en el que la joven despliega su voz con el tema All For Us, de Labrinth, compositor de la serie.\nZendaya nació en Oakland, California, y es la única hija de los maestros Claire Marie y Kazembe Ajamu, aunque por parte de padre tiene cinco hermanos mayores. Si su carrera en el mundo del espectáculo no hubiera despegado, le habría gustado ser profesora, confesó en 2017. La seguridad que le inculcó su familia ha provocado una madurez precoz en ella, a la que apodan de forma cariñosa como “la abuela”, por la preocupación que muestra con sus sobrinas. Entre otros detalles, trata de ser el mejor ejemplo posible para ellas, así como para el resto de los jóvenes seguidores que tiene en un país en el que, como suele recordar, muchos son inmigrantes: “A menos que seas nativo, y son muy pocos los que quedan”, afirmó en una entrevista a EL PAÍS. La actriz siempre ha hecho gala de un sensato activismo en temas como el acoso online y la discriminación racial. “Lo único que me gustaría cambiar es el presidente [de Estados Unidos]”, apostilló en referencia a Donald Trump.\nLa cantante y músico también se ha atrevido con el mundo de la moda, que conoce desde pequeña. Hace dos años su imagen sirvió de molde para las famosas muñecas Barbie de la casa Mattel. Y este es imagen de Lancôme y ha lanzado su segunda colaboración con Tommy Hilfiger, marca de la que es embajadora, llamada TommyXZendaya para este otoño. Esta línea de ropa estará disponible el próximo 8 de septiembre, fecha del desfile en la semana de la moda de Nueva York. La joven ha demostrado tener un estilo único difícil de definir, pero que siempre sabe llevar con elegancia. “No puedes decir ‘esto es muy Zendaya’ porque ella no tiene miedo a nada”, señaló el estilista Law Roach, con quien trabaja desde los 13 años. \n“Mi único miedo era no ser lo suficientemente buena. Hasta que me di cuenta de que siempre somos lo suficientemente buenos. Que si no llegamos donde queremos llegar cuando nos ponemos una meta es porque cada uno crece a su propio ritmo”, afirmó en una entrevista para este periódico en 2017. Zendaya está cumpliendo sus sueños, pero demostrando que mantiene los pies en el suelo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Zendaya", "Cantantes", "Gente", "Actrices", "Series drama", "Géneros series", "Series televisión", "Cine", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}