{"id": "2c9f09aa-029b-4b69-4b64-7f4a285ae8e2", "content": "“Desde el punto de vista jurídico, no fue un golpe de Estado”\n\n“Soy el cesado”, se presentaba Edmundo Bal en los mítines de la pasada campaña, a la que concurrió como candidato de Ciudadanos al Congreso. Para el 10-N repetirá como aspirante por Madrid. Este abogado del Estado que acabó como diputado llevó el caso del procés por parte de la Abogacía del Estado hasta que chocó con la abogada general, Consuelo Castro, por el escrito de acusación. La Abogacía, un órgano jerárquico dependiente de Justicia, quería acusar por sedición a los líderes independentistas, y él terminó relevado tras negarse a firmar el escrito. Asegura que su discrepancia estaba en el relato de los hechos y no en la calificación jurídica. Llegó a redactar, cuenta, hasta tres borradores distintos del escrito, uno de los cuales acusaba por sedición. A pesar de que durante el juicio ha defendido públicamente que vio rebelión, no se siente desautorizado por el Supremo.\nPregunta. ¿Qué valoración hace de la sentencia al procés? No ha satisfecho a muchos: desde luego a los independentistas, pero tampoco a los conservadores.\nRespuesta. Me quedo con la idea de que da seguridad jurídica. Aplica penas que no podemos decir que sean pequeñas, son elevadas, y es un éxito y una expresión de la justicia.\nP. El Tribunal Supremo concluye que todo lo que hicieron los independentistas fue un “artificio engañoso”, “una estratégica fórmula de presión política”. Pero no un intento real de alcanzar la independencia de Cataluña, ¿cómo lo valora?\nR. Este es el problema que sucede en muchos juicios penales: todo son delitos dolosos, y por tanto el tribunal tiene que juzgar la intención de las partes. ¿Cómo lo hace? Evidentemente no tiene telepatía y cuando alguien no confiesa sus intenciones, pues hay que averiguarlas. ¿Cómo? Con indicios, pruebas, nunca hay una prueba directa. El tribunal ha llegado a esta conclusión, que la intención de estas personas fue establecer medios de presión. Tenemos que aceptarlo, que acatarlo, es la verdad legal. Aunque es un poco contradictorio con el hecho que se relata en otro apartado de la sentencia. En la reunión que tres de los máximos responsables políticos, Carles Puigdemont, Oriol Junqueras y Joaquim Forn tienen con los responsables de los Mossos, estos les advierten de que va a haber hechos de violencia el 1 de octubre y les piden que desconvoquen el referéndum. Ellos se niegan, y dice la sentencia como hecho probado que Puigdemont en ese momento dice: ‘Pues si hay violencia, declararé la independencia’. O sea, que podría pensarse que no iba tan dirigido solamente a presionar, y que estas personas no descartaban completamente la vía unilateral de declaración de independencia... Pero ante siete magistrados que han visto las pruebas y han llegado a esta conclusión nada hay que decir más que acatarlo y darnos la enhorabuena por la sentencia.\nP. Tras este fallo, ¿se puede seguir defendiendo que hubo un golpe de Estado en Cataluña?\nR. No desde el punto de vista técnico, jurídico, pero sí coloquialmente. Con el fallo en la mano, el Supremo descarta por completo ese concepto de golpe de Estado.\nP. ¿Comparte ahora el criterio de la Abogacía del Estado, que apostó en su escrito de acusación por la sedición después de que usted fuera destituido?\nR. No lo comparto: no lo compartí y no lo firmé y por eso me cesaron. Porque en ese escrito se engañaba, se ocultaban los hechos de violencia que el Supremo entiende que están absolutamente acreditados, aunque luego valore que esa violencia no fuera instrumental, preordenada y funcional para poder integrar el delito de rebelión. Me obligaron a quitar esos hechos. Nunca me negué a una calificación de sedición.\nP. ¿Pero su criterio era que había que acusarles por rebelión?\nR. Mi criterio inicial fue que nosotros debíamos impulsar una acusación de conformidad con la Fiscalía [que apostó por la rebelión]. Luego, durante la instrucción, estaba más convencido, efectivamente, de que aquello era rebelión. Hay que tener en cuenta que la jurisprudencia del Supremo en la sentencia es novedosa: estos requisitos interpretativos del Supremo sobre la violencia son del lunes.\nP. ¿Y hoy sigue pensando que fue rebelión?\nR. No. Hoy acepto la sentencia como viene. El Supremo es el máximo intérprete de la norma penal, y cuando el Supremo ha decidido que en el tipo de rebelión la violencia tiene que ser instrumental, preordenada y funcional, pues entonces ¿qué voy a decir? Será sedición.\nP. ¿Se siente desautorizado?\nR. No, en absoluto. En el tercer borrador que yo hice [para la Abogacía del Estado] de sedición con violencia, tanto la redacción de hechos probados como el razonamiento jurídico del delito de sedición son clavados [a la sentencia]. Ahora, claro, resulta que sale Pedro Sánchez diciendo que ha sido un éxito porque la Abogacía acusaba por sedición y han condenado por sedición…. Y no. No, mire, usted ocultó los hechos de la violencia del escrito de acusación de la Abogacía del Estado.\nP. La abogada del Estado Rosa Seoane sí asumió en el juicio la existencia de elementos de violencia en el procés, solo que defendió que no era estructural y por eso no procedía la rebelión.\nR. Cuando se ve entre la espada y la pared porque los hechos son contundentes y resultan probados, dice: bueno, en el caso de que se apreciara la violencia, entendemos que no ha sido estructural. La Abogacía podía haber modificado el relato de los hechos del escrito de acusación para decir que hubo violencia. No lo hizo.\nP. El Supremo ha asumido el criterio jurídico defendido por la Abogacía, la sedición.\nR. Defendido por mí.\nP. Pero su criterio era la rebelión, ¿no?\nR. No, yo defendí la sedición en el tercer borrador que presenté a la abogada general.\nP. Usted publicó un artículo el pasado mes de junio en Abc titulado Era rebelión.\nR. Se podía haber titulado “Había violencia”. Siempre he dicho lo mismo: la calificación jurídica me daba igual. ¡Si yo también estaba dispuesto a defender un delito de sedición, por Dios!\nP. Tras su destitución, Albert Rivera dijo que Sánchez “está poniendo al Estado al servicio de los golpistas para poder atrincherarse en La Moncloa”. ¿No le parece excesivo tras esta sentencia?\nR. Yo creo que no: Pedro Sánchez ha hecho exactamente lo mismo con la financiación de las comunidades autónomas, con ese informe de la Abogacía del Estado que dice una cosa y la contraria… Este Gobierno ha ninguneado a los funcionarios, no se ha basado en criterios técnicos. Lo que me pasó a mí no había pasado nunca en la Abogacía. Nunca habían destituido nadie por no firmar un escrito. Pero es que este Gobierno no entiende nada más que de amigos o enemigos.\nP. Sostener que el Gobierno está poniendo al Estado al servicio de los golpistas, cuando la acusación que hace la Abogacía, la sedición, es la que asume el Supremo, ¿no es exagerado?\nR. Sustituye la palabra golpista por cualquier otra, ahora que hemos visto que no podemos hablar de golpe. Con las declaraciones que hemos escuchado estos días de [Quim] Torra, [Gabriel] Rufián, de [Carles] Puigdemont, diciendo que el único camino es el de la independencia unilateral… ¿eso no es un golpe de Estado? Rufián [portavoz de ERC], quiero recordar que fue la persona que se abstuvo en el debate de investidura de Pedro Sánchez.\nP. Siguiendo ese razonamiento, al final el Supremo habría estado al servicio de los golpistas, porque asumió la sedición...\nR. No, el Supremo ha actuado con total independencia. En el momento en el que se producen esas declaraciones [de Rivera], con cuatro fiscales que están acusando de rebelión y de golpe de Estado, mientras la Abogacía del Estado asume la estrategia de la defensa, y en su escrito no hay ningún tipo de violencia… Esas declaraciones no estaban muy alejadas de la realidad.\nP. Con una condena por sedición, ¿la euroorden contra Puigdemont tiene más probabilidades de prosperar que por rebelión?\nR. Sí, está clarísimo. Cada país regula de forma distinta el delito de rebelión.\nP. Parece que hay entonces ventajas por el hecho de haber acusado por sedición y no por rebelión.\nR. Insisto, es que yo también veía las ventajas de acusar por sedición: creo que la más prudente era la de primero rebelión y después sedición.\nP. ¿Qué le parece que el Supremo haya decidido no impedir el tercer grado a los condenados hasta la mitad de la condena, como pedía la Fiscalía?\nR. Entiendo la frustración de la Fiscalía, con todo el respeto al Supremo.\nP. A raíz de la sentencia, el PP propone una reforma del Código Penal para eliminar el requisito de la violencia de la rebelión. ¿Lo comparte?\nR. Estoy de acuerdo. El delito de rebelión es difícil de entender. Cuando lees el artículo te surgen dudas, no parece una norma clara. Ahora el Supremo exige más requisitos a la violencia en su jurisprudencia. Toda la doctrina penal critica el Código Penal porque no hay equilibrio entre las penas. Desde 1995 el Código Penal no sé si lleva 14, 18 reformas… porque los dos partidos del bipartidismo han decidido reformar el Código Penal cada vez que ha habido un hecho muy impactante. Yo abogo por reunir una comisión de técnicos que estudien redactar entero un Código Penal nuevo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Abogacía General Estado", "Ciudadanos", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Poder judicial", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Sentencias", "Partidos políticos", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}