{"id": "2ca01b64-8031-4b7e-565b-c553f2dd579e", "content": "Dos camaradas asiduos de la nave de los locos\n\nLuis García Montero (Granada, 60 años) conserva el poema “escrito a mano” de Rafael Alberti a su hija Irene. Lo llamó La guerrillera y se lo dio al poco de nacer la niña. El poeta recuerda ahora, precisamente, “la guerra” que dio su hija, ya adolescente, con “el tal Quique González”. “Irene se pensaba que yo era tonto o, al menos, ella no me tomaba en serio hasta el día que vio mi nombre en un disco de él”, comenta con media sonrisa. El disco era Salitre y en sus créditos se podían leer las palabras de agradecimiento que le dedicaba el músico, que años antes se había inspirado en un poema suyo para componer Aunque tú no lo sepas, canción que terminó cediendo a Enrique Urquijo.\nMás de dos décadas después, es Quique González (Madrid, 45 años) quien habla con orgullo del poema que el propio Luis García Montero ha escrito para su hija Nora, nacida hace justo un año. Se llama Bienvenida y forma parte de su nuevo disco, Las palabras vividas, que se publica el 18 de octubre. Un álbum que, por primera vez en los más de 20 años de carrera del músico, no tiene ningún verso propio. Todas las canciones están compuestas por García Montero. Él pone la letra y Quique la música. “Este disco es un acto de camaradería”, asegura González.\nEs miércoles noche y ambos se encuentran cenando en el restaurante castizo Casa Perico, escondido en las faldas de Gran Vía, en ese embrollo de callejuelas noctámbulas y canallas en tierra de nadie entre Callao y Malasaña, fuera del depredador foco turístico. “Un Madrid todavía muy Burning”, dice González antes de entrar a esta taberna repleta de botellas de vino y fotografías de personajes célebres ataviados con caretas a lo Hannibal Lecter: Fernando Trueba, Joaquín Sabina, Gran Wyoming, Maruja Torres… “Eran los tiempos de Radio Madrid, corriéndose unas juergas hasta el amanecer”, recuerda García Montero, amigo de tropelías de todos los enmarcados, especialmente de Sabina.\nYa era el poeta granadino, y actual director del Instituto Cervantes, un hombre bregado en la vida cultural y nocturna de la capital cuando conoció a ese joven músico madrileño, admirador de Sabina, del que tanto hablaba su hija. Se vieron por primera vez en Callao en 2002 y el entendimiento entre ambos fue inmediato. González nunca ha dejado de citarle como uno de sus escritores de cabecera mientras el poeta dice algo que repite varias veces durante la cena cuando se refiere a su música: “Me alegro mucho de poder admirar a gente más joven que yo”\nEsa filosofía, la de admirar sin tapujos a los que están más abajo o empezando, es una de las enseñanzas que García Montero sacó de Rafael Alberti, al que conoció cuando estaba escribiendo una tesis sobre él. “Se bajó del altar”, cuenta después de brindar “por el disco de Quique”. “Conocer a Alberti fue una revelación. Me enseñó a no ser sectario y a tomarme en serio a la gente joven”. Como si todo quedase, el músico guarda la misma filosofía, aunque no le guste hablar de ello. En los últimos años, mientras la poblada y variopinta escena indie no ha dejado de ver colaboraciones y compadreos entre sus figuras consolidadas, González ha apadrinado a Zahara, Fabián, el grupo de soul y R&B Dummie, la Maravillosa Orquesta del Alcohol (la M.O.D.A.) y Morgan, cuya cantante, Nina, cantó en su último disco, Me mata si me necesitas.\nEste álbum, tan desgarrador para su autor, fue el culpable de retrasar el proyecto con García Montero, que llevaba años queriendo ver la luz. Como reconoce el músico, se cruzó por el camino Me mata si me necesitas, uno de sus trabajos más personales, casi un choque terapéutico, al ser el que más rápido ha compuesto en su vida y que nació del dolor y la desorientación que trajeron la muerte de su padre y el fin de una relación sentimental. Luego, vino la necesidad vital de parar por el desgaste de varios años desenfrenados, entre giras y grabaciones. “Nunca en mi vida he estado tanto tiempo desconectado”, explica González, quien también reconoce que estaba “un poco perdido” tras el tiempo sabático de dos años.\n\nCésar Pop, siempre fiel aliado de Quique y ahora guitarrista de la banda de Leiva, le animó a terminar Las palabras vividas. Juntos trabajaron unas canciones que llevaban la firma de García Montero. El poeta, que en el tren a Granada, donde tiene una catedra, le gustaba ponerse discos del propio Quique, Joan Manuel Serrat, Enrique Morente y Joaquín Sabina para inspirarse, afirma que se notaba “más tímido” escribiendo estas letras “por respeto al mundo de la canción”. Explica también que la diferencia al escribir estas letras es que en sus poemas “no piensa en los estribillos”. “Con un poema, tienes que cerrar el mundo en 30 versos. En cambio, la canción tiene otras exigencias. Y uno no puede ponerse pedante porque chirría más aún”. Por eso, dice, se grababa con un magnetofón para oír cómo sonaban las composiciones. “El objetivo es que las letras de Luis sonarán a canción”, dice González, quien recuerda que antes Serrat ya había hecho su versión de un poema de García Montero, Canción de brujería, y, entonces, se acongojó: “¡Levanté las manos!”. Pero García Montero recalca que este proyecto le gustaba por algo más: “No son poemas con música. Son letras pensadas para las canciones de Quique. Para su universo”.\nEl universo de Quique, nacido del cuero de Madrid, es uno de los más particulares de la música española actual, donde los trasnochadores se cruzan por las calles con los últimos románticos. El álbum muestra esas estampas, bajo un sonido íntimo y muy orgánico. “Quería un disco muy acústico y con mucho espacio”, explica González. “Buscaba una música más mediterránea”. Para esa “distinta sonoridad”, incluye por primera vez instrumentos como el contrabajo, la mandolina italiana, el violín trompeta o la zanfona, instrumento de cuerda del siglo XII que “suena casi como un barco”. “Sé que es un disco distinto, pero me preocuparía aburrirme de mis discos y todavía no ha sucedido”, dice. “Y, a veces, la nota que no tocas es la más importante”, añade.\nPasada la medianoche, el Madrid de Burning tiene todas sus luces encendidas y sus trapicheros callejeando. Antes de despedirse, García Montero ha recordado que Alberti le decía que “escribir es memoria, pero también compromiso con el futuro”. Ya tomando “un chispazo” en uno de esos bares siempre dispuestos de esta ciudad que acoge a “los expertos en vivir en la nave de los locos”, como se canta en la primera canción que se adelantó de Las palabras vividas, Quique se muestra feliz por algo simple, pero también transcendental: su admirado Luis García Montero se tomó la molestia de escribir una canción para su hija. “Quizá solo por eso, este disco tenga sentido”, comenta sobre Bienvenida, su nueva canción, también vivida.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Quique González", "Luis García Montero", "Música", "Cultura"], "newspaper": "elpais"}