{"id": "2ca70adc-2f2f-461d-4b30-261c5387bfa0", "content": "‘The Crown’, la propaganda se perfecciona\n\nThe Crown se debería estudiar como uno de los ejercicios de propaganda más eficaces del siglo XXI. Desde que la serie de Peter Morgan entró en 2016 en la parrilla global de Netflix, la figura de Isabel II ha dejado definitivamente atrás la caricatura en látex del Spitting Image para profundizar en el camino que en 2006 abrió la película The Queen y en 2013 la obra The Audience, ambas escritas por Morgan. Sin aparentes cortapisas en su desarrollo dramático y con un presupuesto millonario, The Crown se alimenta por igual de los libros de historia que de las memorias no oficiales o las páginas de los tabloides. Entre unos y otros, la serie saca rédito de la única épica que interesa: la de una mujer sin aparente carisma a quien el destino le reserva un papel para el que en el fondo nadie nace preparado. Una mujer aferrada al deber con la misma determinación que a su bolso.\nLa tercera temporada arranca con la llegada al poder del primer ministro laborista Harold Wilson y su gobierno de izquierdas abiertamente antimonárquico. La relación de Isabel II con Wilson es la mejor trama de unos episodios marcados por un nuevo reparto en el que la actriz Olivia Colman interpreta a la madura monarca. Un golpe que va más allá del mero efecto publicitario de fichar a la ganadora de un Oscar por interpretar a Ana Estuardo en La favorita. A Colman (esa inmensa madrastra de Fleabag) le basta su prodigiosa técnica para construir con las justas dosis de sorna la rígida compostura de una mujer tan afable como fría y obstinada. Una reina dura con los suyos y consigo misma que solo deja asomar sus emociones ante su cuadra de caballos pura sangre y ante su antagónica hermana, esa vividora y bebedora Margarita recreada con desparpajo por Helena Bonham Carter. Como ocurría en las temporadas anteriores, la caracterización de Felipe de Edimburgo sigue lastrada por el cartón piedra y aunque mejora bastante en manos del actor Tobias Menzies sigue siendo el mismo personaje plomizo. Otra cosa es el ahora crecido Carlos de Inglaterra (Josh O’Connor), un joven sensible, angustiado con su futuro papel, que se mira en el espejo del defenestrado Duque de Windsor al estar fatalmente enamorado de una mujer que nadie en su familia ve con buenos ojos. Sí, Camilla.\nEl éxito de The Crown radica en su carácter ambiguo. Ese que bascula con humor y distancia los conflictos íntimos y familiares para solaparlos con algunos episodios de la historia del Reino Unido. Así, entre los duelos públicos y los privados de una monarca que o no sabe o no quiere llorar, The Crown logra el que parece su principal cometido, que la reina y, lo más importante, la institución que representa, dejen de ser un mero souvenir de porcelana para ser percibidos como los heroicos supervivientes de una especie en peligro extinción. Y, como en el mejor teatro, recordar que el destino de los reyes no es solo representar a un pueblo, sino entretenerlo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["The Crown", "Crítica televisión", "Netflix", "Series drama", "Series británicas", "Series americanas", "Plataformas digitales", "Géneros series", "Crítica", "Televisión IP", "Series televisión", "Programa televisión", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Cultura", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}