{"id": "2cba257c-a4a3-4ea7-4b65-655f6b8352e3", "content": "Remitly, el gigante de las remesas digitales de EE UU, llega a España\n\nEspaña es un país atractivo para las empresas dedicadas al envío de remesas porque viven 5,9 millones de inmigrantes “que mandan unos 16.000 millones de euros al año”, según Remitly. Se manda una media de 2.700 euros al año por inmigrante, más que Reino Unido, Italia o Francia.\nRemitly se acaba de instalar en España, aunque trabaja desde 2011 en Estados Unidos, en donde afirma que es “la compañía independiente de remesas digitales más grande”. Remitly, participada por Jeff Bezos (Amazon), espera convertirse “en la número uno en España”, con Santiago Pérez Olano como responsable del país.\nLa clave para lograr este objetivo, al que no ha puesto fecha, es que cobran un 1,46% del total (incluido el cambio de divisa), cuatro veces menos que sus competidores, Western Union o MoneyGram, y seis veces menos que Ria agent y Maccorp Exact Change, según comentaron haciendo referencia a un informe del Banco Mundial.\nLos menores costes se deben a que son digitales (aplicación móvil y web) y trabajan con grandes volúmenes (5.500 millones anuales de 16 países emisores a 45 países receptores de América, Asia, África y Europa). Es decir, a diferencia de muchos competidores, no recogen efectivo aunque sí lo pueden entregar al receptor; trabajan con dinero blanco ya que está en el circuito bancario. La empresa asegura que cumple con todos los requisitos para combatir el blanqueo de capitales y dispone de alarmas si alguno de sus clientes realiza movimientos extraños con los envíos. Money Gram o Western Union tienen la mayoría de este sector del mercado gracias, entre otras cosas, a las pocas barreras de entrada al envío de dinero en efectivo,\nLa entrega es casi inmediata (dicen hora y día y si fallan devuelven la comisión) porque cuentan con socios en 140.000 puntos de recepción (bancos o comercios) que adelantan el dinero al receptor. Remitly cuenta con fondos de caja y repone el dinero al que lo ha pagado en destino, por lo que asume el riesgo de morosidad, aunque afirma que los impagos son una cifra muy baja.\nRemitly está cerca de llegar a tener beneficios, según Santiago Pérez, pero aún no lo ha conseguido porque está invirtiendo grandes cantidades en la expansión por diferentes países. En la última captación de capital logró reunir 300 millones de dólares de diferentes inversores. La idea de esta empresa nació de Matt Oppenheimer, empleado de Barclays y ahora cofundador y consejero delegado de Remitly, que consideró que las transferencias bancarias eran muy caras e ineficientes. \"Había un problema en torno al cuál se podía construir un gran negocio, a la  vez que se impactaba de manera positiva en el mundo\", afirmó. El 70% de las remesas se destinan a la comida, el hogar y la salud, el resto va a gastos educativos o al ahorro, según esta firma. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Inmigrantes", "Agenda cultural", "Migrantes", "Inmigración", "Agenda", "Migración", "Empresas", "Eventos", "Demografía", "Economía", "Cultura", "Sociedad"], "newspaper": "elpais"}