{"id": "2cbf3aea-4ec4-4feb-60a5-8dbe9a12c406", "content": "El mecenazgo de los cargadores de Indias resucita en un palacete de El Puerto\n\nNo era por vanidad, sino necesidad. Al comerciante gaditano con las Indias no le daba por decorar su palacio con Goyas o Velázquez por simple petulancia, lo hacía como una exigencia intelectual, como escribió el investigador Ramón Solís. Seguro que el Cádiz del siglo XVIII era difícilmente impresionable ante tales alardes de hedonismo, pero la memoria es frágil y ya han pasado más de dos centurias de aquello. Por eso sorprende que, en El Puerto de Santa María de hoy, una familia vuelva a llenar de arte, ahora contemporáneo, uno de esos palacetes del pasado.\nLa Casa de Indias surge de una motivación muy similar a la que podría tener uno de esos ricos comerciantes con América de ser mecenas del arte. Es el gusto de la pareja formada por César Jiménez y Lola Martínez por atesorar, desde hace seis años, piezas artísticas contemporáneas en una colección conjunta. Lo que ya se sale de lo corriente es que decidieran compartir sus obras, su salón, sus pasillos e incluso su dormitorio con el resto sin ánimo de lucro. O que incluso inviten a artistas a realizar residencias temporales en su palacio.\n\"Esto es un centro de arte privado que, de cara al exterior, es como abrir las puertas de tu casa\", resume Tania Blanco, coordinadora del espacio. Y con esa filosofía inició su andadura el pasado mes de mayo en una finca de excepción, el palacete en el que vivió durante años el escritor y dramaturgo Pedro Muñoz Seca (El Puerto, 1879, - Paracuellos del Jarama, 1936). La que también fue durante años sede de su fundación es hoy un híbrido entre un espacio expositivo con colección permanente y temporal, la segunda residencia de una familia y un lugar de encuentro para artistas en activo.\nJusto al lado de la antigua escalera que sube al primer piso, una obra de la artista saudí Manal Al Dowayan reflexiona sobre el papel de la mujer en el mundo islámico sobre unos tótem de tela. En el primer piso -zona visitable con cita previa-, la pesada obra Stave of Frederick Chopin's Nocturnes for the Piano de Idris Khan comparte protagonismo con los suelos hidráulicos de la casa. Piezas de Ángela de la Cruz, Federico Miró, Tito Pérez Mora o Vivian Maier conviven en una casa palacio de tres plantas con patio central porticado y azotea que sigue el clásico esquema de una vivienda de un cargador de Indias del siglo XVIII.\nEl casco histórico de El Puerto es conocido como 'la ciudad de los 100 palacios' por el abundante patrimonio doméstico que queda de ese periodo de esplendor mercantil de la Bahía de Cádiz. Es solo un antiguo eslogan que hace referencia a la multitud de casas con portadas barrocas, patios de columnas de mármol y azoteas festoneadas con torres miradores que quedan en la zona. De una de esas viviendas -concretamente, la ubicada en la calle Pedro Muñoz Seca, 48- se encandilaron Jiménez y Martínez, residentes en Madrid, para establecer su segunda residencia.\nPronto se dan cuenta de que \"con los 1.000 metros con los que cuenta el edificio les sobraba espacio\", rememora Blanco. Es ahí cuando decidieron que su casa podría servir como un dinamizador de la cultura contemporánea que \"se vincule y revierta en la Bahía de Cádiz\", según añade la coordinadora. Pero alcanzar el objetivo no fue fácil. Adaptar el inmueble, castigado por los años de decadencia que sobrellevan muchos de estos palacios de El Puerto, requirió un año de obras que estuvieron dirigidos por Martínez, arquitecta de interiores.\nDe tal metamorfosis queda testimonio en la obra de Pérez Mora que preside el patio, más de 300 kilos en lingotes de plomo y cenizas que se corresponden, antes de quemarla, con el peso que tenía toda la documentación que dejaron las últimas cinco familias que habitaron la casa. El resultado de la reforma es también palpable en un espacio ya operativo de conocimiento e intercambio entre artistas de aquí y de allí, jóvenes y consagrados.\nLa primera exposición temporal de la Casa de Indias, La Mirada Interior, trajo hasta su sala de exposiciones temporales obras fotográficas de la conocida Marina Abramović. Mientras, en los apartamentos de la azotea, los artistas Salim Malla y Uxue Ruiz han disfrutado de la primera residencia artística durante dos meses. \"Estas oportunidades te dan la oportunidad de dedicarte plenamente a tu producción\", asegura Ruiz.\nTambién les dará la ocasión de exponer en la misma sala en la que se expusieron las obras Abramović o Maier. Eso será a partir de septiembre porque ahora la Casa de Indias ya ha iniciado una nueva muestra: La Huella del Tiempo, de Coro López-Izquierdo. Hasta final de mes, la pintura figurativa de esta artista mostrará como los años envejecen las fachadas y rincones de las ciudades, entre ellas, las de El Puerto. Porque hace ya demasiado de aquellas décadas en las que los palacios relucientes con lujosos interiores cuajados de obras de arte formaban parte de lo usual y cotidiano de Cádiz. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["El Puerto de Santa María", "Marina Abramovic", "Pedro Muñoz Seca", "Provincia Cádiz", "Andalucía", "España", "Arte", "Cultura"], "newspaper": "elpais"}