{"id": "2cc6ef84-556f-4c07-52cd-869af1140a30", "content": "El refugio de los dioses\n\nTodas las mañanas el poeta y escritor británico Robert Graves bajaba hasta la intrincada cala Deià (Mallorca), entre pinos y arbustos aromáticos, sintiéndose un fauno en la antigua Grecia, para darse un baño en calzoncillos. Allí había apenas cuatro familias de pescadores. “Yo era un niño, vivía aquí con mi abuelo, que era muy amigo suyo”, recuerda Juan Rullán mientras pela patatas en el restaurante Patró March. Se llama así en memoria de su abuelo. Hace más de un siglo que dan comidas, al menos desde 1916, según un documento. Las cabañas se han acabado convirtiendo en restaurante, y enfrente nació en los setenta otro chiringuito, el Can Lluc. Son dos terrazas de palos y piedras que le dan un aire de placita familiar. En Baleares, donde el turista busca las calas como perlas preciosas, no es frecuente que además tengan chiringuito al borde mismo del mar, es un lujo raro. Aquí hay dos.\nA este anfiteatro de naturaleza majestuosa ahora bajan turistas, pero tampoco muchos, porque no caben. Hay un pequeño aparcamiento que se llena a primera hora y se acabó. Pero quien va en velero, yate o barquito no tiene ese problema. Al llegar a la calita la gente recibe tal impresión de belleza que lo primero que hace es sacar el móvil y hacer una foto, aunque luego descubre que no hay cobertura y ya no sabe bien qué hacer con la foto. Deià cautivó a Graves tanto que se instaló allí en 1929 y está enterrado en el pueblo.\nEn realidad, llegar aquí era una buena caminata y la carretera la pagó de su bolsillo en los sesenta el propio Graves. El autor de Yo, Claudio hizo de Prometeo, regalando el fuego a los hombres, idea que trajo muchas desgracias: a él le condenaron a que un águila le picoteara cada día el hígado. En este caso Graves llevó el turismo a los pescadores, y ya da igual si fue buena idea, siendo lo del hígado una metáfora del turismo, pero los dioses no han castigado del todo a la cala y mantiene un magnetismo primitivo.\nEl abuelo de Juan Rullán, que se llamaba como él, ya vivía aquí con ocho años, con sus tíos. “Que venga y así podrá comer”, le dijeron a su familia. Salía a pescar solo y con 12 años se hizo una caseta. Más tarde se casó y fue construyendo la casa. “Cocinaba para quien estaba en la playa”. Allí siguió hasta los 82 años y el negocio hasta la quinta generación. Su último amigo vivió también en la cala hasta hace 20 años: “Hasta los 81 salía a pescar calamares”.\nEnfrente, Can Lluc es ideal para pasar la mañana con una cerveza. Cala Deià no es una playa, es de rocas, y las parejas van de la mano haciendo equilibrios, quedan paralizadas en posturas graciosas. Se hacen fotos con paloselfi, o mejor dicho, sesiones, pues requieren varios minutos. Mucha gente ha interiorizado la pose, no le da reparo fingir delante de otros, porque no los ven, su público no está ahí.\nLa media de edad es joven, salvo algunas familias con niños y hay mayoría de extranjeros. A Mallorca no llegas con el coche y notas un cambio de nivel, ves turistas con pasta de nacionalidades que no sueles encontrar en los chiringuitos ibéricos: mujeres con velo, chinos, indios. Piden tortilla francesa y sangría, habiendo salmonetes. El lugar transmite una sensación tan única que parece de ricos, pero resulta que el chiringuito es normal, una carta sencilla con pescado del día, y van mallorquines de toda la vida. “La cocina está en una cueva, que es donde empezó esto”, comenta Francisca Morell, la última de su familia en llevar el negocio.\nSe oyen conversaciones de gente con yate, que salta de una lengua a otra. Hay un grupo de amigos de vacaciones en un barco, aunque se nota que son amigos hace poco, porque se van dando información de sus vidas, en un esfuerzo de empatía. Al final hablan de empresas, de dinero, de Nueva York, de Miami... Llegan otras familias extranjeras con niños ideales y madres cañón, todas muy delgadas con un pareo vaporoso. Se sientan como un gato, con las rodillas encogidas y los pies en la silla. Los niños dejan la mitad en el plato.\nUn grupo de argentinos pide tinto de verano pero se bloquean cuando les preguntan si de limón o de Casera. No saben qué es Casera y se lo explican. “Pues el que sea más clásico”, resuelven. Los camareros se deciden por la gaseosa. “Acá le dicen chiringuito al restaurán”, comentan. Una pareja se pone crema mutuamente en el pecho mientras se besuquea. Es un poco porno y toda la terraza mira de reojo. Ella tiene un tatuaje con el nombre de un hombre en la cintura. Intriga saber si será el de él, y si lo lee cada vez que se abrazan, y aunque sea el suyo también tiene que ser raro.\nAl atardecer varias personas comienzan a preparar la pequeña rampa del puerto para una recepción de boda, con un arco de florecitas. Ya no hay lugar bonito que pueda escapar a un evento. Ha pasado mucho tiempo desde que Robert Graves escribió en 1948, en La diosa blanca: “He decidido vivir en las afueras de una aldea montañosa de Mallorca, católica pero antieclesiástica, donde la vida se rige todavía por el viejo ciclo agrícola. Sin mi contacto con la civilización urbana, todo lo que escribo tiene que resultar perverso e impertinente a aquellos de vosotros que estáis todavía engranados a la maquinaria industrial”. Los engranajes se han desarrollado bastante desde entonces, de hecho, mejor no preguntar a la gente si sabe quién es Robert Graves. Y si apareciera un tipo a bañarse en calzoncillos sería arrestado y le pondrían en YouTube. Juan Rullán sigue pelando patatas, eso sí que no cambia: “Aquí ha sido mi vida, como fue la de mi abuelo. A mí me gustaba más hace 40 años. Antes era trabajo y vida, ahora solo trabajo. Lo que estoy contento es de que se haya conservado como era”.", "date": "08/15/2019, 19:01:45", "tags": ["Verano", "Deià", "Robert Graves", "Islas", "Mallorca", "Baleares", "Espacios naturales", "España"], "newspaper": "elpais"}