{"id": "2ccb5178-f45c-4b3a-6b8e-c6c1b048afa5", "content": "Pedro Salazar: “Lo que más piden los universitarios es seguridad”\n\nEl director del Instituto de Investigaciones Jurídicas de la UNAM asegura que es momento de volver a mirar la rectoría desde las humanidades. Con esa convicción Pedro Salazar Ugarte (Ciudad de México, 1971) ha decidido participar en el proceso de elección la Máxima Casa de Estudios. Licenciado de Derecho por el ITAM, hace 16 años ingresó a la universidad pública como investigador del Instituto que ahora dirige. “Nuestra brújula es el saber con rigor metodológico, imparcialidad política y vocación de incidencia social”, resume el jurista de 48 años sobre la visión que tiene sobre la universidad más grande de América Latina.\nPregunta. ¿Por qué participa en el proceso?\nRespuesta. Creo que ha llegado el momento de volver a mirar la rectoría de la UNAM desde las humanidades. El principal problema que vive hoy nuestro país es un problema social y en ese sentido creo que la mirada de las humanidades es el mirador con el que tenemos que observar lo que las y los estudiantes nos piden.\nP. ¿Qué le pide la comunidad universitaria?\nR. Tristemente, lo que más pide en este momento es seguridad.\nP. ¿Es un asunto pendiente de esta rectoría?\nR. Es una asignatura pendiente de este país. No quiero ser injusto en esa valoración. Me hago cargo que tenemos que garantizar la seguridad dentro, pero no quiero abstraerme de que el problema de la seguridad está instalado en nuestras distintas esferas de convivencia.\nP. ¿Cuál es su propuesta en esta materia?\nR. Lo primero es contar con un diagnóstico de las necesidades de seguridad de nuestros distintos campus para poder dar respuesta a las problemáticas de cada uno. Lo segundo, la universidad debe tener un programa muy bien delineado de cooperación con sus entornos en materia de seguridad. Nuestro personal de vigilancia requiere más capacitación, debe de saber prevenir eventos y tener la capacidad de reacción inmediata, una perspectiva de género y, como prioridad, la protección de las víctimas. Este es un gran desafío porque uno de los reclamos de la comunidad es que no siente que esos cuerpos estén respondiendo a los problemas que enfrentan en la vida cotidiana.\nP. ¿Cuáles son los rasgos distintivos de su proyecto?\nR. He propuesto en mi plan de trabajo crear una Secretaría de Igualdad e Inclusión que permita que los temas que tienen que ver con la perspectiva de género, la equidad y el combate a todas las formas de violencia estén presentes en todos los ámbitos de la vida universitaria. Por el otro lado, tengo una gran conciencia del salto tecnológico al que estamos asistiendo. En ese sentido, la universidad debería de contar con algo que no tiene: un centro interdisciplinario en inteligencia artificial y tecnologías, una instancia que coordine los esfuerzos universitarios en un ámbito temático del cual tenemos que estar aprendiendo todo el tiempo.\nP. ¿Cómo será su interlocución con el Gobierno de López Obrador?\nR. La universidad no solo interactúa con los gobiernos, interactúa con los poderes legislativos, judiciales, con los órganos autónomos, con el sector privado, con el sector social, con el sector mediático. Una universidad debe de saber articularse con una gran diversidad de actores y no debe de tener como prioridad única la interlocución con éste o aquel gobierno.\nP. ¿Será crítico con el Gobierno federal?\nR. Si la universidad no es crítica, no cumple su misión social. La universidad debe de problematizar, debe de cuestionar y al mismo tiempo debe de saber dialogar, aportar. Si nosotros dejamos de cuestionar, dejamos de cuestionar conocimiento.\nP. ¿Cuál es el viraje que propone?\nR. Es una suerte de continuidad transformadora.\nP. Si hablamos de continuidad ¿por qué no respaldar el proyecto del rector Graue?\nR. No, porque la dimensión transformadora es muy importante. La transformación reside en la capacidad de comprensión de los desafíos del presente: el cambio climático, los derechos medioambientales, las violencias, los reclamos de la agenda feminista, la desigualdad social. Yo creo que esos problemas no se han visto con la coordinación y con la urgencia que deberíamos de hacerlo.\nLas nuevas generaciones están ávidas de un proyecto que los convoque de una manera esperanzadora. Necesitan saber que su horizonte de vida va a ser un horizonte de vida digno, autónomo y tener la seguridad de que tienen un futuro promisorio. En los jóvenes percibo desesperanza, desazón y mucha necesidad y mucha avidez de conocimiento y de proyecto. La universidad debe de ser la casa del pensamiento que construya ese discurso convocante de futuro. Estamos para responder a lo que una sociedad ávida de respuestas está pidiendo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["UNAM", "Ciudad de México", "México", "Universidad", "Norteamérica", "Educación superior", "Latinoamérica", "Sistema educativo", "América", "Educación"], "newspaper": "elpais"}