{"id": "2cd0590a-9e08-4e75-6721-3ac3c61a38a3", "content": "Los Mossos desbloquean la AP-7 en Girona, 16 horas después\n\nUnas 16 horas después de que se iniciara el corte de la AP-7 en Girona, los Mossos han desalojado a los manifestantes de la autopista. Tsunami Democràtic, el movimiento anónimo organizador de la protesta, había desconvocado el bloqueo a las 8.00 horas, pero unos 200 manifestantes, tras una asamblea improvisada, decidieron mantenerlo. A las 10.00 han empezado a llegar los antidisturbios y algunos manifestantes han comenzado a lanzar objetos contra ellos. Los agentes han avanzado y han despejado la autopista de manifestantes, los cuales se han dirigido a pie hasta el núcleo urbano de Salt. Allí los agentes han disparado bolas de foam ante la expectación y sorpresa de los vecinos, a los que ha sorprendido la gran presencia policial.\nPoco antes de las 14 horas la AP-7 en Girona ha quedado abierta parcialmente. El Servei Català de Trànsit informa que ha restablecido la circulación por dos carriles en sentido sur. El resto se abrirá cuando finalicen las tareas de limpieza de las barricadas y de las zonas quemadas. El corte —que se produce en el kilómetro 64, a la altura de Salt, entre las salidas 6 y 8— se inició a las seis de la tarde de este martes, después de que finalizara el corte del paso fronterizo de la AP-7 en la Jonquera, que estuvo bloqueado durante 30 horas, hasta ayer al mediodía.\nLos manifestantes han pasado la noche acampados en tiendas de campaña y otros han dormido en el coche estacionado en el asfalto, donde han situado velas que se han ido deshaciendo con el paso de la noche y también han levantado alguna barricada.\nA consecuenca del corte, a primera hora de la mañana las carreteras AP-7, A-2 y la N-II acumulaban largas colas de tráfico. Según ha informado el Servei Català de Trànsit (SCT), la A-2 registraba cinco kilómetros a la altura de Fornells de la Selva (Girona) en sentido norte, mientras que la N-II acumulaba retenciones unos 13 kilómetros entre Fornells de la Selva y Girona en ambos sentido de la marcha, y en la AP-7, tres kilómetros en sentido sur en el desvío de la salida 6. Además la C-66 registraba tres kilómetros de cola para enlazar con la N-II.\nUnos 500 vehículos han quedado atrapados por la acción de los manifestantes, según han informado los Mossos d'Esquadra, que han intentado redirigir a automóviles, motocicletas y camiones. Los servicios de emergencia han asistido a ancianos y a personas con problemas de salud atrapadas en el corte y ha repartido comida y mantas entre los conductores. Además trasladaron 84 viajeros de varios autobuses hasta el pavellón de Salt, donde han pasado unas horas antes de poder reiniciar sy viaje.\nEl Sistema de Emergencias Médicas (SEM) ha informado que durante esta última acción de Tsunami han asistido a ocho personas, de las cuales cinco fueron en La Jonquera y tres en el corte de Girona. Casi todas las personas fueron asistidas en el lugar y solo dos del corte de la frontera tuvieron que ser trasladadas a un centro santiario, pero ninguna de gravedad.\nA las 8.00 Tsunami Democràtic ha dado por finalizados los cortes de la AP-7, que ha calificado de \"éxito absoluto\" y que ha sido \"un gran aprendizaje para que la próxima acción sea más eficaz y más exitosa\". \"Damos el objetivo por alcanzado en la AP-7 para cerrar la movilización prevista estos tres días\", ha asegurado el movimiento a través de un comunicado difundido en las redes sociales. Dicho objectivo era, según Tsunami, \"un Estado español aislado de Europa por la fuerza de la gente\", tras el bloqueo del paso fronterizo por la AP-7 durante más de un día y de la AP-8 en Irún durante varias horas. A partir de ahora, ha anunciado, \"la red internacional de Tsunami\" preparará nuevas acciones. Del mismo modo, el movimiento exige al Estado español que se siente a dialogar para negociar una salida al conflicto.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Tsunami Democràtic", "AP-7", "Cortes carretera", "Sentencia Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Casos judiciales", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración autonómica", "Sociedad", "Política"], "newspaper": "elpais"}