{"id": "2cd2a14d-1384-4c9e-60b6-a6a783443b2a", "content": "Mentiras y medias verdades del debate\n\nLos expertos de EL PAÍS analizan las afirmaciones más controvertidas de los líderes políticos durante el debate a cinco de las elecciones del 10N\nSi los españoles quieren votar al Partido Socialista, tienen que coger un sobre, la papeleta de Sánchez y mil euros en metálico para meter en el sobre. Es lo que les va a costar al año la subida de impuestos pactada ya por el señor Iglesias y el señor Sánchez”\nNo existe ningún cálculo oficial que justifique esa cifra ni aparece en el programa electoral de PSOE ni en el de Podemos. El Programa de Estabilidad 2019-2021 que el Gobierno de Sánchez envió a Bruselas incluía una subida de impuestos de en torno a 6.000 millones de euros. Con aumentos de impuestos para los más ricos y del impuesto de Sociedades para las grandes empresas. También contemplaba la creación de la llamada ‘tasa google’ y un impuesto sobre actividades financieras. Aún dividiendo los 6.000 millones entre los casi 20 millones de contribuyentes españoles no se alcanza ni de lejos la cifra que menciona el candidato popular.\nDesde el tercer trimestre de 2018 hemos creado en torno a 530.000 nuevos puestos de trabajo”\nEntre el tercer trimestre de 2018 y el tercer trimestre de 2019 se han creado 350.000 empleos, según la EPA. Si se mide con la afiliación a la Seguridad Social el aumento es de 460.000 cotizantes.\n¿Qué pasa cuando van a un centro de salud en otra comunidad autónoma? Que le piden papeles y burocracia, yo quiero una tarjeta única que ni el PP ni el PSOE han puesto en práctica”\nAunque cada comunidad diseña su propia tarjeta, cada una de ellas lleva una banda magnética equivalente, cuyos datos pueden leerse en toda España. Todas, independientemente del diseño, permiten acceder a los datos, ser atendidos en cualquier lugar y retirar los medicamentos desde cualquier farmacia de España.\n[Sánchez] No ha tenido respuesta a la crisis de Thomas Cook”\nEn el Consejo de Ministros del 11 de octubre el Gobierno aprobó un paquete de ayudas que asciende a 800 millones: 300 millones en ayudas y otros 500 millones en créditos blandos al sector turístico.\nNo me parece bien que [Pedro Sánchez] no diga nada sobre los aranceles de EE UU a los productos españoles”\nPedro Sánchez sí se ha pronunciado sobre los aranceles anunciados por el Gobierno de Donald Trump sobre más de un centenar de productos agroalimentarios españoles. El pasado 8 de octubre, calificó la amenaza del Ejecutivo estadounidense de “atropello arancelario” y anunció un plan de acción agrícola y ganadero para paliar sus efectos.\nEl Gobierno ha enviado a su majestad el rey a Cuba y va a forzarle a una foto con los castristas, con Maduro y con Ortega”\nLos Reyes viajarán a Cuba entre el 11 y el 14 de noviembre con motivo del 500º aniversario de la fundación de La Habana. Felipe VI y doña Letizia regresarán a España antes de los actos centrales de la efeméride, el 16 de noviembre, para no coincidir con el mandatario venezolano, Nicolás Maduro, o el nicaragüense, Daniel Ortega.\n[Sánchez] lleva cesados a dos ministros y otros cinco están siendo investigados por irregularidades patrimoniales”. Más tarde ha insistido: “Siete ministros investigados” \nDos ministros de Pedro Sánchez dimitieron. Màxim Huerta lo hizo tras conocerse una irregularidad fiscal, y Carmen Montón, por el plagio de su trabajo de final de máster. Hay otros ministros salpicados por distintas acusaciones (ninguna formalmente en los juzgados), pero no hay cinco ministros investigados por irregularidades patrimoniales. Pedro Duque reconoció tener una sociedad patrimonial, pero regularizó su situación fiscal. Nadia Calviño compró una casa a través de una sociedad con su marido de la que posteriormente se desvinculó. No consta que haya tres ministros más sospechosos de alguna irregularidad patrimonial, salvo que Casado incluya a Josep Borrell, que no fue imputado, sino multado por la CNMV por uso de información privilegiada en la venta de unas acciones de Abengoa.\nEspaña es una nación desde hace cinco siglos”\nSi se habla de nación moderna, como conjunto humano compacto que se declara soberano sobre un territorio, España no tiene una antigüedad de cinco siglos, considera José Álvarez Junco, catedrático de Historia del Pensamiento de la Universidad Complutense.  La unión dinástica de los Reyes Católicos, en 1492, no supuso el nacimiento de España como nación. Cuando murió la reina Isabel, en 1504, Fernando dejó de ser rey de Castilla, ya que solo fue rey consorte de Isabel y no rey de Castilla. Los reinos de Castilla y Aragón tenían cada uno sus propias leyes y monedas. Desde un punto de vista subjetivo, las naciones son \"grupos de individuos que creen compartir ciertos rasgos culturales y viven sobre un territorio al que consideran propio”. En este sentido, según, Álvarez Junco, “entendiendo por nación un ente etéreo que se lleva en el alma”, la antigüedad de la nación española puede ser de cinco siglos o retrotraerse a “los romanos”.\nHay que terminar con la sanidad universal de los inmigrantes. ¿Cuánto nos cuesta eso, señor Sánchez, 1.000 millones de euros, 2.000 millones de euros, 3.000 millones de euros?”\nNo existe un cálculo oficial del coste de la sanidad universal de los inmigrantes. El Ministerio de Sanidad en época de Ana Mato cuantificó el ahorro de eliminar la universalidad en 500 millones por los inmigrantes irregulares y en 600 millones por los europeos residentes. Pero esta cifra nunca se ha confirmado. La Agencia Europea de Derechos Fundamentales elaboró un informe que mostraba que la asistencia sanitaria a los inmigrantes es más barata que restringirla y tener que atender los casos en urgencias cuando se agravan.\n¿Qué van a hacer ustedes para detener el efecto llamada de la inmigración ilegal en lugar de llamarles de manera sistemática?”\nEn 2019, la llegada de inmigrantes irregulares ha caído un 49%. Son, hasta el 31 de octubre, 27.208 personas frente a las 53.383 del mismo periodo de 2018. No hay pruebas del efecto llamada. Aunque 2018 fue un año récord de entradas irregulares, son muchos los factores políticos y de seguridad que desplazan la presión a unas rutas migratorias o a otras. La tendencia al alza de la inmigración irregular en España viene de 2017.  \n¿Cómo van a atender a los españoles en situación de necesidad si atienden primero a los que son de fuera?”\nNinguna Administración privilegia a los inmigrantes a la hora de conceder ayudas sociales. Las ayudas se conceden en función de criterios objetivos determinados por el nivel de renta y el grado de vulnerabilidad. Si los extranjeros están sobrerrepresentados porcentualmente en las listas de ayudas, es porque también lo están en las franjas de quienes tienen unas condiciones socioeconómicas más bajas.\nDespués de esa manada ha habido más de 100 manadas en España y el 70% de quienes están imputados son extranjeros”\nEn su afirmación el candidato de Vox mezcla datos de diferentes fuentes y de diferentes periodos que no se pueden comparar. El dato de las 100 manadas en realidad se refiere a un recuento que hace la web feminista Geoviolencia sexual a partir de recortes de prensa y desde 2017. No hay datos oficiales. El 70% de extranjeros al que se refiere Abascal probablemente procede de un estudio antiguo del Ministerio del Interior que analizó distintas formas de violencia. En el caso de las agresiones sexuales en grupo cometidas entre 2009 y 2013, el 69% de los autores eran extranjeros, si bien la muestra del estudio es pequeña porque solo se refiere a los casos en los que víctimas y agresores no se conocían. Según la estadística de delitos sexuales de 2017 del CGPJ, el 75% de los condenados eran españoles.\nQueremos combatir la inmigración ilegal que llena de delincuencia nuestras calles” \nLa relación entre inmigración y delincuencia no se sostiene estadísticamente. Para empezar, España es el tercer país más seguro de Europa según la estadística de Eurostat sobre delitos registrados en 2017 (la última publicada). Los datos del Ministerio del Interior también desmienten esa relación. En el año 2000, España tenía en torno a un 2,5% de población extranjera, según los datos del padrón continuo del INE, y el índice de criminalidad era de 45,9 delitos por cada 1.000 habitantes. En 2018, el porcentaje de extranjeros rondaba el 10,5% y el índice de criminalidad era de 44,1 delitos por cada 1.000 habitantes. Es decir, mientras la población inmigrante se multiplicó por más de cuatro, la tasa de criminalidad disminuyó. La caída es relevante a pesar de que en 2007 se produjo un cambio en la metodología que pasó a computar más tipos de infracciones, lo que se tradujo en un aumento de las tasas de criminalidad.\nTendremos permisos de paternidad iguales para padres y para madres” [con la Ley de Familias que ha propuesto]\nNo hace falta incluirlo en una ley, ya está aprobado para aplicar de aquí a dos años. Los permisos iguales para ambos progenitores ya están aprobados y publicados en el Boletín Oficial del Estado. Desde 2018 aumentan las semanas que corresponden para igualar. A partir de 2021, ambos dispondrán de 16 semanas pagadas al 100%. Aquí el enlace del BOE y aquí la noticia de EL PAÍS\n\nEl artículo 50 de la Constitución española dice que las pensiones se tienen que actualizar conforme al índice de precios de consumo”\nLa Constitución establece que las pensiones se actualizarán periódicamente, pero no señala que se deba hacer conforme al índice de precios de consumo. “Los poderes públicos garantizarán, mediante pensiones adecuadas y periódicamente actualizadas, la suficiencia económica a los ciudadanos durante la tercera edad”, reza el artículo 50.\nVamos a modificar la ley general audiovisual. Los consejos de administración de los entes públicos deberán ser aprobados por un respaldo de dos tercios de sus Parlamentos. Acabaremos con el uso sectario que hemos visto en TV3”\nEl Parlament de Cataluña ya aprobó el pasado 23 de octubre una modificación de la ley audiovisual de la Generalitat para incluir los dos tercios\nEste es el listado de concesiones del Partido Popular, todas las cesiones de competencias, entre ellas Educación, Mossos d'Esquadra, Tráfico, televisión pública, luego embajadas, prisiones, eso es lo que se les ha dado”\nLa Generalitat no tiene funciones diplomáticas y solo ha abierto oficinas de promoción económica primero, en tiempos de Pujol, y oficinas de representación sin capacidad diplomática.\n[Interpelando a Sánchez] ¿Por qué no ha retirado la declaración de Pedralbes en la que se decía que hacía falta un relator internacional, en la que se decía que la Monarquía era franquista, en la que se decía que la Guardia Civil y la Policía Nacional eran fuerzas opresoras, que la justicia no era independiente?”\nLa declaración de Pedralbes no dice nada de eso. Prevé la creación de una mesa de partidos para resolver un conflicto sobre “el futuro de Cataluña”. No menciona ningún relator internacional, sino “una persona encargada de la coordinación de trabajos, de las convocatorias y fije el orden del día”. Nada dice sobre la Guardia Civil y Policía, ni sobre la independencia de la Justicia.\n[Durante los primeros días de disturbios en Cataluña, a los policías] \"no se les permitía usar material antidisturbios”\nLa policía disparó pelotas en el aeropuerto, y los Mossos dispararon foam. Durante los altercados se han tirado botes de humo, gases lacrimógenos, pelotas de goma y foam.\nEl 'procés' se llevó mil millones por delante”\nEl PIB de Cataluña en 2018 era de 242.313 millones de euros, 7.633 millones más que que en 2017, en cuyos meses finales se celebró el referéndum y se proclamó la independencia abortada. Se desconoce el impacto en términos económicos de lo que ha sido el procés: lo que se ha dejado de ganar.\nEn Cataluña se ha producido un golpe de Estado de forma continuada desde Jordi Pujol”\nGeneralitat y Estado han dirimido sus conflictos a través de comisiones bilaterales y del Tribunal Constitucional durante décadas, hasta que se rompe esa colaboración en la consulta independentista de 2014 y en otras ocasiones posteriormente.\nQuien indultó a los terroristas de Terra Lliure fue el Partido Popular”\nEn 1994, el Gobierno de Felipe González indultó a Jordi Petit Ferrer, exactivista de la organización terrorista Terra Lliure que estaba condenado a 18 años de cárcel por varios delitos de estragos. En junio de 1996, ya con José María Aznar en La Moncloa, el Ejecutivo popular indultó a otros 15 condenados por pertenencia a Terra Lliure y cuyo perdón no fue tramitado por el anterior Gabinete socialista por un error al traspapelarse el expediente.\nEl señor Sánchez hoy está en el Gobierno por el apoyo de Otegi, Torra y Junqueras que está en la cárcel”\nPedro Sánchez se convirtió en presidente del Gobierno tras una moción de censura que sumó los apoyos de los diputados de su grupo parlamentario, Unidas Podemos, ERC, PNV, PDeCAT, Compromís, Bildu y Nueva Canarias. Aunque es cierto que la moción de censura salió adelante con los apoyos de esos partidos, en realidad Torra, president de la Generalitat, no votó, y ni Junqueras ni Otegi eran diputados. \n[Pedro Sánchez] ha pactado con Otegi y Bildu en Navarra” \nEl Partido Socialista de Navarra gobierna tras pactar con Geroa Bai, Podemos e Izquierda-Ezkerra. No ha pactado con Bildu, que votó en contra de María Chivite en la primera votación de la sesión de investidura y se abstuvieron cinco de sus siete diputados en la segunda sesión.\nCon información de Jesús Sérvulo González, Miquel Noguer, Rebeca Carranco, Dani Cordero, José Luis Aranda, Manuel V. Gómez, Pilar Álvarez, Patricia R. Blanco, Ana Torres, Esther Sánchez, Pablo Linde, Elena Sevillano, Carlos Torralba, Manuel Viejo y María Martín.\nCoordinación: Guiomar del Ser\nDiseño y maquetación: Fernando Hernández y Alejandro Gallardo\nInfografía: Ignacio Catalán y Artur Galocha\nVídeo: Daniel Castresana, Antonio Nieto, José Pablo Díez", "date": "11/05/2019, 20:01:45", "tags": [], "newspaper": "elpais"}