{"id": "2cd32723-5a83-4888-76f2-6650a63625ec", "content": "El mapa de las residencias de ancianos de Madrid sancionadas\n\nLos familiares de ancianos en Madrid han elegido hasta ahora la residencia en la que internar a sus mayores sin conocer en muchos casos si el centro es de fiar. Es una decisión traumática y urgente que se hace casi a ciegas. EL PAÍS ha conseguido un listado de las residencias en la Comunidad de Madrid sancionadas en los últimos cinco años por incumplir la ley, gracias a una petición hecha en abril por la vía de la ley de transparencia.\n\nEl listado incluye centros de atención social (la gran mayoría destinados a ancianos) de Madrid sancionados por los inspectores del Gobierno autonómico entre 2014 y 2018, por motivos como falta de higiene, descuido en la asistencia, escasez de personal o hacinamiento. En total, 130 centros sociales fueron sancionados, de los que 96 eran residencias de ancianos autorizadas y seis eran centros de día. El resto eran 12 centros ilegales, como residencias clandestinas en chalés que fueron cerradas tras ser descubiertas y un pequeño número de centros para personas con discapacidad.\nLas residencias de ancianos sancionadas son algo más de una quinta parte de los centros existentes de manera autorizada en Madrid. En abril de este año había abiertas 473 residencias en la región, según los datos de la Comunidad de Madrid. \nSolo se conocían hasta ahora los casos graves que saltan a los medios de comunicación y que a veces han supuesto el cierre del centro. El listado incluye algunas de estas como Las Mercedes, en el norte de la capital, que ardió el año pasado al prenderse un fuego en un colchón. Fue cerrada y sancionada por 353.012 euros, la multa más elevada. Otras muchas siguen operativas a pesar de haber incurrido en infracciones que la ley considera \"muy graves\" por el riesgo que suponen para la salud y seguridad de los ancianos. \nSon estos centros los que hasta ahora ocultaban sus incumplimientos con el beneplácito de la administración. Una de ellas es la residencia La Santina, en el barrio de Canillejas, al este de la capital. Es una de las más baratas de la ciudad con precios que empiezan en 1.650 euros al mes. Ha sido sancionada por varias infracciones graves relativas a incumplimientos de estándares de alimentación, higiene, descanso y/o aseo, o incumplimiento del deber de atención sanitaria y/o farmacéutica. En total ha pagado multas por 47.002 euros.\nTambién han sido sancionadas residencias más caras, de grandes grupos, como es el caso de las del grupo Amma en Usera, Humanes o Villanueva de la Cañada. En la actualidad, estas residencias pertenecen a la multinacional francesa de las residencias Amavir, que se fusionó con Amma en 2017 y tiene 21 residencias y centros de día en la Comunidad.\nEL PAÍS ha conseguido estos datos después de varias negativas de la Comunidad de Madrid que comenzaron en medio del escándalo por un caso de maltrato en la residencia Los Nogales, en la capital. Primero, sus portavoces de prensa se negaron de manera verbal y escrita; más tarde, en respuesta a un escrito que siguió el procedimiento de la ley de transparencia de 2013, la Comunidad proporcionó un listado con 167 expedientes de sanción, con su cuantía y su fecha, pero no aparecía la identidad de los multados. La Comunidad alegó que debía ser protegido el \"buen nombre comercial\" de estas empresas. [Consulte aquí la resolución de la Comunidad].\nTras un recurso, el Consejo de Transparencia y Buen Gobierno, creado por la ley de transparencia, instó en septiembre a la Comunidad a facilitar los datos en el plazo de 20 días hábiles. [Consulte aquí la resolución del Consejo de Transparencia y Buen Gobierno].\nContra la resolución del Consejo de Transparencia cabía recurso judicial, pero el nuevo consejero de Políticas Sociales, Alberto Reyero (Ciudadanos), ha anunciado un giro radical. Ha entregado los datos y se ha comprometido a que en adelante sean publicadas de forma periódica en Internet las sanciones a las residencias. El objetivo es proteger los derechos de los usuarios y facilitar que el mercado castigue a las empresas infractoras.\nMadrid era hasta ahora una de las comunidades más opacas de España en cuanto a inspecciones y sanciones de residencias de ancianos. En un gesto que sorprendió al director del portal Inforesidencias.com, la Comunidad de Madrid intervino para que fueran retiradas las actas de inspección que las residencias subían voluntariamente a su web. Durante mucho tiempo, los familiares han podido consultar las actas de residencias de otras comunidades, pero no las de Madrid. \nLa revelación de las residencias infractoras es vista por los defensores de la transparencia como un nuevo precedente que puede ayudar a la publicación de sanciones en otros sectores. Hace dos semanas la organización de transparencia Civio publicó, tras un largo proceso, la lista de bares y restaurantes de Madrid que fallaron su último control de seguridad alimentaria. \"Es imprescindible combatir el reflejo al secretismo en las Administraciones\", valoró Helen Darbishire, directora de la asociación de transparencia Access Info Europe.\n\nFe de errores. En una primera versión del mapa, se marcaba como sancionada la residencia Sagrada Familia de la calle Luís Larrainza. Sin embargo, esta no está sancionada. Sí lo está la residencia con el mismo nombre Sagrada Familia, en la calle Manuel Nieto. El mapa ha sido actualizado.\nEl listado de residencias sancionadas se refiere a las multas que imponen los inspectores del Control de Calidad, Inspección, Registro y Autorizaciones (CIRA), de la Comunidad de Madrid. Son motivadas por las infracciones contenidas en la ley autonómica 11/2002 de Ordenación de la Actividad de los Centros y Servicios de Acción Social. \n[Descargue aquí el listado completo de residencias sancionadas]\nLas infracciones conllevan multas de hasta 600.000 euros, además de un posible cierre. Los motivos de sanción son recogidos en los artículos 27, 28 y 29. \nArtículo 27. Infracciones leves. Incumplimientos de la normativa que no generan riesgo para seguridad o salud\nArtículo 28. Infracciones graves. a) Reincidencia en infracciones levesb) Descuido del deber de asistenciac) Fallos de alimentación, higiene, descanso y/o aseo, así como imponerles un horario inadecuadod) Fallos de atención sanitaria y/o farmacéutica, así como de las medidas de vigilancia o cuidado especial que precise el ancianoe) No tener actualizado el expediente asistencial de cada anciano o los sistemas de información de incidencias. f) No suscribir contrato correspondiente con los ancianosg) Hacinamiento h) Escasez de personali) No disponer de personal con la titulación oficial y/o cualificación exigida j) Faltas de mantenimiento, higiene, confort o salubridad.k) La falta de comunicación previa de acuerdo con lo dispuesto en la presente Ley. l) Otros incumplimientos de la normativa que generen riesgo para seguridad o salud.\nArtículo 29. Infracciones muy graves. a) La reincidencia en las infracciones graves. b) La creación de centros de servicios sociales sin autorización c) Las recogidas en el artículo anterior, si de ellas se deriva un grave riesgo o daño para la seguridad o la salud d) Incumplimiento de las medidas cautelares y provisionales adoptadas en aplicación de lo establecido en la Ley. e) Fraude o utilización de testaferros f) La imposición a los ancianos de dificultades injustificadas para el disfrute de sus derechos, así como no respetar la confidencialidad de sus datos g) Oponerse a una inspección o no colaborar con ella\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram", "date": "10/21/2019, 19:01:45", "tags": ["Envejecimiento población", "Isabel Díaz Ayuso", "Ley Transparencia", "Residencias ancianos", "Transparencia institucional", "Tercera edad", "Función pública", "Problemas demográficos", "Legislación española", "Comunidad de Madrid", "Demografía", "España", "Sociedad", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}