{"id": "2cd9e120-0a58-4498-4c3d-7ea1c7757e9d", "content": "Noah Lyles, de niño maltratado a superhéroe mundial en 19,83s\n\nDicen que le gusta llamar la atención y que por eso se tiñe de plateado su encrespado y corto pelo negro, pero Noah Lyles es un niño que solo pide cariño.\nEl ganador de los 200m es dos personas a la vez.\nEs la persona real, un atleta de gran talento que, como LeBron James, saltó directamente del instituto al profesionalismo, sin pasar por la universidad, tan bueno es, que, entrenado por Lance Brauman en Clermont, junto a Orlando, Florida, se ha convertido en pocos años en uno de los mejores sprinters del mundo.\nEsta persona, después de una curva contenida lanzó su ataque en la recta y superó al británico Adam Gemili, que lideraba, a falta de 60m. Segundo quedó el canadiense De Grasse (19,95s), ya bronce en los 100m, y tercero el ecuatoriano Alex Quiñónez (19,98s). El turco Ramil Guliyev, que en Londres, hace dos años, fue el primer campeón postBolt al derrotar a los favoritos Makwala y Wayde van Niekrk, terminó quinto. Lyles ganó con 9,83s, 33s más lento que su mejor marca, unos 19,50s que alentaron la idea que él será el verdadero heredero de Usain Bolt, el atleta que redefinió los límites del 200m, su distancia del alma, con un récord mundial de 19,19s. “Pero, por favor”, le pidió a los periodistas. “No digáis que soy el nuevo Bolt. Soy yo. Si me queréis, estaré encantado de entreteneros. Este es mi tiempo”.\nLyles es también la persona que imagina ser, la que construye pacientemente y cobra vida en sus tuits, en los que sus seguidores ya saben que desde hace años es un Súper Guerrero de Bola de Dragón, la serie japonesa de dibujos animados de los años 90 que nunca deja de tener adictos.\nLos días previos de sus grandes compromisos Lyles va trabajando su personaje tuiteando mensajes típicos de la serie, del tipo, ha llegado el momento de pedir una bomba espiritual, o Plus Ultra, completados con GIFs con dibujos de los personajes llevando en volandas una gran esfera azul. En las grandes citas, se tiñe el pelo de plata, y, a quien le pregunta, le dice, “qué bien que me lo hayas preguntado. En Bola de Dragón, el último estado que alcanza Goku, el Super Guerrero, es Ultra Instinto, y su pelo se vuelve gris. Significa que estoy preparado para todo. Es mi estado más elevado”.\nCuando era más niño aún Lyles era un adolescente sin cariño, pasto de los consejeros familiares y psicólogos de colegio, y también lo ha contado en varias entrevistas. Era asmático de los que se ahogaban si no se le auxiliaba rápido con el ventolín. A los 10 años debió medicarse para superar la depresión que sufría (herencia genética, explica), agravada por el divorcio de sus padres; también le medicaron para que controlara el espíritu impulsivo que antes se llamada hiperactividad y ahora déficit de atención. Y para completar el cóctel triste, en el colegio era víctima de bullying, presa favorita de sus compañeros matones. Y, ahora, gracias al atletismo y a su talento –también canta, graba discos de rap, baila como Michael Jackson, y dibuja muy bien, es un artista que diseña prendas y zapatillas para Adidas, su marca--, es un superhéroe.\n“Nadie sabe la cantidad de veces que este año he pensado que era campeón del mundo, nadie se lo puede imaginar”, dijo en la rueda de prensa el feliz guerrero con poderes mentales. “Lo tengo escrito en el teléfono, me lo digo a mí mismo en el coche, lo pienso en todo momento… y, finalmente, lo he hecho, es increíble. No sé cuántos antes que yo lo consiguieron en su primer campeonato, pero yo sí que lo he conseguido”.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Noah Lyles", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}