{"id": "2ce0222b-9f06-4f77-6533-251562ec44a2", "content": "El Ibex 35 se va de rositas\n\nLa semana pasada la ONG Oxfam Intermón publicó un extenso informe documentando la relación entre las empresas del Ibex 35 y la desigualdad. Utilizando una combinación de cinco indicadores que miden tanto la contribución de las compañías a la justicia fiscal como la equidad dentro de sus propias organizaciones, la investigación ofrece un panorama poco edificante: en conjunto, las principales empresas de nuestro país habrían decidido dar la espalda a la brecha creciente que separa a los trabajadores y ciudadanos precarizados de las élites económicas que han definido la respuesta a la Gran Recesión. Pueden encontrar una estupenda cobertura del informe en la pieza de Laura delle Femmine publicada en este periódico.\nEl análisis y las recomendaciones de Oxfam Intermón están sujetos a todas las consideraciones que puedan hacer sus destinatarios, algunas de ellas críticas. Pero resulta difícil discutir la relevancia del asunto y la oportunidad de esta investigación. Este es el tipo de conversaciones que deberíamos estar teniendo, mucho más en época de campaña electoral. Pese a ello, les reto a encontrar este debate entre los titulares de cualquier medio, cualquier día de las dos próximas semanas. Y no porque no se pueda hacer ruido con temas como los impuestos, uno de los juguetes preferidos de populistas de medio mundo, sino porque el eje del debate ideológico se ha trasladado del modelo socioeconómico de nuestras sociedades a la adscripción identitaria de sus ciudadanos. Esta campaña, este tiempo, es para las banderas y los abanderados. La pertenencia como arma arrojadiza o como simple estratificación de grupos políticos antes más homogéneos (léase a Mark Lilla con respecto a los movimientos políticos progresistas).\nPara las ONG del ámbito de la justicia social, como para la izquierda no nacionalista, este es un territorio pantanoso. La paradoja es que la sociedad se ve forzada a elegir bandos identitarios, pero sus motivaciones profundas están mucho más relacionadas de lo que parece con los asuntos de los que habla Oxfam Intermón. Parte de los movimientos nacionalistas –el tercio de la población enfadado y desenganchado que es posible identificar en el soberanismo periférico tanto como en las bases de Vox– encuentran en la tribu un refugio frente a la precariedad, el abandono institucional y la falta de pertenencia. Un salvavidas emocional como respuesta a un ascensor social gripado.\nTal vez usted se sienta tan perdido como yo en este bosque. Saltándome Cataluña y los deportes, mi periódico de los domingos se ha reducido a una gacetilla parroquial. Evito los telediarios y me escandaliza que no estemos hablando del clima, las migraciones, la sanidad o las pensiones. Pero intuyo que la respuesta no es marcarse un Savater, renegando ante notario del nacionalismo cada fin de semana y votando después a una colección de bomberos pirómanos. Estamos obligados a vivir en nuestro tiempo, jugando con las cartas que tenemos, arriesgándonos a entrar en el territorio emocional con elementos que devuelvan la discusión al debate entre lo que es justo e injusto, no tanto a lo que son ellos o somos nosotros.\nHace tiempo que cultivo en mi amistad con nacionalistas los asuntos que nos unen, que no son pocos. Como en un matrimonio que pasa por dificultades, conviene recordar que los tiempos buenos y las trincheras comunes no fueron imaginados. Cuando ambos leemos que en empresas como Acciona o el Banco Santander la diferencia entre el sueldo más alto y el sueldo medio es de 256 a 1, compartimos una indignación común por lo que es obvio y debe ser transformado. Ese es también el valor de publicaciones como la que ha hecho Oxfam Intermón. Que dure mucho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Opinión", "Política fiscal", "ONG", "Política económica", "Solidaridad", "Cataluña", "Finanzas públicas", "España", "Economía", "Finanzas", "Sociedad"], "newspaper": "elpais"}