{"id": "2cea2f15-1078-4dfd-6af4-d1c33051a78f", "content": "Un Congreso dividido vota a favor del proceso de ‘impeachment’ a Trump\n\nEl juicio parlamentario formal contra Donald Trump por el escándalo de Ucrania está a punto de comenzar y convertirse, con toda probabilidad, en un drama político televisado a tan solo un año de las elecciones presidenciales. Una Cámara de Representantes completamente dividida, con los demócratas abrumadoramente a favor y los republicanos en contra, aprobó este jueves las reglas por las que se regirá este proceso excepcional, que Estados Unidos activa por cuarta vez en su historia, y que puede acabar con el impeachment o destitución del presidente si el Congreso halla delitos o faltas graves.\nLa sala de plenos estaba a rebosar y la demócrata Nancy Pelosi, presidenta de la Cámara baja, presidió la votación, algo infrecuente que daba cuenta de lo histórico del momento. El de este jueves fue el primer voto formal sobre este proceso excepcional y sirvió para evidenciar lo partidista, casi tribal, de este proceso: 231 demócratas y un independiente votaron a favor de la investigación, mientras que en contra lo hicieron 194 republicanos y dos demócratas. Tras semanas de especulaciones, de críticas anónimas de algunos legisladores, ha quedado claro el cierre de filas de los conservadores en torno a su presidente y que las únicas gritas, mínimas, se dan precisamente en las filas demócratas.\nPelosi, que hasta hace poco recelaba de un impeachment sin un apoyo mínimo de los republicanos, cambió de opinión y decidió activar las pesquisas en el Congreso el 24 de septiembre. Acababan de trascender las maniobras de Trump con Kiev para intentar que la justicia de Ucrania investigase a su rival político Joe Biden, el exvicepresidente de la era Obama, y al hijo de este, Hunter Biden, por sus negocios en el país, lo que le perjudicaría electoralmente. Desde entonces, todas las comparecencias se han celebrado a puerta cerrada, aunque la filtración de los testimonios ha apuntado ya a un modus operandi presidencial explosivo, en el que Trump se servía de una diplomacia paralela —en la que su abogado personal, Rudy Giuliani, desempeñaba un papel fundamental— para influir en el Gobierno ucranio, incluyendo quid pro quo.\nEl proceso entra ahora en una fase completamente distinta, con la posibilidad de comparecencias públicas, reclamación de documentos y defensa formal por parte de los abogados de Trump. La Casa Blanca, hasta ahora, se había negado a colaborar por considerar el sistema ilegítimo y sin garantías. Lo votado este jueves establece las normas y procedimientos detallados: además de declaraciones televisadas, permite la publicación de las transcripciones de algunas comparecencias ya celebradas en privado y determina que el Comité de Inteligencia, encargado del grueso de la investigación, elabore un informe final. Este documento pasa entonces al Comité de Justicia y, en esa fase, los asesores de Trump también pueden llamar a sus propios testigos, aunque los demócratas —gracias a su mayoría en la Cámara— pueden limitarlo. Pelosi defendió la justicia de las normas aprobadas, similares, aseguran los demócratas, a las establecidas en su día para Richard Nixon o Bill Clinton, aunque los republicanos las han rechazado frontalmente.\nEsta es la tercera vez en la historia que Estados Unidos pone en marcha el juicio político contra un presidente, un proceso excepcional que conlleva la destitución en el caso de que se le considere culpable de algún delito o falta grave. La justicia estadounidense establece que los mandatarios no pueden ser imputados mientras se encuentran en el cargo, así que sus acusaciones deben examinarse en el Capitolio. Nunca ha salido adelante hasta ahora: Nixon dimitió por el Watergate antes de que el caso se votase y los otros dos, Clinton —a raíz del caso Lewinksy en 1998— y Andrew Johnson —en 1868— ganaron la votación final en el Senado. Ese es el escenario probable también para Trump, ya que, aunque los demócratas probablemente votarán a favor de los cargos penales contra el mandatario en la Cámara baja, que controlan, el veredicto final se decide en el Senado, de mayoría republicana, y requiere 67 de los 100 votos.\nLas consecuencias de este procedimiento de impeachment, con todo, van más allá del desenlace jurídico o penal: durante semanas, o meses, el escándalo de Ucrania se va a convertir en material mucho más accesible, una bomba mediática continua, probablemente televisada, a un año de las elecciones presidenciales. Pero la lectura política no pasa necesariamente por una derrota del mandatario en toda regla. Trump usará este proceso para victimizarse ante las bases republicanas y azuzarlas de cara a las urnas en noviembre de 2020: \"¡La mayor caza de brujas de la historia americana!\", escribió en su cuenta de Twitter nada más celebrarse la votación. En el caso de Bill Clinton, tras superar la votación, su popularidad acabó subiendo.\nPelosi trató este jueves de recalcar la institucionalidad y solemnidad de este proceso. “No hay motivos para el regocijo o el consuelo”, señaló la veterana demócrata, tercera autoridad de la nación. “Lo que está en juego es la democracia”, añadió, señalando que los republicanos “temen la verdad”. El líder conservador en la Cámara, el congresista de California Kevin McCarthy, aseguró que los demócratas “tratan de destituir al presidente porque temen no poder derrotarlo en las urnas”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "Europa este", "América", "Europa", "Política"], "newspaper": "elpais"}