{"id": "2cf09e32-bc23-4265-632a-bc059df659ed", "content": "Bruselas abre embajada en 105 escuelas\n\nCuando Nerea de la Torre aceptó hace 14 años hacer sus prácticas de profesora de Inglés en el centro La Serranía su padre no daba crédito: “Allí no van ni los cuervos”. Y es que en el pueblo de Alpuente, en el interior de Valencia, hay tanta calma que algunos docentes de fuera se deprimen y a veces nieva tanto en invierno que se quedan aislados. Pero Nerea se “enamoró” de esta localidad y allí sigue. Coordina a sus 14 compañeros en el proyecto Escuelas Embajadoras del Parlamento Europeo, con el que este pretende “dar la oportunidad de experimentar la ciudadanía europea: lo que significa la Unión en la vida cotidiana y lo que se puede hacer para lograr en el futuro la Europa deseada”. Es decir, demostrar que esa institución tan aparentemente aburrida que determina nuestras vidas tiene una cara apasionante.\nEste año, que el proyecto cumple cinco años, La Serranía participa por primera vez. En 1900 Alpuente tenía 3.000 vecinos y hoy apenas 600. Nerea teme que con la despoblación terminen cerrando secundaria, con 35 escolares. Hay otros 38 entre infantil y primaria. “Esta es una gran oportunidad de tener visibilidad”, dice. Los de 4º de ESO son los embajadores júniors del proyecto. “Mis alumnos, hijos de pastores y ganaderos, suelen sentirse inferiores y con pocas ambiciones. Así que cuando nos eligieron —no teníamos esperanzas— me dijeron: “Somos pequeños, pero parece que importamos para Europa”.\n“Los temas de Europa están en los currículos en Historia, pero muchas veces los colegios no llegan al final del programa”, se lamenta Teresa Coutinho, responsable de Escuelas Embajadoras en España. En 2015 el ministro Educación Íñigo Méndez de Vigo (PP) propuso en Bruselas implantar la asignatura Historia y Valores Europeos. Su idea no prosperó y en España no ha tenido mucho predicamento. Los docentes son más partidarios de que sea una materia transversal.\nYa en 2011 la Comunidad Valenciana (PP) anunció que ofertaría la materia optativa en bachillerato Unión Europea. Organización y Funcionamiento, pero no se materializó. Mientras este curso Madrid ofrece por primera vez Unión Europea, en 3º y 4º de Secundaria.\nEl Parlamento escoge las escuelas, este curso 105 en España, por “la motivación y experiencia descritas en el formulario” y con equilibrio territorial, y estas se comprometen a tener un punto de información de Europa, a organizar actividades y a trabajar con sus cuadernillos. La institución organiza un concurso premiado con la visita a Estrasburgo.\nDos veces al año esta Cámara reúne a los coordinadores — a la última cita acudió este diario—, que aprenden a simular una sesión del Parlamento, a celebrar elecciones, a montar actos promocionales en la calle o a desterrar tópicos sobre la UE.\nEl 14 de febrero de 2018 en el conservador Alpuente, regido por el PP, celebraron el Día Europeo de la Salud Sexual con la charla de una sexóloga y este 26 de septiembre, el Día Europeo de las Lenguas, sacaron a la calle un rosco de Pasapalabra con el lema “Yo soy Europa”. El pueblo se volcó, como en muchos municipios. Los centros embajadores hacen grandes esfuerzos por que sus actividades traspasen sus paredes. El 40% logró el año en curso que la prensa se hiciese eco de sus actos.\nAcercar Bruselas a la población resulta fácil porque el 83% de los españoles se sienten europeos frente al 71% del resto de la Unión, según el Eurobarómetro. “Los jóvenes son los más conscientes de lo que tiene de bueno estar en la UE. Ven en ellos los beneficios ya desde pequeños con las becas Comenius [intercambio entre colegios europeos] y luego Erasmus,el programa con más impacto en la UE de siempre” subraya Teresa Coutinho, responsable de Escuelas Embajadoras en España.\n“Los jóvenes viven Europa como su medio natural. Lo que falta es su compromiso para fortalecer las instituciones y en eso trabajamos. Llevará años”, cuenta Juan Cuesta, uno de los organizadores del encuentro y presidente de la asociación Europa en Suma. “El Brexit ha triunfado porque solo el 12% de los jóvenes de Reino Unido votó y eso se insiste en las campañas. Ellos se han dado cuenta de que pueden perder los beneficios de Europa”, prosigue. Tanto que con su voto subió la participación en las últimas elecciones europeas 14 puntos porcentuales (hasta un 51%).\nDesde el Parlamento aconsejan a los coordinadores que incluyan Escuelas Embajadoras dentro del plan del centro para garantizar que cuentan con horas para preparar las actividades. Muchos se quejan de hacerlo en su tiempo de ocio. Y les recomiendan que involucren al claustro de forma que haya continuidad en el proyecto. Jagoba Álvarez, profesor de Historia en el centro concertado Alazne de Barakaldo (100.000 habitantes), cuenta con el apoyo de la dirección. Por primera vez este curso son escuela embajadora. El año pasado grabaron vídeos para conmemorar el Holocausto judío. Además, han montado una campaña para que el Ayuntamiento coloque seis adoquines en recuerdo de seis vecinos que estuvieron presos en campos de concentración. Un episodio de la historia de Europa que marcó el devenir del continente.\nLos hoy embajadores júniors quizás puedan beneficiarse de los 20 campus trasnacionales que la Unión Europea va a propiciar antes de 2025. Podrán empezar la carrera en Roma y terminarla en Burdeos con doble título. La UE tiene claro que su cohesión pasa por la educación.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Alpuente", "Provincia Valencia", "Parlamento europeo", "Colegios", "Comunidad Valenciana", "Centros educativos", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Educación", "España"], "newspaper": "elpais"}