{"id": "2cf40358-d708-4dd6-679f-73b2fe8f4b12", "content": "Noelia Posse: “He cometido un error y he rectificado escuchando a la gente”\n\nNoelia Posse (Madrid, 1978) se convirtió en febrero del año pasado en la primera alcaldesa de Móstoles, la segunda ciudad más poblada de la región, tras la dimisión del socialista David Lucas. En mayo lideró la candidatura del PSOE, que volvió a ganar unas elecciones municipales después de 24 años. Posse obtuvo 10.000 votos y tres concejales más que cuatro años atrás, pero el descontento se ha instalado en la localidad y entre sus compañeros de partido después de que hayan aflorado una serie de nombramientos de familiares y amistades que, como resaltó el secretario general del PSOE-M, José Manuel Franco, aunque no son ilegales, resultan “un poco obscenos”. Estas dos últimas semanas la alcaldesa ha destituido, o han dimitido, hasta cuatro de sus cargos de confianza: su hermana, su tío, un antiguo dirigente de la Universidad Rey Juan Carlos con contrato blindado y una amiga de la regidora. Posse, que ha estado de baja una semana por una intervención quirúrgica, ha rectificado y promete recuperar la confianza.\nPregunta. ¿Cómo se encuentra?\nRespuesta. Estoy bastante cabreada conmigo misma. Creo que he cometido un error y eso ha llevado hacer daño a muchas personas. Soy muy autocrítica. Me siento dolida y enfadada conmigo misma.\nP. ¿Ha pensado en dimitir?\nR. No, porque yo no he hecho ninguna ilegalidad. He cometido un error, he rectificado escuchando a la gente y sigo trabajando por mi ciudad.\nP. ¿Por qué ha rectificado?\nR. Los políticos nos rodeamos de personas que son de nuestra confianza, gente cualificada para los puestos que desempeñan. Pensé en el caso del Ayuntamiento de Madrid, donde Manuela Carmena tenía un familiar [Luis Cueto, el marido de su sobrina] y no vi el problema. No vi la magnitud de tener a mi hermana. Rectifico porque el pueblo no lo ha entendido. Me debo a ellos y tengo que pedir perdón.\nP. ¿Cómo conoce esa opinión?\nR. Me lo trasladan. Estoy constantemente hablado con ellos por redes sociales. Hay mucha gente que me ha animado porque lo entendía y otros que no, que incluso se han sentido frustrados. Les he pedido perdón directamente.\nP. Algunos le abuchearon en el pregón de las fiestas.\nR. No me sentí mal, porque para mí la libertad de expresión es muy importante. Es bueno que los ciudadanos manifiesten esa libertad de expresión. Si estaban enfadados, indignados de alguna manera y me lo tenían que trasladar no hay ningún problema\nP. ¿En qué se ha equivocado?\nR. En dar oportunidades a personas, independientemente del parentesco que tengan, a gente que crees que te van a ayudar a hacer una buena labor en tu día a día. Creía que las personas que viven en esta ciudad podían entenderlo. No ha sido así y no me queda otro remedio que pedirles perdón.\nP. Aunque nombrar familiares no es ilegal, es “un poco obsceno”, como ha afirmado José Manuel Franco.\nR. Respeto las palabras de mi secretario general, pero a mí no me parece obsceno. Llegamos al cargo e igual que llegamos, nos vamos. Nos rodeamos de cargos de confianza que también llegan con nosotros y se marchan. Lo que parece es que yo he colocado a personas en la institución dándoles un puesto para toda la vida, y no es así. Se ha vendido a la ciudadanía que es enchufismo, que Noelia Posse ha contratado a sus familiares y se van a quedar aquí para siempre. No esa así. Simplemente se ha rodeado de personas de absoluta confianza que en este caso eran su hermana y su tío.\nP. ¿Cuántas veces ha hablado usted con su secretario general estas dos últimas semanas?\nR. He hablado dos veces esta mañana.[POR AYER] Antes no he hablado con él.\nP. ¿Qué le ha dicho?\nR. Ha sido una buena conversación. Me ha mostrado el mismo apoyo que ha manifestado en un medio de comunicación.\nP. También ha dicho públicamente que usted deberá volver a ganarse la confianza, ¿cómo piensa hacerlo?\nR. La confianza me la gano día a día. Ahora puede estar un poco resentida. Los ciudadanos pueden estar indignados con estas decisiones que he tomado. Les entiendo. Estoy en la calle junto a los vecinos, a los que recibimos y abrimos la institución, algo que nunca se había hecho.\nP. ¿Cuántos cargos de confianza ha nombrado?\nR. No le puedo decir ahora mismo. Son 10-12 más otros dos de los socios de gobierno. No teníamos cubiertos los 17 que marca la ley.\nP. ¿Por qué a su tío no se le hace cargo de confianza y se le concede un plus?\nR. Es un empleado municipal. Lleva más de 40 años trabajando en esta institución. Todo el mundo del deporte sabe quién es Héctor Vicente Posse. Tiene una trayectoria y un currículo intachable. Se nombra un cargo de libre designación y se le asigna un plus para que desarrolle los proyectos que nosotros queremos sacar adelante.\nP. ¿Existen más casos que puedan comprometerle?\nR. Espero que no. Se nombra a las personas y crees que van a hacer una buena gestión. Muchas veces desconocemos algunas cuestiones o pasado de esas personas y te pueden llevar a estas situaciones. Creo que no va a suceder. Es más, es que ningún cargo de confianza de los que han sido nombrados ha cometido una ilegalidad. Pueden tener problemas o manchas en su pasado. No creo que vaya a pasar nada porque no creo que nadie tenga ningún problema en este momento.\nP. ¿Puede garantizarlo?\nR. Yo no puedo garantizar que no se vuelva a producir un hecho extraño porque muchos políticos han nombrado personal de confianza y luego han cometido irregularidades. No se puede prever, pero si hay algún problema, pediré su cese inmediato o espero que renuncien ellos. Eso lo tengo clarísimo.\n[Durante esta entrevista, la Cadena Ser informó que la alcaldesa había aprobado un complemento de 800 euros al mes para su expareja, un trabajador municipal elegido a dedo para participar en un grupo especial de mantenimiento de la ciudad].\nP. ¿Conocía usted la relación de Luis Vázquez con la Universidad Rey Juan Carlos?\nR. Conocía que había sido director en su clínica y por eso decidimos que era un perfil idóneo para gestionar la situación que vivimos en el Instituto Municipal del Suelo, pero su pasado no lo conocía al detalle. Me sorprendió lo que se dijo en los medios de comunicación y actué rápidamente.\nP. ¿Por qué creyó que un odontólogo podía gestionar el urbanismo?\nR. Era un buen gestor y eso es lo que necesitamos en este momento. No pretendíamos construir casas ahora porque es imposible.\nP. ¿Se ha sentido arropada por sus compañeros de partido?\nR. Tengo dos apoyos fundamentales, mis compañeros, que me han apoyado desde que el anterior alcalde (el socialista David Lucas) dimitió en 2018. Nadie creía que íbamos a ganar las elecciones, no sucedía desde 1993. Y lo conseguimos. Mi segundo apoyo es la ciudadanía. Hay muchos que están enfadados y hay otros muchos que me dicen que he hecho lo correcto. Cuando un compañero me tiene que llamar al orden, también lo acepto de buen grado.\nP. ¿Le ha pedido José Manuel Franco destituir los nombramientos o su propia dimisión?\nR. No, nunca me pidió dimitir. Es más, dijo que creía que iba a reflexionar y tomar la mejor decisión. Cuando me pidió que lo más ético era revocar estos nombramientos, yo lo que estuve pensando fue en los vecinos.\nP. ¿Pensó que podía dañar a su partido?\nR. No, la verdad es que no. Nunca he pensado eso porque es algo normal: todos nombramos cargos de confianza cercanos. Solo vi personas que venían a ayudar.\nP. ¿Se ha sentido en el centro de la diana?\nR. Somos un equipo renovado. Hemos ganado en la agrupación y la alcaldía y hay muchas personas que se han quedado al margen. Para que lleguen unas personas otras se tienen que quedar fuera. A esas personas no les gusta. Mucha gente creía que no íbamos a ganar las elecciones. Esas personas producen este ruido.\nP. Obtuvo tres concejales más que en 2015\nR. La marca del partido ayuda mucho, pero el trabajo que hemos realizado fue estar constantemente en la calle. Hemos sido cercanos y humildes y eso hizo que mis ciudadanos confiaran en mí.\nP. ¿Cómo es la relación con los socios de Gobierno?\nR. Con Podemos es muy buena, muy estrecha. Más Madrid no ha aceptado todavía que la ciudadanía les dio dos concejales.\nP. Más Madrid ha pedido su dimisión en 48 horas, ¿teme quedarse en minoría?\nR. No son los datos que tengo. Sí se ha reunido un concejal de ese grupo con el portavoz de mi partido, pero no ha pedido la dimisión. Esa persona lo ha aclarado en su propio Twitter. No temo perder el apoyo. Todos nos equivocamos. Somos tres partidos y no podemos pensar lo mismo, si no seríamos el mismo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Nombramientos", "Noelia Posse", "Móstoles", "Provincia Madrid", "PSOE", "Partidos políticos", "Comunidad de Madrid", "Empresas", "Eventos", "España", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}