{"id": "2d057cb7-f3df-4cb2-7032-7d103c958069", "content": "Los 13 utensilios de cocina para toda la vida\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nInvertir en buenos accesorios y recipientes para la cocina es uno de los puntos clave si queremos ganar tiempo, ser más eficientes y, sobre todo, conseguir unas elaboraciones ricas y bien nutritivas. Una máxima que no siempre se puede cumplir en una sociedad donde priman las prisas y en la que estamos imbuidos en múltiples quehaceres durante el día. Y es que el consumo alimentario dentro del hogar en países como España sigue representando más del 60% del total, según datos de 2017.\nPor eso, desde EL PAÍS Escaparate hemos escogido un total de 13 productos —la mayoría de ellos a a precios asequibles para hacer frente al tan temido mes de septiembre— de la web Lecuine, especializada en utensilios de primeras marcas a precios competitivos en materia de cocina. Muchos de ellos son ecológicos y otros están fabricados de manera artesanal (como en la época de nuestros abuelos) que les confieren un aspecto y una calidad en los acabados prémium. Un cuidado en la forma de hacer que se transfiere en todos los procesos del cocinado: ya sea a la hora de cortar unas verduras, saltear unos alimentos, cocinar a fuego lento o apoyarnos en un robot de cocina. Una gran oportunidad para renovar nuestro menaje, ya que algunos de estos artículos presentan descuentos de hasta un 30% de descuento sobre su precio original.\nEl producto, de marca francesa y de gran prestigio en Francia, está fabricado casi en su totalidad en hierro. Además, cuenta con anti adherencia natural y se encuentra libre de PFOA y PTFE (sustancias químicas utilizadas en recipientes de cocina antiadherentes). Se puede utilizar en cualquier tipo de cocina: ya sean de gas, vitrocerámica (eléctricas), inducción o tipo horno. Está construida con materiales reciclables y libres de químicos. En cuanto a su estructura exterior, se encuetran recubiertas por una capa de acera de abeja con el objetivo de mejorar la anti adherencia natural. Una de sus ventajas competitivas sobre otros modelos es que distribuye el calor de forma uniforme y durante más tiempo por lo que una vez se calientan, se puede seguir cocinando a intensidades más bajas. Eso sí, a la hora de lavarlas hay que extremar los cuidados: no se deben meter en el lavavajillas y solo hay que limpiarlas con agua y jabón. El artículo está disponible en tamaños de 20, 24, 28 y 32 centímetros.\nCompra desde 22,80€\nCon este producto podrás acercarte a la comida asiática sin salir de casa. El wok de la marca suiza es ideal para mantener intacto los sabores y nutrientes propios de los alimentos que cocinemos. Trabajar adecuadamente con verduras, pescados y carnes cortadas en trozos pequeños para asegurar una cocción uniforme junto a los vegetales ya no será un problema, gracias a su base de pequeñas dimensiones que potencia el calor hacia las paredes del wok. El producto está disponible con un diámetro de 24 centímetros y otro de 30 cm, su cuerpo de acero al carbono resiste a altas temperaturas y sus propiedades antiadherentes marcan la diferencia. En caso de cocinar con verduras o pescados solo tendremos que aplicar una mínima cantidad de aceite, y a la hora de saltear los alimentos su óptimo agarre y su exiguo peso —de solo 1,16 kg— nos facilitará la tarea con unos pocos pero precisos movimientos.\nCompra desde 48,90€\nCocotte de hierro Woll\nFabricada en hierro fundido de primera colada, su interior está diseñada para protegerse de posibles arañazos. La garantía de 25 años que proporciona su fabricante, la marca alemana Woll, hace que se cuide hasta el más mínimo detalle el proceso de elaboración: cada pieza es única ya que está construida en molde de arena. En el exterior se ha aplicado un esmaltado de color rojo cerezo. Es apta para todo tipo de fuegos, incluidas las placas de inducción, y viene provista de asas de silicona para proteger nuestras manos a la hora de manipularla. Sus asas también están construidas en hierro. De hecho, este material favorece la retención del calor de los alimentos también a la hora de servir a los comensales. Su altura es de 11 cm, su peso es de 4,72 kg y tiene una capacidad de 2,8 litros gracias a sus 20 centímetros de diámetro. Disponible también en un tamaño de 24 cm, se puede adquirir en dos colores: rojo chilli y azul cobalto. Se puede fregar a mano y también limpiarse en el lavavajillas.\nCompra por 124,90€\nDe gran prestigio internacional, los productos de la marca francesa Emile Henry llevan desde 1850 poblando muchas cocinas. Sus artículos están concebidos de forma artesanal, como esta fuente para horno fabricada en cerámica ultraresistente HR. Perfecta para almacenar platos tan variados como musakas, lasañas, verduras asadas, etc. La calidad del esmaltado y su diseño tradicional proporcionan armonía en los emplatados y, lo que es más importante, su cerámica mantiene el calor de la comida de forma continua. Además, este tipo de fuentes resisten temperaturas que oscilan entre los -20ºC hasta los 270ºC. Con una alta resistencia a los golpes, tiene un peso de 1,44 kg y una capacidad de 1,8 litros. Su longitud total es de 28 centímetros. Es apto para lavavajillas y cuenta con una garantía de 10 años.\nCompra por 25,90€\nLos robots de cocina ya no son una moda pasajera. En muchas cocinas han llegado para quedarse y no solo son utilizados por profesionales en la materia. De hecho, este robot de la marca Magimix también está concebido para principiantes que quieran hacer sus primeros pinitos entre fogones. Su recipiente es de acero inoxidable de 3,5 litros —con una mayor capacidad que la proporcionada por el modelo TM5 de Thermomix—, cuenta con una base de botones-comandos y una práctica pantalla táctil. Este pequeño electrodoméstico tiene la capacidad de proporcionar varias funciones en su interior: sirve como exprimidor, batidor, procesador, mandolina, hervidor, etc. Gracias a su app, siempre podrás bucear por sus más de 1.000 recetas de forma gratuita. Viene con 12 artículos adicionales y dos más de regalo: un exprimidor de cítricos y un extractor de zumos. Dispone de tres años de garantía (incluye mano de obra) y para su motor la protección adicional se amplía hasta los 30 años. Disponible en color negro, rojo y cromado.\nCompra por 1.200€\nInnovación, diseño, calidad y comida sana. Todas estas características las reúne este sacapuntas de verduras de la marca Gefu. Un cortador que corta a tiras tipo juliana las hortalizas que deseemos: zanahorias, calabacines, remolachas, pepinos, etc. Además, cuenta con dos tipos de grosores a la hora de seccionar los alimentos: uno extra fino (2,3 mm) y otro más grueso (3,5x5 mm). Apto para lavavajillas, sus medidas son medianas: 7,3 x 19 centímetros. Incluye libro de recetas y cepillo de limpieza. En color negro, podrás almacenarlo en un práctico estuche regalo. Con este producto, experimentarás con platos más verdes y saludables del tipo espaguetis de calabacín o zoodles, salteados, guarniciones y un sinfín más de platos de forma rápida, cómoda y sin ensuciar la cocina. La estructura está fabricada en plástico y sus cuchillas son de acero inoxidable.\nCompra por 24,90€\nSi lo que queremos, sin embargo, es hacernos con una mandolina de calidad la opción de la marca Bron (la más prestigiosa del mercado) es una alternativa a tener en cuenta. Dispone de hasta tres tipos de cortes y espesores diferentes: en forma de rodajas, cortes a la paja y cortes en rejilla u ondulados. Dispone de cuatro cuchillas intercambiables para cortar en tiras de 2, 4, 7 y 10 mm. Su peso es de 1,5 kilogramos, ya que su estructura es toda de acero inoxidable en un solo armazón. De uso fácil, solo debemos acostumbrarnos a regular el corte mediante una simple palanca que se encuentra en la parte inferior. Incluye un carro protector de acero inoxidable. Ahora con un 30% de descuento. Ahorra 49,47 euros.\nCompra por 115,43€\nSu estructura es de acero inoxidable pulido con una función anti huellas. Su altura es de 1,1 centímetros (por lo que se puede almacenar en cualquier rincón de la cocina) y el peso mínimo con el que podremos trabajar a la hora de cocinar es de 1 gramo. Su capacidad máxima es de 5 kg y, gracias a su amplia pantalla LED, la lectura y el manejo de sus funciones se hacen claras y bien definidas. Dispone de la función tara cuya misión es almacenar en la memoria el peso del recipiente donde iremos vertiendo los alimentos. Cuenta, además, con indicador de sobrecarga, apagado automático y estado de la batería.\nCompra por 29,90€\nEn cualquier cocina se hace indispensable disponer de una buena tabla para cortar y manipular los alimentos. Este artículo, de la marca Epicurean, solventa esta cuestión con creces gracias a al tipo de madera que emplea, proveniente de bosques sostenibles lo que le confiere una mayor dureza en su superficie. Su base tiene instalada cuatro tacos de silicona anti deslizantes cuyo objetivo es facilitar el trabajo en encimeras mojadas. En su extremo, tiene un asa para ayudarnos en su agarre y transporte. Además, la tabla está preparada para resistir hasta 176ºC y su superficie es lisa con lo que evita la proliferación de bacterias. El producto puede limpiarse en el lavavajillas sin que el material sufra alteraciones. Se encuentra disponible en dos tamaños: pequeño (24 x 16,5 x 0,5 cm) y mediano (33 x 21,5 x 0,5 cm).\nCompra desde 18€\nDisponible en dos medidas (24 y 27 centímetros), estos cuchillos de diseño típico japonés para trabajar con sushi y sashimi también son ideales para filetear carnes, pescados y verduras. Su filo se encuentra en un solo lado de la hoja para ofrecer una mayor capacidad de corte. Una hoja de características estrechas y largas con un buen balance de pesos ya que el mango es de madera de Palisandro. Perfecto para trabajar con él de manera diaria y poder seccionar con facilidad y con tan solo un movimiento horizontal el alimento que tenemos enfrente, sin apenas esfuerzo.\nCompra desde 69€\nTan importante resulta la elaboración de los alimentos como su transporte. En el día a día, ya sea de camino a la oficina o a la universidad, es indispensable mantener nuestro almuerzo en buenas condiciones. Una buena solución es hacernos con este lunch box ecológico construido en acero inoxidable y con bambú. Con capacidad de 1 litro y medidas compactas (20x15x6,5cm), dispone de un sistema antifugas además de una tapa con bordes de silicona y un válvula con cierre hermético. En su interior también dispone de un práctico divisor de espacio para que todo esté en su sitio a la hora de abrirlo. En resumen, es un recipiente 3 en 1: permite un transporte seguro y sin fugas antigoteo, se puede usar como bandeja para el horno con raciones de hasta 2 personas y facilita el almacenamiento de productos frescos en la nevera. El recipiente viene con un tenedor de acero. Ahora con un 10% de descuento. Ahorra 3,49 euros.\nCompra por 31,41€\nMantener la temperatura de nuestros líquidos y olvidarnos del plástico es una de las máximas en un universo, el de la cocina, que también lucha por ser más respetuoso con el medio ambiente. Este modelo de botella de la firma Black+Blum cumple ambos requisitos. Se trata de un recipiente térmico de boca ancha —se puede adquirir tanto en 500 ml como en 750 ml— con sistema antigoteo y cierre hermético. Tiene la capacidad de mantener las bebidas frías hasta 24 horas y las calientes un máximo de doce. El producto está fabricado en acero inoxidable y la unión de la tapa con el cuerpo del mismo está hecho con cuero vegano sintético, que nos aporta un agarre práctico para su transporte.\nCompra desde 24,90€\nDiseño y calidad se juntan en este producto de la firma británica Cole & Mason. En concreto, se trata de dos molinillos para almacenar la sal y pimienta. Su estructura está inspirada en el emblemático edificio Gherkin, uno de los símbolos de identidad de la ciudad de Londres. Unos recipientes que vienen parcialmente llenos de granos de pimienta prémium procedente de Vietnam y de sal marina gruesa belga. La técnica de la molienda se encuentra aquí en un nivel superior ya que su mecanismo —por el que el fabricante ofrece una garantía de por vida— está revestido en acero con un elevado contenido en carbono. Sus cuchillas son de material cerámico y se encuentran afiladas con piedra de diamante. Cada recipiente mide 16 cm de alto y permite una molienda fina y otra gruesa. Con este par de molinillos condimentar de forma adecuada en la cocina, junto a sus aromas y matices, se convertirá en un placer para los sentidos.\nCompra por 59,90€\n*Todos los precios de compra incluidos en este artículo están actualizados a 9 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Cocinas placas", "Menaje hogar", "Casa hogar", "Gastronomía", "Estilo vida", "Cultura"], "newspaper": "elpais"}