{"id": "2d0c5d33-7559-4cb8-7491-2abc32b372e0", "content": "Colau pide a Iglesias un último esfuerzo para evitar elecciones\n\nLa alcaldesa de Barcelona y líder de los comunes, Ada Colau, ha pedido este domingo a todas las fuerzas progresistas, incluyendo al PSOE, el PSC y a Unidas Podemos y Pablo Iglesias un último esfuerzo para evitar unas nuevas elecciones en España. Cuando faltan 48 horas para que acabe la ronda de consultas del Rey para la investidura, Colau ha asegurado que unas elecciones comportarían el riesgo de que ganaran los partidos de derechas a las puertas de una recesión económica. \"Todo el mundo debe hacer el máximo esfuerzo en alcanzar un acuerdo que evitar ir a elecciones\", ha repetido en varias ocasiones. La alcaldesa ha atendido a los medios durante el consejo nacional de Catalunya en comú y ha asegurado que en el partido existe un \"sentimiento unánime al considerar al partido socialista irresponsable\" porque, mantiene, \"Pedro Sánchez y su círculo han decidido sí o sí ir a elecciones en contra del sentimiento mayoritario\" de sus votantes y militantes.\n\"La única opción que hay que descartar es ir a elecciones. Por responsabilidad, pedimos al partido socialista y a cualquiera que pueda hacer una propuesta, las horas que quedan no son horas muertas\", ha dicho. Y a la pregunta concreta de si los comunes pedirán al líder de Unidas Podemos, Pablo Iglesias que haga lo posible por evitar una nueva convocatoria electoral, ha respondido que el primer responsable en alcanzar un acuerdo de investidura es Pedro Sánchez, pero que emplaza también al PSC y al conjunto de su propio partido.\"Emplazamos al partido socialista en general, a Pedro Sanchez, emplazamos al PSC para que se implique más proactivamente para que considere alguna de nuestras propuestas; y después, desde nuestro espacio de los comunes y Unidas Podemos, a todas las fuerzas políticas que puedan hacer algún tipo de acción que pueda influenciar al partido socialista, ninguno de nosotros debe pensar que las elecciones ya están decididas\", ha respondido. Colau ha señalado que existe una \"afinidad total\" entre los comunes y Unidas Podemos.\nColau ha lamentado reiteradamente que el PSOE haya rechazado todas las opciones que Unidas Podemos ha puesto encima de la mesa: \"El partido socialista tendría que estar haciendo propuestas y no solo no lo hace sino que descarta reiteradamente las que hace el espacio de Unidas Podemos donde hemos hecho reiteradas propuestas programáticas, de coalición de distintas intensidades y ni si quiera las valora, incluso rechaza un voto favorable a la investidura sin ningún condicionante\".\nLa líder de los comunes ha asegurado que \"hay que agotar cada minuto\" y que en las próximas horas se intensificarán las conversaciones para lograr un acuerdo que evite ir a elecciones. Colau se ha referido explícitamente al líder del PSC, Miquel Iceta: \"Igual no le hemos escuchado suficientemente en los últimos días y es evidente que el sentido mayoritario de las fuerzas progresistas es evitar elecciones. El PSC debería ser más proactivo en convencer al PSOE de que hay opciones sobre la mesa para evitar elecciones\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Ada Colau", "Pedro Sánchez", "Pablo Iglesias", "PSC", "Investidura parlamentaria", "Presidencia Gobierno", "PSOE", "XIII Legislatura España", "Gobierno de España", "Cataluña", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}