{"id": "2d12fa33-4121-42a1-72a0-f0846afc3269", "content": "Turquía bombardea las líneas de suministro kurdas en el norte de Siria\n\nTurquía ha culminado sus preparativos para la invasión que pretende lanzar sobre la zona del norte de Siria controlada por las milicias kurdas y solo espera “la orden de las autoridades políticas” para atacar, según una fuente militar citada por el diario Hürriyet. En este sentido, los bombardeos turcos registrados en la parte más septentrional de la frontera sirioiraquí durante la noche del lunes al martes se enmarcan dentro de esos preparativos. Se trató de “cortar las líneas de suministro, incluidas de armamento” de las milicias kurdas entre Irak y Siria, según explicaron dos fuentes de seguridad a la agencia Reuters.\nTambién durante este martes se produjeron nuevos ataques a posiciones de las milicias kurdas en la localidad de Ras al Ayn, según informó el Centro de Operaciones Militares de las Fuerzas Democráticas Sirias (FDS). \"No se produjeron heridos entre nuestras fuerzas. No respondimos ante este ataque no provocado. Estamos preparados para defender al pueblo\", añadieron las FDS en su comunicado publicado en Twitter.\n“Establecer una zona de seguridad-corredor de paz es imperativo para garantizar la estabilidad y la paz en nuestra región y permitir una vida segura para los sirios. Las Fuerzas Armadas de Turquía jamás permitirán que se conforme un corredor terrorista en nuestra frontera. Todos los preparativos para la operación han sido completados”, anunció este martes el Ministerio de Defensa de Turquía en un mensaje en Twitter. Ankara pretende tomar el control de una franja de 30 kilómetros de profundidad al sur de su frontera que se extienda a lo largo de 450 kilómetros. El objetivo es expulsar de ella a las Fuerzas Democráticas Sirias, de las que su principal componente son las YPG, una milicia kurda hermanada con el grupo armado PKK, que atenta en Turquía y está incluido en las listas de organizaciones terroristas de EE UU y la Unión Europea.\nDurante todo el martes, el trasiego de vehículos militares en torno a la frontera turcosiria fue constante, mientras los drones militares turcos sobrevolaban territorio sirio para obtener imágenes de los movimientos de las milicias kurdas. Los medios turcos reprodujeron imágenes de convoyes de camiones cargando tanques y piezas de artillería en dirección a la localidad de Akçakale, vecina a la localidad siria de Tel Abyad, uno de los puntos por donde se prevé que entren las tropas de Turquía. A través de la frontera de Bab al Salama y de la localidad de Yarablus, otros convoyes penetraron en territorio sirio controlado por el Ejército turco y facciones aliadas. Desde esa zona se vio partir a milicianos de diversas facciones rebeldes hacia las líneas del frente controladas por las FDS. Otras de esas facciones árabes —que serán utilizadas como fuerza de choque contra los kurdos— entraron en territorio turco para iniciar la invasión desde diferentes puntos a lo largo de la frontera.\nA.M.\nEl Parlamento turco aprobó por amplia mayoría prolongar durante un año más un permiso para que su Ejército lleve a cabo operaciones transfronterizas en los países vecinos. Dicho permiso se renueva anualmente desde 2007 para el caso de Irak, y desde 2015 también incluye el territorio sirio. El Gobierno turco invoca su derecho a la legítima defensa contra amenazas procedentes de dichos territorios y se escuda en que las autoridades de ambos países son incapaces de hacer frente a dichas amenazas. Los principales grupos políticos con representación parlamentaria, con la salvedad del partido prokurdo HDP, votaron a favor de la resolución.\n“El Ejército turco establecerá varias cabezas de puente en territorio sirio y de allí irá avanzando tratando de evitar las zonas residenciales, donde las FDS pueden utilizar escudos humanos, explosivos y francotiradores”, sostiene Abdullah Agar, analista militar y exoficial de operaciones especiales, en declaraciones a este diario: “Aunque el terreno es llano, no creo que vaya a ser una campaña fácil pues las FDS tienen sofisticadas armas antitanque y antiaéreas que les entregó Estados Unidos”.\nPero dada la superioridad militar turca, y que sus principales valedores —los soldados estadounidenses— se han retirado de la frontera, las FDS valoran llegar a algún tipo de acuerdo con el Gobierno de Damasco y con Rusia para contrarrestar la invasión turca, según dijo un dirigente kurdosirio a Reuters.\nRusia ha mantenido una posición ambigua respecto a los planes de Turquía, si bien este martes el ministro de Exteriores, Serguéi Lavrov, telefoneó a su homólogo turco, Mevlüt Çavusoglu, para conocer más detalles sobre la ofensiva. En cambio, Irán, otro de los apoyos del régimen sirio, ha mostrado su oposición a una intervención turca. La Unión Europea, Francia y el Reino Unido también han advertido contra “acciones unilaterales” de Turquía en la zona, en la que los dos últimos países tienen desplegados efectivos militares.\nDespués de dar luz verde a la operación turca, la Casa Blanca ha enviado señales contradictorias. El presidente Donald Trump, en su habitual explosivo estilo, ha amenazado a Turquía con hundirla económicamente en caso de que las tropas turcas hagan algo que no le guste. Otros representantes del Gobierno estadounidense han minimizado la decisión de retirar a sus tropas de la frontera, alegando que se trata apenas de unas decenas de efectivos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["YPG", "Kurdos", "Milicias", "Guerra Siria", "Siria", "Guerra civil", "Turquía", "Combatientes", "Oriente próximo", "Etnias", "Conflictos políticos", "Asia", "Guerra", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}