{"id": "2d16ded3-68b2-4102-4574-9f4466ef8820", "content": "La promesa de Elton John, Charlize Theron y Penélope Cruz a los niños de siete años\n\nEl mundo cuenta con una hucha global para financiar proyectos destinados a acabar con tres de las enfermedades infeccionsas que acaban con más vidas en el mundo. Esta hucha se llama Fondo Global contra el Sida, la Tuberculosis y la Malaria y este año vuelve a abrirse para recordar a los Gobiernos y al sector privado su obligación en la batalla contra estas dolencias. El fondo está depositado en el Banco Mundial y trabaja en estrecha relación con diferentes oficinas de la ONU.\nEsta semana varios personajes han decidido agitar esta hucha para exigir a los donantes que cumplan con su deber. España no aporta dinero desde 2011. Artistas de nivel mundial, entre los que se encuentran Elton John, Charlize Theron, Penélope Cruz, Annie Lennox, Daniel Brühl, Ed Sheeran, David Oyelowo, Freida Pinto, Trevor Noah, Jennifer Garner, Thandie Newton, Diane Kruger, Simon Pegg, Neil Patrick Harris y Youssou N'Dour, han firmado una carta abierta dirigida a los niños de siete años en la que se comprometen a acabar con las epidemias de sida, tuberculosis y malaria para 2030. Se la dirigen a los pequeños de esta edad en concreto porque ese año alcanzarán su mayoría de edad.\n¿Por qué 2030? Es el horizonte que se puso la ONU en 2015 para lograr los Objetivos de Desarrollo Sostenible, 17 metas para lograr un futuro mejor y conseguir una sociedad más justa y equilibrada. La misiva es un llamamiento a la acción para que el mundo intensifique la respuesta con el fin de acabar con las tres enfermedades infeccionas más letales. \"Seamos sinceros, os estamos dejando una larga lista de tareas pendientes: luchar contra la injusticia, promover la igualdad o proteger el planeta. Pero hay algo que podemos prometeros: durante los próximos 11 años, vamos a hacer todo lo que esté en nuestra mano para tachar un elemento de esta lista. En realidad, vamos a tachar tres: el sida, la tuberculosis y la malaria. Intensificaremos la lucha para que vosotros no tengáis que hacerlo\", han señalado los artistas.\nHay algo que podemos prometeros: durante los próximos 11 años, vamos a hacer todo lo que esté en nuestra mano para tachar un elemento de esta lista. En realidad, vamos a tachar tres: el sida, la tuberculosis y la malaria\nAlgunos de los jugadores de las selecciones francesas de fútbol, como Amandine Henry, capitana de la femenina, y Antoine Griezmann y Thomas Lemar, integrantes de la masculina, ya se han comprometido a apoyar esta misión.\nLa carta abierta anima a todas las personas a firmarla precisamente como Fondo Global. Antes de su publicación, ya la han suscrito varios artistas, deportistas y activistas.\n\"Cuando los líderes mundiales suscribieron las metas de desarrollo sostenible, adoptaron la promesa de acabar con las epidemias. Estamos decididos a convertirlo en realidad. Si intensificamos la lucha, podemos liberar a la próxima generación de estas terribles enfermedades\", aseguró el director ejecutivo del Fondo Mundial, Peter Sands.\nEl fondo maneja un presupuesto anual de 4.000 millones con los que financia proyectos en un centenar de países. En los casi 20 años que lleva activo se han conseguido salvar 27 millones de vidas. Solo en 2017 se contabilizaron 17,5 millones de personas con pastillas antirretrovirales, cinco millones de tratamientos contra la tuberculosis y se repartieron 197 millones de redes para proteger a poblaciones en riesgo de malaria.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Tuberculosis", "Malaria", "Enfermedades olvidadas", "Enfermedades respiratorias", "Enfermedades tropicales", "VIH SIDA", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}