{"id": "2d180044-7359-4e72-7ad8-220ba4bf5cc0", "content": "Kiss anuncia su despedida y un último concierto en Madrid para mayo de 2020\n\nLa veterana banda estadounidense de rock Kiss ha anunciado su despedida tras 47 años de carrera y la celebración de una gira que incluirá un \"último\" concierto en la capital española para el 5 de julio de 2020.\nEl WiZink Center de Madrid, que ya fuera sede del anterior show que el grupo ofreció en Madrid en 2018, ha vuelto a ser el espacio escogido para albergar un espectáculo \"con su producción escénica más gigantesca hasta la fecha\".\nBajo el título de The End Of The Road World Tour, Kiss ha prometido ofrecer un repaso a sus \"clásicos atemporales\" que les han permitido convertirse en una de las bandas con mayores ventas de la historia, más de cien millones de discos según cifras de su oficina, y formar parte desde 2013 del Salón de la Fama del Rock And Roll.\nCon Gene Simmons y Paul Stanley como miembros fundadores, aún en las filas del grupo, fue en Nueva York cuando en 1973 nació esta formación que, además de por sus temas, pronto se hizo conocida por interpretar personajes con un maquillaje facial distintivo y un curioso vestuario.\nDesde Kiss (1974) hasta Monster (2012), veinte álbumes de estudio jalonan su larga discografía, de la que surgieron canciones emblemáticas del hard rock y el metal como I Was Made For Loving You.\nSimmons y compañía se hicieron además famosos por ser de los primeros en llevar a sus conciertos altas cotas de espectacularidad con efectos pirotécnicas y por ser pioneros también en el desarrollo de un potente catálogo de merchandising.\nLas entradas, según ha comunicado su promotora, estarán disponibles a partir de este viernes 8 de noviembre a las 10 horas a través de puntos oficiales como la web de la promotora RockN'Rock.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Kiss", "Conciertos", "Grupos música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}