{"id": "2d1e0d24-879e-47bb-4d3c-bdef20b6bc78", "content": "El CGPJ decidirá mañana si aparta a Pilar de Lara de Lugo y de sus casos\n\nEl Pleno del Consejo General del Poder Judicial, que se reúne mañana, examinará el recurso a la sanción de siete meses y un día de suspensión de empleo y sueldo, que acarrea pérdida de destino, a la juez de Instrucción uno de Lugo, Pilar de Lara. Así lo ha confirmado hoy miércoles el abogado de la magistrada, Agustín Azparren, que ha concretado que se ha incluido en el orden del día de mañana el recurso que se presentó a dicha sanción por parte de la magistrada lucense.\nAsí Azparren puntualiza que “si se resuelve en el pleno de mañana, estaría resuelta la vía administrativa que decide el consejo y, se abriría la posibilidad de ir en recurso de casación al Tribunal Supremo”. “Cabría esa posibilidad”, esgrime el abogado madrileño.\nA Pilar de Lara se le impuso una sanción de siete meses de empleo y sueldo, por supuestas dilaciones “indebidas” en los distintos procesos y macrocausas que sigue la jueza como la operación Carioca, sobre redes de prostitución, o la Pokémon y el Garañón sobre corrupción política. Estas causas y otras, si se confirma la sanción, pasarían a otro juez que vendría a ocupar la plaza de De Lara en el juzgado número uno de Lugo y que tendría que conocer, a partir de ahora, los casos desde el principio.\nSea como sea, el abogado Azparren ha incidido en que “hay la posibilidad de solicitar la suspensión de la ejecución de la sanción, que no se haga efectiva hasta que resuelva el Tribunal Supremo y, después, lo que decida el Supremo”. En el caso de que finalmente fuera ratificada la suspensión de siete meses y un día de empleo y sueldo, y consiguiente cambio de destino, por el Consejo General del Poder Judicial aún habría que esperar “sobre dos meses” hasta la decisión final que recaería en el Tribunal Supremo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Pilar de Lara", "Caso Garañón", "Caso Pokémon", "Lugo", "Caso Carioca", "Tráfico influencias", "CGPJ", "Corrupción urbanística", "Cohecho", "Corrupción política", "Delitos urbanísticos", "Galicia", "Investigación judicial", "Casos judiciales", "Corrupción", "Poder judicial", "Delitos", "España", "Proceso judicial", "Urbanismo", "Política", "Justicia"], "newspaper": "elpais"}