{"id": "2d1f7825-be79-4566-5de4-52ebd5125a7d", "content": "El tabú de la alianza de Zuloaga y Franco, al descubierto\n\nAzorín vibra extasiado y escribe: “Y esa bandera, inmensa bandera, bandera que pudiera cobijar a todo un pueblo, esa bandera bajo el cielo de España, sobre la santa tierra de España, allá en lo alto, la mantenía el Caudillo, señero y noble”. La bandera le pone, pero Franco, aún más. Tiene delante el retrato del dictador que Ignacio Zuloaga había pintado un año antes, entre finales de abril y principios de mayo de 1940. El artista vasco pasó 20 días en compañía del caudillo, en una habitación del madrileño hotel Ritz, para componerlo.\nEn el lienzo, un cielo atormentado contrasta con los colores rojigualdas de la bandera que envuelve a Franco, vestido de falangista, con el Valle de los Caídos (sin basílica) al fondo. El pintor trabajó con tanto esmero y dedicación para crear la imagen que Franco necesitaba en ese momento que, al finalizar el cuadro, cayó enfermo.\nEn el artículo de la revista falangista Vértice, Azorín se pregunta por el gesto del “generalísimo”: “¿Cuál es su actitud? Ni arrogancia innecesaria, ni llaneza excusada”, se responde el escritor y periodista valenciano, henchido de retórica franquista. Y aplaude el cuadro de Zuloaga al reconocer la pretensión de evocar “un pasado de error, vencido heroicamente”.\nEl aparato franquista se sirvió de la obra de Zuloaga para exaltar en el extranjero la victoria del Ejército sublevado. La intención de crear un contramito del Guernica cuaja en la Bienal de Venecia de 1938, comisariada por Eugeni d’Ors, quien defiende al pintor vasco porque “siempre se impondrá por su carácter histórico y su fuerte sentido racial”. Un año después de la Exposición Universal de París, donde triunfó el lienzo de Picasso, el fascismo italiano aplaude y premia otro lienzo de Zuloaga, El Alcázar en llamas, la evocación de la epopeya del mito del franquismo. Dos Españas, dos pintores.\nCuando el famoso retrato de Franco desapareció de la escena pública, arrancó un escandaloso silencio\nEse Alcázar está incluido en la exposición, que el domingo cierra sus puertas, del Museo de Bellas Artes de Bilbao. El retrato que tanto gustó a Azorín, no. Pero son dos cuadros esenciales que abarcan la cronología de un pintor que hizo carrera gracias al franquismo. Es una de las conclusiones —la más llamativa— de la rigurosa y detallada investigación de los historiadores Javier Novo y Mikel Lertxundi, comisarios de la exposición. En sala evitan entrar en los pormenores de la participación de Zuloaga en la creación de la Marca España de Franco, pero en el catálogo no han escatimado detalles. Y descubren y prueban lo que hasta el momento estaba pendiente de confirmar: los privilegios que reportó al artista su entrega a la maquinaria de la propaganda franquista, gracias a la cual mantuvo un lugar aventajado en el mundo del arte durante más de tres décadas. “Aprovechó la inercia de sus blasonados éxitos y continuó exponiendo internacionalmente sus obras”, con una “activa propaganda franquista”, cuenta Novo.\nEl caso de Zuloaga ha sido un escandaloso tabú en la historia del arte español. Hasta ahora nadie se había atrevido a pisar ese callo, aportando pruebas y mostrando las consecuencias que tuvo su activismo franquista. Los dos historiadores han revisado todas las cartas del propio Zuloaga con sus mecenas, con los embajadores de Berlín e Italia y con el ministro de Exteriores, así como las respuestas de Franco. Ni siquiera el historiador del arte Lafuente Ferrari, quizá por prudencia, entró en tanto detalle. Para el historiador Carlos G. Navarro, especialista en el siglo XIX, “la relación de Zuloaga con el franquismo contaminó en buena medida su obra final y determinó su fortuna inmediata y posterior”. Las investigaciones de Novo y Lertxundi, sostiene Navarro, son fundamentales para el conocimiento de la cultura artística en la Guerra Civil.\nCuando el famoso retrato de Franco al que se refería Azorín desapareció de la escena pública, arrancó ese escandaloso silencio. El cuadro sólo se expuso en 1941 y entró en paradero desconocido hasta que los comisarios localizaron el gran retrato en el Pazo de Meirás (A Coruña), gestionado por la Fundación Francisco Franco. El dictador quiso olvidarse del lienzo y de la simbología con la que le había encargado al pintor que lo disfrazara. A los pocos años de haber sido representado con su boina roja y su camisa azul, con su yugo y sus flechas en el corazón, Franco ya no necesitaba ser tan falangista. Y retiró el retrato del circuito oficial. De hecho, la primera vez que se ha publicado el cuadro a color ha sido en el catálogo de esta exposición.\n“Zuloaga fue un estratega”, asegura Javier Novo, “se acomodó a los postulados franquistas, como Sert o Unamuno, pero nunca aceptó un cargo oficial de la estructura. Estuvo, pero no. Como artista estaba, pero como persona…”. Asumió el papel de creador de los mitos fascistas, admirados hasta por Mussolini. Una fotografía de julio de 1939, dos años después de la destrucción de Gernika, desvela esta pasión: Hitler, en la cancillería, contempla los tres zuloagas que Franco acaba de regalarle.\nAl Führer, propenso al realismo romántico basado en los modelos de arte clásico, le gustaron tanto que de la cancillería los mandó a su residencia de Berchtesgaden. El muñidor de la operación fue el embajador español en Berlín, Antonio Magaz. Buscó a un autor cuya obra fuera “clásica sin necesidad de ser antigua”. Nada de modernismo, nada de extravagancias, nada de arte degenerado. Ese era Ignacio Zuloaga. Magaz pensó: “Un buen paisaje español, una escena de costumbres españolas o, sencillamente, tipos españoles, como los ha pintado Sorolla o Zuloaga”.\nPero Otto Meissner, ministro del Reich y jefe de la cancillería, le hace saber que Hitler quedaría satisfecho con una pieza mayor, un velázquez, un ribera o un goya. Francisco Gómez-Jordana, ministro de Exteriores de Franco, responde en junio de 1938 con una negativa que destila la indiferencia franquista por el patrimonio: “Desafortunadamente, hoy por hoy, no disponemos de la mayor parte de nuestro tesoro artístico. Si estuviera en nuestro poder la soberbia cantera pictórica que era el Museo del Prado, no hubiera sido difícil satisfacer las condiciones impuestas por el doctor Meissner. Había allí una porción de cuadros que no tenían cabida en las salas y se habían pospuesto por no ser tan selectos, pero no desprovistos de valor. La falta de uno de ellos no habría mermado en nada nuestro patrimonio artístico. Pero de esto no hay que hablar. ¡Sabe Dios lo que quedará del Museo del Prado!”. Los fondos del museo caminaban por la costa mediterránea, junto al Gobierno de la República, en la mayor operación de salvamento de la historia: 71 camiones transportando miles de obras de arte huyendo de las bombas, hasta Ginebra.\nDespués de cinco años de estudio y de visitar su catálogo completo por todo el mundo (cerca de 1.000 obras), Novo asegura que Zuloaga se definía como una figura atrapada entre el fascismo y el comunismo. “Antes de la Guerra Civil era socialista, pero decide tomar otro camino y romper con su neutralidad”, dice el historiador. Cuenta que Zuloaga lo creyó todo: que los bombardeos de Liria, Gernika o Durango habían sido cosa de los comunistas o que el tesoro artístico español había sido vendido. El propagandista víctima de la propaganda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Ignacio Zuloaga", "Bilbao", "Francisco Franco", "Artistas", "Bizkaia", "País Vasco", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}