{"id": "2d26bda5-6f10-44f6-4c4c-1c4114e36fb5", "content": "Albert Rivera reaparece este jueves tras un mes de ausencia\n\nTras un mes alejado del foco político y sin comparecencias públicas, Albert Rivera tiene previsto reaparecer este jueves en el Congreso de los Diputados, según informan fuentes de Ciudadanos. El escenario elegido finalmente por el líder de la tercera fuerza política del país ha sido el pleno extraordinario convocado para la comparecencia de la vicepresidenta Carmen Calvo por la crisis del Open Arms, que ha supuesto la suspensión de la reunión de la ejecutiva que Cs tenía planeada celebrar inicialmente también en la mañana de este jueves.\nLos planes originales de Ciudadanos cambiaron el pasado martes, cuando la Diputación Permanente de la Cámara baja dio luz verde a la comparecencia de la vicepresidenta Calvo. En su vuelta al ruedo tras un mes de ausencia, Cs había previsto inicialmente que Rivera se rodeara de su núcleo más fiel y había convocado, para ello, una reunión del nuevo comité permanente del partido, cuya renovación se cerró a finales de julio tras la mayor crisis interna que ha vivido desde su expansión nacional.\nUn órgano del que salió Toni Roldán, que abandonó Ciudadanos, y al que se han incorporado, entre otros, Ignacio Aguado, recién nombrado vicepresidente de la Comunidad de Madrid tras el pacto de investidura con PP y Vox; Lorena Roldán, sustituta de Inés Arrimadas al frente del partido en Cataluña ante la posibilidad de un adelanto electoral en la comunidad; y Marcos de Quinto, uno de los fichajes estrella del líder de la formación y protagonista de una de las polémicas de agosto de Ciudadanos. El exdirectivo calificó como \"bien comidos pasajeros\" a los inmigrantes rescatados por el Open Arms. Una declaración sobre la que Rivera aún no se ha pronunciado.\nSegún fuentes del partido, la cúpula de Cs tenía previsto que esta cita de la ejecutiva sirviera como apertura del nuevo curso político. Pero el calendario del Congreso truncó el plan. La reunión se ha pospuesto y el líder de la tercera fuerza política del país reaparecerá finalmente este jueves en el hemiciclo. Será su primera comparecencia pública desde su intervención el 29 de julio en el consejo general de Ciudadanos, cuando anunció la reestructuración de su propia ejecutiva. Entonces ya había reducido también su presencia pública durante la crisis interna.\nA diferencia de otros líderes que adelantaron su vuelta a la arena política, como Pedro Sánchez y Pablo Casado, Rivera se ha limitado durante este mes de agosto a pronunciarse a través de tuits.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Albert Rivera", "Ciudadanos", "Ejecutivas partidos", "Organización partidos", "Congreso Diputados", "Parlamento", "Partidos políticos", "Política"], "newspaper": "elpais"}