{"id": "2d29c73e-4f17-4f8f-59ea-fe300f93e7f9", "content": "Cientos de mujeres en Marruecos se declaran “fuera de la ley” para denunciar la hipocresía sexual del país\n\nLa cineasta Sonia Terrab y la escritora Leila Slimani han redactado un escrito firmado por 490 mujeres y hombres marroquíes en el que denuncian la hipocresía moral y sexual del país y se declaran “fuera de la ley”. Al escrito se han sumado 5.000 firmas, según las organizadoras de la campaña. El detonante de esta iniciativa que lucha por la reforma del Código Penal ha sido el encarcelamiento de la periodista marroquí Hajar Raissouni, de 28 años, acusada de abortar.\nRaissouni fue detenida el sábado 31 de agosto junto a su pareja por someterse a una supuesta operación de aborto, aunque ella sostiene que simplemente acudió a una clínica de Rabat para tratarse una hemorragia interna. La periodista denunció a través de su abogado que fue forzada a someterse a unas pruebas médicas en un hospital público para averiguar si había abortado. Una parte de la sociedad civil —minoritaria en un país de tradición conservadora— ha comenzado a cuestionar abiertamente los artículos del Código Penal que castigan con cárcel tanto el aborto como las prácticas del sexo fuera del matrimonio y entre personas del mismo sexo.\nA la hora de efectuar declaraciones, Sonia Terrab prefiere ceder la palabra a otras mujeres en las entrevistas. “Leila Slimani y yo queremos que ocupen la escena el máximo de mujeres posibles, para dar una imagen de que somos numerosas y estamos unidas”, comentó.\n“Nosotros, ciudadanas y ciudadanos marroquíes”, señala el escrito publicado en su integridad este lunes por Le Monde y por varios medios marroquíes, “nos declaramos fuera de la ley. Violamos leyes injustas, obsoletas, que no tienen ninguna razón de ser. Nosotros hemos tenido relaciones sexuales fuera del matrimonio, hemos sufrido, practicado o sido cómplices de un aborto. Hemos aprendido a fingir, a simular. ¿Durante cuánto tiempo hemos de seguir así?”, se lee en el manifiesto.\nEl Código Penal marroquí contempla penas de un año de prisión para quienes mantengan relaciones sexuales fuera del matrimonio (artículo 490), dos años para los casados que cometan adulterio (491) y tres años para quienes cometan “actos impúdicos” o “contra natura” con personas del mismo sexo (489). También están previstos hasta dos años de cárcel para las mujeres que aborten (artículo 454). Y a los médicos que practiquen la operación pueden costarles hasta 10 años de cárcel.\n“Cada día, cada hora, en secreto, a escondidas, mujeres como yo, hombres como tú, conservadores o progresistas, personalidades públicas o anónimas, de todos los medios y todas las regiones, se atreven y se asumen como son, disfrutan y existen por ellos mismos, rompen las cadenas y se burlan de las leyes. Porque aman”.\nLa socióloga y periodista Sanaa El Aji declaró, en conversación telefónica, sentirse muy optimista respecto a la acción emprendida. “Incluso si no conseguimos cambiar la ley de momento ni obtenemos un resultado concreto, mediante esta acción ya hemos relanzado el debate y estamos creando la dinámica para cambiarla. Hace al menos 10 años que venimos luchando en Marruecos por las libertades individuales de las mujeres y del colectivo LGTB, pero es la primera vez que lo hacemos así, asumiendo que estamos fuera de la ley”.\nLa editora Karima Nadir también se mostró optimista. “El cambio de ley y de mentalidad que pedimos en Marruecos no va a llegar ni en un año ni en cinco. Pero esto contribuye a mantener vivo el debate. Está teniendo un gran impacto en muchos actores sociales que nos han llamado para felicitarnos”.\nLa diseñadora visual de la campaña ha sido Dina Benbrahim, marroquí afincada en Estados Unidos. Desde el otro continente expresa su deseo de que este gesto sirva para crear un Marruecos “más justo e igualitario”. \"El diseño es una herramienta transformadora que puede servir para desenredar situaciones complejas en la sociedad\".\nEl comunicado recuerda que en 2018 han sido procesadas 14.503 personas a causa del artículo 490 del Código Penal (el mismo número que las firmantes iniciales), que contempla la cárcel para quienes mantengan relaciones sexuales fuera del matrimonio; 3.048 personas han sido encarceladas por adulterio y entre 600 y 800 practican abortos clandestinos a diario.\n“Yo no quiero sentir vergüenza”, prosigue el escrito. “Yo que amo, aborto, tengo relaciones sexuales sin estar casada. Yo que me escondo. Yo que me arriesgo al deshonor, a la infamia, la cárcel. Esta cultura de la mentira y de la hipocresía social genera violencia, arbitrariedad, intolerancia”.\nEl caso de Hajar Raissouni, la periodista encarcelada por un supuesto aborto, tiene tintes políticos. Raissouni trabaja para el diario Ajbar al Yaum, muy crítico con la política del Estado y al mismo tiempo afín al antiguo jefe de Gobierno, el islamista Abdelilá Benkirán, del Partido de la Justicia y el Desarrollo (PJD). Además, Raissouni es sobrina de dos personajes muy conocidos en el país. Por un lado, Hamed Raissouni es el presidente de la Unión Mundial de Ulemas y fue presidente del Movimiento Unicidad y Reforma (MUR), órgano ideológico del islamista Partido Justicia y Desarrollo, que encabeza la coalición de Gobierno y se opone al aborto y a las relaciones sexuales fuera del matrimonio. Y por otro, el periodista Suleimán Raissouni, de izquierdas, es el columnista estrella del diario Ajbar al Yaum.\nMuchos defensores de la periodista señalan que está pagando en sus propias carnes una política de venganza contra el diario y contra un sector del islamista Partido de la Justicia y el Desarrollo.\nEl escrito no entra en detalles sobre la situación de la periodista Hajar Raissouni, aunque señala que las leyes, “liberticidas e inaplicables\", “se han convertido en herramientas de venganza política y personal”. “Es una espada de Damocles que nos amenaza y nos recuerda que nuestra vida no nos pertenece. ¿Cómo aceptarlo? ¿Por qué aceptarlo?”. \"Todas y todos estamos fuera de la ley hasta que la ley cambie\", concluye el escrito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Rabat", "Marruecos", "Aborto", "Igualdad oportunidades", "Desigualdad social", "Magreb", "Feminismo", "Anticoncepción", "Machismo", "África", "Movimientos sociales", "Reproducción", "Sexismo", "Derechos mujer", "Mujeres", "Relaciones género", "Medicina", "Prejuicios", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}