{"id": "2d2a9dfb-4579-4238-5a67-21a3c2f4806c", "content": "La grieta que se tragó el imperio soviético y marca el rumbo de Putin\n\nSerguéi Milchakov pasó la noche del 9 de noviembre de 1989 pegado a la pantalla de televisión. En la cerrada base de Wünsdorf, la mayor instalación del Ejército rojo fuera de la Unión Soviética, aquel soldado de 33 años y sus compañeros aguardaban instrucciones. Pero no llegaron. Y Milchakov, que había llegado a la República Democrática Alemana (RDA) un año antes, cuenta que siguió el derrumbe del Muro de Berlín por los canales de Alemania Occidental que se captaban en la base, a unos 40 kilómetros de ese costurón que había dividido Europa y que estaba siendo desmantelado a golpe de cincel y martillo por los berlineses.\nEn Moscú, donde por la diferencia horaria ya era noche avanzada, nadie se molestó en despertar al entonces jefe de Estado de la Unión Soviética, Mijaíl Gorbachov, ni a sus asesores más cercanos. A la mañana siguiente, cuenta Mary Elise Sarotte en su libro El colapso, el Politburó ni siquiera celebró una reunión de emergencia para abordar el tema. El análisis de cientos de documentos de esos años indica que no estuvo sobre la mesa el uso de la fuerza. Además, la Unión Soviética ya tenía suficientes problemas, con una pobre economía y florecientes movimientos de independencia en los países bálticos y Georgia.\nAl colapso del Muro le siguieron, como piezas de dominó, el derrumbe de los regímenes comunistas de Europa del Este que aún estaban en pie: Checoslovaquia, Rumania, Bulgaria. Y, por tanto, el fin del control de Moscú del antiguo Bloque Oriental. Hoy, antiguos aliados del Pacto de Varsovia son miembros de la OTAN. Supuso no solo la unificación de Alemania o el fin simbólico de la Guerra Fría, también la grieta decisiva en la caída del imperio soviético. Y un momento trascendental todavía hoy, 30 años después del hundimiento del telón de acero, para una Rusia que reclama un papel protagonista en el tablero geopolítico global. Un país orgulloso que, pese a sus problemas económicos, construye un nuevo imperio y que no ha dudado, como hizo entonces, en redibujar el mapa para lograrlo. Un Estado gobernado por un líder autoritario y nacionalista que ansía diferenciarse del “liberalismo occidental”.\nA 165 kilómetros de Berlín, en Dresde, un oficial de los servicios secretos rusos (el KGB) de 37 años observaba ansioso los sucesos del Muro. Semanas antes, ya se habían producido protestas en Dresde. La situación volvió a caldearse a principios de diciembre, cuando una multitud empezó a asediar el edificio de la policía secreta, la Stasi. Enfrente, en la sede local del KGB, el agente y sus compañeros empezaron a quemar archivos. Temían que los manifestantes se hicieran con ellos.\n“Destruimos todos nuestros lazos, contactos, toda la red de agentes. Personalmente quemé gran cantidad de materiales. Quemábamos tanto que estalló la estufa”, rememoró aquel oficial del KGB más tarde. Los manifestantes se acercaban, y llamó a la cercana base del Ejército Rojo para pedir protección. “No podemos hacer nada sin las ordenes de Moscú”, le dijo una voz al otro lado de la línea. “Y Moscú está en silencio”.\nAquel oficial del KGB era Vladímir Putin. Y esa frase le marcó. Tanto que analistas como Sarotte o periodistas como Masha Gessen, una gran crítica con el Kremlin, se muestran convencidas de que la beligerancia de quien terminaría por convertirse en presidente de Rusia, tiene gran parte de sus raíces en el colapso del Muro. Y en cómo se gestaron los acontecimientos que llegaron después. “Eso de Moscú está en silencio… Me dio la sensación de que el país ya no existía. Estaba claro que la Unión [Soviética] estaba enferma. Era una enfermedad mortal e incurable llamada parálisis. Parálisis del poder”, contó Putin en una serie de entrevistas a periodistas rusos publicadas en el libro Primera Persona: un autorretrato asombrosamente franco del presidente de Rusia Vladímir Putin (2000).\nAnatoli Romas se convirtió en protagonista de una de las consecuencias más visibles del derrumbe: la retirada de las tropas soviéticas. Entre 1989 y 1994, se desmovilizaron más de medio millón de soldados y civiles dependientes. Más de 1.300 aviones y helicópteros, 3.600 piezas de artillería, 4.200 tanques y 8.200 vehículos blindados. “Cuando supimos del Muro ni nos imaginábamos que nos íbamos a retirar del todo. Empezó a rumorearse en 1990, pero oficialmente nadie nos decía nada”, comenta. En aquel entonces, Romas era alférez. Su unidad, se quedó en suelo alemán hasta 1992. “Nos propusieron llevarnos a la provincia de Volgogrado, a una estepa vacía, sin viviendas. Y ya ni hablar de cuarteles militares. Así que me dije que si esa era la única opción me volvía a casa. Mejor salir del Ejército que vivir en una carpa”, recuerda Romas, que hoy tiene 52 años.\nPoco a poco, empezó a desarrollarse la que todavía hoy se considera la mayor operación de retiro en tiempos de paz. “Ya antes de la caída del Muro entendía que aquello era inevitable. Igual que la unificación, así que no fue una gran sorpresa”, afirma el veterano Milchakov. Wünsdorf, la base donde estaba destinado, una instalación construida por los nazis y reformada por los soviéticos tras la victoria. Tenía viviendas, tiendas, escuela. Entre los militares soviéticos se la conocía como “pequeña Moscú”; para los alemanes orientales era “la ciudad prohibida”. Hoy, es una enorme instalación abandonada donde todavía quedan los restos físicos de aquel imperio que cayó.\nPara muchos, aquella retirada fue un trauma. “Fuimos a Alemania con la bandera de la victoria y huíamos con una bandera blanca cubierta de mierda”, dice rotundo el analista militar Victor Baranets. “Cerca del 80% de las tropas regresaban a Siberia, a Turkmenistán, a desiertos y bosques”, cuenta. Baranets, hoy columnista en el diario Komsolomskaya Pravda, trabajaba en el departamento de información del Ministerio de Defensa, y cuenta que los uniformados y sus familias hallaban en su mayoría “fango, frío, carpas rasgadas, hornos oxidados”. “Muchos ni siquiera sabían dónde iban a aterrizar. Pero sabían, que no tendría nada al regresar. Así que intentaban ganar algo de dinero antes. Vendían todo lo que se podía vender, menos las esposas y los hijos. Desde clavos a secretos militares. Estas tropas solían ser nuestro orgullo y se convirtieron en un gran mercado”, se lamenta.\nAndrey Serguéyev llegó a Alemania precisamente para ayudar a la retirada de las tropas. Llegó a Berlín y se fue moviendo por las bases soviéticas orientales. Y vio aquel mercadeo. “Robaban los oficiales, los alférez, contratistas. Como no había que pagar aranceles, un comandante de nuestra unidad se llevó a Rusia 15 coches. Los contratistas compraban pistolas de gas y cartuchos y los escondían en los altavoces y las puertas de los coches”, recuerda. Salió de Alemania de los últimos, en 1994.Y fue reasentado en lo que había sido un campo de patatas, en la provincia de Voronoezh, donde se levantó un cuartel y varias decenas de viviendas para los militares de primer nivel.\nAquellos soldados durmiendo en carpas y vendiendo o contrabandeando todo lo que podían encontrar, fueron un rotundo barómetro político. La Unión Soviética se retiró de Alemania por poco más que créditos sin intereses de Alemania Occidental. No se firmó una garantía formal contra la expansión de la OTAN. Y el dinero pronto desapareció en medio del caos y la corrupción de principios de la década de 1990. Muchos críticos creen aún hoy que Gorbachov debería haber sido más duro. También el Kremlin.\nCuando la URSS se disolvió, en 1991, esa nueva realidad dejó a Rusia como algo casi irrelevante. Y 10 años después, ese oficial soviético que había ido escalando rápidamente —funcionario de alto nivel; vicealcalde de su ciudad, San Petersburgo; director de uno de los servicios de inteligencia; ministro— se hizo con las riendas de un país con una economía muy enferma, traumatizado por el colapso de la Unión Soviética y acongojado por la inseguridad.\nPutin ha afirmado en alguna ocasión que la desaparición de la URSS fue “la mayor catástrofe geopolítica del siglo”. El año pasado, solo unos días antes de las elecciones que revalidarían su mandato hasta 2024, aseguró que si pudiera cambiar algún acontecimiento histórico sería el desmoronamiento de la Unión. Y a lo largo de los años, el líder ruso se ha guiado por un principio fundamental: tratar de restaurar la importancia global de Rusia. Recuperar el orden y el orgullo nacional.\nDentro de Rusia, Putin quiere ser el líder orgulloso de los símbolos nacionales y de aquel imperio que derrotó al Ejército nazi, también el presidente cercano al pueblo que no permitiría que los soldados vivieran en tráilers o en carpas desgarradas. Y más: quien ha impulsado lo que en la retórica del Kremlin han llamado la “vuelta a casa de Crimea”, la península ucrania que Moscú se anexionó en 2014, después de las protestas europeístas que derribaron al líder aliado de Rusia y condujeron a Kiev fuera del paraguas de influencia de Moscú. En política exterior, Putin quiere jugar en las grandes ligas, y lo ha demostrado con su intervención en la guerra de Siria, sus intereses en África o su relación con China y Corea del Norte.\nEl Muro de Berlín parecía conducir al fin del imperio soviético. “Y el colapso de la URSS debía haber confirmado esa teoría”, apunta la reputada politóloga Lilia Shevtsova. “Sin embargo, las últimas décadas muestran que el estado del imperio ruso ha logrado sobrevivir modificándose a sí mismo pero conservando su anhelo de tener áreas de influencia y celo por la expansión, aunque en términos más híbridos. El intento ucraniano de huir es un nuevo golpe para el imperio ruso. Y sus intentos de mantener a Ucrania en sus brazos demuestran que la vieja construcción todavía está muy viva”, analiza la experta del centro de análisis Chatham House.\nJunto al Muro, y paulatinamente, hubo otro derrumbe: el de la identidad soviética. Hoy, bajo el liderazgo de Putin, Rusia ha experimentado la democratización y la bonanza; pero también la censura, el auge del ultraconservadurismo y la homofobia. La caída del telón de acero, inicio el proceso de integración de la comunidad política e intelectual rusa en la narrativa occidental. El ‘nosotros somos parte de Europa’ era el lema de los años 90, recuerda Shevtsova. “Pero la incapacidad para transformar el sistema y volver a la tradición rusa de Gobierno ha traído de vuelta el antiguo síndrome de mentalidad ruso: el somos únicos y diferentes”, afirma la politóloga. “Hoy, la ciudadanía rusa está expuesta a la propaganda estatal, y el Kremlin intenta legitimar su poder mediante la creación del modelo Rusia-Fortaleza”, sigue.\nSin embargo, las cosas están cambiando en los últimos años. Alrededor del 60% de los rusos quieren la normalización de la relación de Rusia con Occidente. Solo el 18% quiere confrontación con Estados Unidos y el 14% está listo para la expansión de Rusia a otras repúblicas postsoviéticas. “El viejo modelo de legitimidad se derrumba. El drama es que la élite rusa no tiene ninguna otra idea para consolidar la sociedad y legitimarse a sí misma”, dice Shevtsova. Y añade: “Estamos viviendo en un interregno, cuando la gente está lista para un nuevo capítulo y lista para demoler el actual Muro de sospecha entre Rusia y Occidente. Pero esto socavaría el régimen actual que no está listo para la rendición”.", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Vladímir Putin", "Mijail Gorbachov", "Muro Berlín", "Unificación alemana", "URSS", "Bloques políticos", "Alemania", "Bloques internacionales", "Centroeuropa", "Rusia", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Europa este", "Ideologías", "Europa", "Historia", "Guerra", "Cultura", "Conflictos armados", "Relaciones exteriores", "Conflictos", "Política"], "newspaper": "elpais"}