{"id": "2d2c0ba9-601e-435b-57ad-85ccdf4b478d", "content": "El PP acusa al PSOE y a Vox de aliarse en una pinza contra Casado\n\nVox sube en las encuestas de intención de voto y eso es, según el PP, porque el PSOE está \"inflando\" algunos asuntos, como la exhumación de Franco, para \"ceder protagonismo\" al partido de Santiago Abascal e impedir que ellos sigan creciendo. Fuentes de la dirección del PP han llegado a asegurar que el PSOE y Vox \"hablan\" para organizar esa estrategia conjunta de pinza de cara a las elecciones del 10 de noviembre y creen que esta táctica se hará patente en el debate a cinco el próximo lunes. \"Es evidente\", señalan, que \"hay una estrategia para dividir el voto de centro derecha: Pedro Sánchez habla más de Vox que de sus propias propuestas\", señalan las mismas fuentes. \nVox se ha burlado de las acusaciones del PP en su cuenta de Twitter: \"Sí. Es más, Santiago Abascal acude en caballo cada noche a ver al carroñero de la Moncloa. Qué miedito tienen algunos\".\nEl tradicional buzoneo electoral incluye una carta de Pablo Casado personalizada en cada territorio con los asuntos que más preocupan en cada sitio, y un mensaje común: la llamada a unir el voto del centro derecha en torno a sus siglas para expulsar a Pedro Sánchez de La Moncloa.\nCasado ha dado un giro de 180 grados en su estrategia respecto a la campaña electoral del pasado abril. Entonces apenas atacó a Vox, su competencia por la derecha, y centró sus mensajes en cuestiones ideológicas, presentando al nuevo \"PP sin complejos\". Y se estrelló en las urnas, perdiendo 71 diputados. Ahora el líder popular quiere centrarse sobre todo en la economía y primar la gestión sobre la ideologí. Ese cambio de discurso ha provocado importantes cambios en la alineación con la que acude a las urnas, sustituyendo algunos cuestionados fichajes del pasado abril por exministros como Ana Pastor o Elvira Rodríguez. \n\"Represento a un equipo de personas que ya se enfrentó a las dos graves crisis que dejaron los gobiernos socialistas\", afirma Casado en la carta que ha enviado a los votantes. \"Ahora que viene otra crisis, te pido tu confianza para frenarla cuanto antes\". La nueva campaña del PP tiene pues dos leitmotiv: la unidad del voto y agitar el miedo a otra recesión.\nCasado ha decidido arrancar la campaña la noche de este jueves en Sevilla, epicentro del pacto con Ciudadanos y Vox que le permitió arrebatar al PSOE su feudo andaluz. El líder del PP tiene previsto recorrer 6.000 kilómetros en una semana y participará en 13 actos en 11 provincias: Álava, La Rioja, Pontevedra, Madrid, Cantabria, Asturias, Barcelona, Zaragoza, Valencia, Murcia y Palencia. Desde al anuncio de nueva convocatoria electoral el 10 de noviembre, el presidente popular ya ha pisado todas las comunidades autónomas y recorrido 27.863 kilómetros, según el PP.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Vox", "Pablo Casado", "PSOE", "Partidos ultraderecha", "PP", "Ultraderecha", "Partidos políticos", "Ideologías", "Política"], "newspaper": "elpais"}