{"id": "2d2f6a83-2aa6-4ae5-40ee-1c1400c0aaef", "content": "La histórica foto de un primer ministro con su esposo y una primera ministra con la suya\n\nSolo cinco países en el mundo tienen en la actualidad un cabeza de gobierno LGTBQ visible. Son Islandia (Jóhanna Sigurðardóttir, casada con la novelista Jónína Leósdóttir), Bélgica (Elio Di Rupo, que se sepa, soltero), Irlanda (Leo Varadkar, que vive con un doctor llamado Matthew Barrett), Serbia (Ana Brnabic, emparejada con Milica Đurđić) y Luxemburgo (Xavier Bettel, casado desde 2015 con el arquitecto Gauthier Destenay, que levantó curiosidad internacional cuando en la cumbre de la OTAN de 2017 fue el único hombre en la foto de “esposas” de los líderes, donde posaba junto a Melania Trump).\n“Mañana recibiré de forma oficial a la primera ministra de Serbia, pero esta noche [mi marido] Gauthier Destenay y yo estamos felices de recibir a nuestras amigas Ana Brnabic y Milica”, escribió el primer ministro de Luxemburgo en Twitter junto a la imagen\nEsa es la realidad institucional, pero esta misma semana Xavier Bettel daba una idea de una realidad más rutinaria, amable y humana: que estos primeros ministros y sus parejas se reciben entre sí como amigos en viajes oficiales y crean, así imágenes que cambian el panorama político tradicional al que estamos acostumbrados en el que parejas heterosexuales posan para una foto habitualmente demasiado formal y ceremoniosa.\nEl ocho de septiembre el primer ministro de Luxemburgo, Xavier Bettel, publicaba en su cuenta de Twitter e Instagram la imagen que abre este artículo acompañada de la frase: “Mañana recibiré de forma oficial a la primera ministra de Serbia, pero esta noche [mi marido] Gauthier Destenay y yo estamos felices de recibir a nuestras amigas Ana Brnabic y Milica y visitar la ciudad de Luxemburgo todos juntos”. Entre los comentarios, mucha celebración: “Maravilloso ver tanto progreso. Ojalá algún día todos pudiéramos ser como vosotros”, comentó un usuario. También críticas, eso sí, por parte de los detractores de la labor de Brnabic en Serbia, que no entienden cómo en un país liderado por una mujer lesbiana el matrimonio igualitario todavía no es legal (así es que ella no está casada con Milica).\nLa imagen ya ha sido definida por varios medios LGTBQ como histórica, si bien no es la primera vez que vemos a cabezas de gobierno gais o lesbianas posando juntos junto a sus parejas: es la segunda. En la anterior, tomada en junio de este mismo año, fue también Xavier Bettel quien publicó la foto en Twitter, en aquella ocasión al recibir al primer ministro irlandés Leo Varadkar y a su novio Matthew.\nShowing our friends ⁦@LeoVaradkar⁩ & Matt our beautiful city ⁦@CityLuxembourg⁩ XB pic.twitter.com/bmsr6pVTbS\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/12/2019, 19:01:45", "tags": ["Luxemburgo", "Serbia", "Comunidad Lgtbiq", "Balcanes", "Europa sur", "Europa occidental", "Grupos sociales", "Europa", "Sociedad"], "newspaper": "elpais"}