{"id": "2d306576-76dc-40c4-7afd-b546d09381c5", "content": "El Ayuntamiento ficha a antiguos diputados, concejales y cargos del PP\n\nEl Ayuntamiento de Madrid se ha convertido en un refugio para políticos del PP sin trabajo por los malos resultados del último ciclo electoral y para profesionales afectados por la división de consejerías a la que obliga el gobierno de coalición con Cs en la Comunidad. Tras pactar con este partido y con Vox, el partido conservador recuperó el bastón de mando de la capital el 15 de junio. En los dos meses siguientes, una quincena de exdiputados nacionales y autonómicos, exconcejales y exaltos cargos populares han encontrado acomodo en el Ayuntamiento, donde cobran mayoritariamente entre 91.000 y 95.000 euros brutos al año.\nJosé Luis Martínez Almeida (PP) y Begoña Villacís (Cs) han formado un ejecutivo de coalición que ha empleado sus primeras semanas al frente de la Administración municipal en deshacer la mayor parte de los equipos precedentes (designados por Manuela Carmena, la anterior alcaldesa) para formar otros nuevos. Un momento de cambio que también ha sido visto como una oportunidad. La moción de censura que desalojó al gobierno de Mariano Rajoy de la Moncloa, y el triple batacazo electoral que sufrió la formación conservadora en las elecciones generales (de 137 a 66 escaños), regionales (de 48 a 30 diputados autonómicos) y municipales (de 21 a 15 concejales), dejaron a numerosos cargos públicos populares sin acta. Varios de ellos han encontrado ahora destino en Madrid.\nEs el caso, por ejemplo, del exdiputado nacional Emilio del Río, que ha sido nombrado director general de Bibliotecas, Archivos y Museos; o del exconcejal capitalino José Luis Moreno, nuevo director general de economía. También hay antiguos representantes públicos del PP que no iban en las últimas listas, como los exdiputados Federico Jiménez de Parga, que ya es el coordinador general de Movilidad del Ayuntamiento; o María del Carmen González, que ya era funcionaria municipal y ahora ha sido nombrada secretaria general técnica de cultura, turismo y deporte. Finalmente, se ha contado con exaltos cargos regionales, como Paloma Sobrini, directora de Arquitectura y Patrimonio del Ayuntamiento; y nacionales, como José Canal Muñoz, recientemente nombrado coordinador general de contratación y política financiera.\n“Sería más barato nombrar a funcionarios, pero el PP tiene una red directiva”, explicó una fuente conocedora de la operativa municipal. “Pasa con todos los altos cargos”, siguió. “Si vienen de fuera del Ayuntamiento, hay que pagarles 90.000 euros. Si es un funcionario del Ayuntamiento, solo hay que complementarles el sueldo que ya cobran, y que pueden estar en 60.000 o 70.000 euros, hasta esos mismos 90.000”, añadió. “El ahorro así es brutal”, subrayó sobre la política de nombramientos que siguió generalmente el anterior consistorio —aunque también se hicieron fichajes—. Y remató: “Ha habido una primera tacada de nombramientos, pero hasta octubre o noviembre seguirán nombrando gente”.\nTras cuatro años en la oposición, el PP recuperó en mayo un Ayuntamiento en el que echó poderosas raíces: gobernó consecutivamente entre 1991 y 2015, periodo en el que se sucedieron José María Álvarez del Manzano, Alberto Ruiz-Gallardón y Ana Botella como alcaldes. Las estructuras formadas entonces están empezándose a recuperar ahora, aunque con el matiz que introduce la presencia de Ciudadanos en el gobierno de coalición.\n“Lo lógico es que en un gobierno del PP y Ciudadanos nombre altos cargos cercanos al PP y Ciudadanos, al igual que pasa con otros gobiernos de otros partidos”, afirmó un portavoz del Ayuntamiento. “Nombras a la gente que se identifica con el proyecto que vas a emprender”, argumentó. “En la decena de casos que se citan, además, la experiencia y solvencia de la gestión está acreditada”. Consultado por este diario, el equipo de Villacís, la vicealcaldesa de la capital, de Ciudadanos, no quiso pronunciarse sobre los nombramientos.\nLos fichajes, en todo caso, no se circunscriben únicamente a directivos asimilables a altos cargos. Afectan, por ejemplo, a cargos políticos de segundo nivel que trabajaron con Ana Botella, la última alcaldesa del PP, y perdieron el puesto cuando llegó Carmena. Pero no solo. Técnicos y profesionales de confianza del PP han encontrado acomodo en el Ayuntamiento tras la formación del gobierno en la Comunidad.\nIsabel Díaz Ayuso (PP) gobernará la región tras abrirse a formar con Ignacio Aguado (Ciudadanos) el primer ejecutivo de coalición de la historia de la región. Eso significa que los dos partidos se han tenido que repartir el gobierno, con siete carteras para los populares y seis para los naranjas.\nAsí, el PP dejará de controlar departamentos tan importantes como los de Transportes —que incluye Metro—, Economía, Cultura, Vicepresidencia, Universidades… Y Cs nombrará a los cargos políticos, que a su vez designarán al personal de confianza que trabajará en sus oficinas. Algunos de los profesionales que se desempeñaban hasta ahora con consejeros del PP en esas áreas han encontrado acomodo, o lo buscan, en el Ayuntamiento.\nLo mismo ocurrió cuando Mariano Rajoy perdió el poder, en 2018 y tras la moción de censura liderada por Pedro Sánchez. Madrid, el gran bastión del poder popular, se convirtió en el refugio de alguno de los cargos y directivos que tuvieron que dejar La Moncloa y los ministerios.\n \nEl nuevo gobierno de la Comunida de Madrid, que echó a andar el martes con la toma de posesión de sus consejeros, afronta ahora el nombramiento de sus viceconsejeros, directivos, mandos intermedios y cargos de confianza. Esas decisiones serán unas de las primeras pruebas para la estabilidad del Ejecutivo de PP y Cs, primero de coalición en la historia de Madrid.\nLos nuevos consejeros de la formación naranja probablemente prescindan de los equipos precedentes. Y Ángel Garrido, el nuevo titular de transportes, tendrá que decidir sobre tres nombramientos polémicos.\nEntre finales de julio y principios de agosto, cuando el PP y Cs ya habían firmado su pacto pero no habían conseguido el imprescindible apoyo de Vox, el gobierno en funciones, dirigido por Pedro Rollán, acometió cuatro nombramientos en ese área. Así, el exalcalde de Majadahonda, Narciso de Foxá, fue designado como nuevo consejero delegado de Metro, y el exdiputado José Luis Fernández Quejo como gerente del consorcio de Transportes. Al tiempo, sus excompañeros Begoña García y Ángel Ramos encontraron acomodo como asesores en la consejería de Transportes.\nCiudadanos recibió con indignación esos nombramientos, porque el PP no le consultó, y advirtió de que podría revertirlos de llegar al poder. La decisión quedará ahora en manos de Garrido, que sucede al frente de transportes a Rosalía Gonzalo, una de sus colaboradoras más próximas cuando era presidente, y que no ha definido su futuro.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Asamblea Madrid", "Ciudadanos", "Parlamentos autonómicos", "PP", "Ayuntamiento Madrid", "Parlamento", "Ayuntamientos", "Madrid", "Política autonómica", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}