{"id": "2d308f03-3b25-4381-412c-177ea53b5c40", "content": "¿Es seguro pagar con el móvil?\n\nEn el móvil llevamos las entradas de cine, los billetes de avión y, cada vez más, las tarjetas bancarias. La de crédito, la de débito o incluso las que tenemos reservadas para emergencias pueden saltar de la cartera al teléfono móvil o, incluso, al reloj inteligente gracias a nuevas aplicaciones.\nEl servicio de pago Samsung Pay, disponible para la mayoría de dispositivos móviles de la marca, es una de esas herramientas que hace posible el uso de las tarjetas a través del teléfono móvil o el reloj inteligente en todos los establecimientos que acepten pagos con contactless. Además, puede utilizarse incluso si no hay cobertura telefónica ni Internet, como por ejemplo, en un avión.\nEsta tecnología es compatible con las tarjetas Visa y Mastercard de la mayoría de los bancos españoles, además de las tarjetas ticket restaurant de Edenred y tarjetas El Corte Inglés. Puedes comprobar en este enlace si Samsung Pay es compatible con tu banco.\nCada pago se realiza con seguridad ya que requiere autorización por huella, escáner de iris o pin. Si pierdes tu móvil o te lo roban, podrás bloquear o borrar tu cuenta de Samsung Pay sin tener que cancelar la tarjeta.\nEsta forma de pago, además, tiene las mismas coberturas que si estuvieras utilizando la tarjeta física. También vela por la privacidad de tu información personal puesto que los datos se almacenan encriptados en el teléfono. El número real de tu tarjeta nunca es utilizado ni compartido con el comercio.\nTodos los dispositivos Samsung incorporan de serie la tecnología Samsung Knox, que monitoriza de forma constante el teléfono para mantener la información a salvo y en caso de que el teléfono se vea comprometido, Samsung Pay se desactivará.\nEn Samsung Pay también podrás integrar las tarjetas de fidelización como Travel Club o Repsol más y consultar tu balance de puntos. Con cada compra realizada a través de Samsung Pay acumulas Samsung Rewards. Cuanto más activo sea el usuario más puntos acumulará por cada compara que podrá canjear por regalos.", "date": "09/04/2019, 19:01:45", "tags": ["Smartphone", "Samsung Electronics", "Gadgets", "Telefonía móvil multimedia", "Seguridad internet", "Telefonía móvil", "Internet", "Telefonía", "Tecnologías movilidad", "Empresas", "Telecomunicaciones", "Tecnología", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}