{"id": "2d368712-fa6d-4541-7031-29a6f20d71c0", "content": "El bulo recurrente sobre el chalé de Kichi en Cádiz\n\nEnseñó su casa en un programa electoral de Podemos diseñado a modo de catálogo de Ikea. La definió como un “pisito de currante” frente a la gran propiedad de Pablo Iglesias en Galapagar (Madrid). Incluso la ha ofrecido a alguna agrupación del carnaval que ha cantado frente a su bajo, enclavado en el epicentro del barrio gaditano de La Viña. Y ni por esas el alcalde de Cádiz José María González Kichi se libra de un bulo recurrente que vuelve al candelero cada poco tiempo: que vive en un chalé en una localidad cercana a la capital.\nEn esta ocasión, ha sido el propio González quien ha decidido desmentir una información falsa que vuelve a rular por Cádiz en la que se le señala como propietario de una casa en la vecina localidad de El Puerto de Santa María. “Un amigo me cuenta que un taxista le cuenta que vivo en El Puerto en un chalé y que él mismo me ha llevado allí. Empiezo a pensar que tengo un doble con un chalé en Valdelagrana porque yo sigo viviendo en la Viña y no pienso cambiar de barrio. Si me lee mi doble, que invite”, publicó el regidor en sus cuentas de Twitter y Facebook el pasado 29 de agosto.\nUn amigo me cuenta que un taxista le cuenta que vivo en el Puerto en un chalé y que él mismo me ha llevado allí 🧐 Empiezo a pensar que tengo un doble con un chalé en Valdelagrana porque yo sigo viviendo en la Viña y no pienso cambiar de barrio. Si me lee mi doble, que invite 😉\nKichi sigue viviendo en el mismo piso que habitaba cuando fue centro de una polémica al enfrentarse con Pablo Iglesias, en mayo de 2018, por comprarse este último su propiedad en Galapagar. Desde hace años, el alcalde comparte con la líder de Adelante Andalucía, Teresa Rodríguez, una vivienda de alquiler de unos 40 metros cuadrados, un bajo en pleno epicentro del popular barrio La Viña, que incluso ha sido objeto de sátira en algún que otro cuplé de las agrupaciones del carnaval.\nQue su piso esté tan a mano que cualquier vecino señale con pelos y señales dónde vive o cuántas veces se ha encontrado a Kichi por la calle no es problema para que el bulo de la casa con jardín resurja cada poco tiempo. Eso sí, la mentira renace con variaciones. “Han dicho que tiene un chalé en Puerto Real, Chiclana, Vistahermosa o Valdelagrana —estas dos últimas, urbanizaciones de El Puerto—, también que tiene un piso en Puertatierra —la zona nueva de Cádiz—, aunque sigue viviendo en el mismo sitio”, explica una persona cercana al regidor.\nEl bulo del chalé nació al poco de él acceder a la alcaldía de Cádiz en junio de 2015. Un medio local se hizo eco de un rumor que aseguraba que se había mudado a este tipo de construcción en una localidad cercana a la ciudad andaluza. Pese a que desde el entorno de González lo desmintió entonces, resurgió de nuevo y ya es un rumor que le ha acompañado siempre con las variaciones citadas.\nLo único cierto que tiene el bulo es que las personas que aseguran haberle visto en esas zonas pueden decir la verdad. Ante el constante ir y venir de la historia del chalé, fuentes cercanas al regidor gaditano han explicado que tiene amigos o conocidos con propiedades en Chiclana o Vistahermosa y familiares que viven en Puertatierra. “Es cierto que estuvo en esos sitios, pero él sigue viviendo donde siempre”, asegura la misma persona que le conoce.\nLo paradójico del rumor del chalé de Kichi es que vaya y venga en una ciudad que estuvo gobernada durante años por una anterior alcaldesa, la popular Teófila Martínez, que sí tenía una propiedad de este estilo fuera de Cádiz sin que despertarse el mayor recelo. El mismo González así lo recordó el 23 de mayo de 2018 cuando, en una carta abierta al fundador de Podemos, Juan Carlos Monedero, explicó que medios de la derecha y organizaciones vecinales de la oposición habían intentado pillarle “en un renuncio” por haberse mudado fuera de Cádiz.\nEl propio alcalde esbozó una hipótesis de sobre porqué cree que su vivienda y la de Iglesias capitalizan tanto interés ciudadano: “La gente está dispuesta a perdonarnos que nos equivoquemos en casi todo (…), pero difícilmente nos van a perdonar que nos equivoquemos de bando porque, como tú y yo sabemos, diga lo que diga Ciudadanos, hay muchas Españas y nosotros nos debemos a la de la gente humilde”. Acertase o no en su teoría, el bulo de su falso chalé resiste lo que le echen. Y ya va para cinco años de alcalde.\nEl asunto del chalé no es el primer bulo que tiene a José María González Kichi como protagonista. Casi antes de que empezase a circular el rumor sobre su supuesta casa con jardín en una localidad fuera de Cádiz, en un medio local se coló una curiosa historia sobre un supuesto desencuentro con el cónsul honorario de Alemania en Cádiz en el verano de 2015. Según este rumor, el alcalde insultó a la nación alemana mientras el hombre esperaba, aunque el Ayuntamiento y el cónsul alemán en Málaga lo desmintieron. En septiembre de 2017, Cádiz sufrió otra supuesta plaga de ratas que, como mínimo, fue objeto de exageraciones con fotos de ratas ahogadas en la playa que realmente correspondían a otra localidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["José María González \"Kichi\"", "Cádiz", "Bulos internet", "Andalucía", "Internet", "Telecomunicaciones", "España", "Comunicaciones"], "newspaper": "elpais"}