{"id": "2d3717b0-848b-482b-548b-1b3b50238327", "content": "GP de Tailandia 2019: horario y dónde ver la carrera de MotoGP en Chang\n\nMárquez corría la primera sesión de entrenamientos libres en el Gran Premio de Tailandia 2019 cuando, al trazar la curva 7 del circuito de Buriram, salió despedido de su Honda. Así comenzaba el actual líder del Mundial de Motociclismo la decimoquinta prueba de la temporada que se disputa este fin de semana.\nTras pasar por el hospital para una exploración exhaustiva y conocer el alcance de su lesión, el piloto de Honda podrá para participar en la carrera del domingo 6 de octubre a la que llega, una vez más, primero de la tabla, con 300 puntos. Marc Márquez lideró en el Gran Premio de Aragón del pasado 22 de septiembre y ya acaricia el campeonato. Tras él, el podio de Motorland lo completaron los pilotos de Ducati Andrea Dovizioso y Jack Miller. El italiano, además, aguanta segundo en la clasificación general de MotoGP, seguido por el piloto español de Suzuki Álex Rins.\nTras la caída del viernes el de Cervera, que podría alcanzar este año su octavo título mundial y sexto de MotoGP, pudo incluso volver a subirse a la moto en la segunda sesión de los libres del GP tailandés, en la que terminó sexto. Finalmente, mañana saldrá tercero después de haberse vuelto a caer hoy en la clasificación, durante la tanda para cazar la vuelta rápida. Si gana el domingo en el Circuito Internacional de Chang, ya será campeón. Si no venciera, le bastaría con entrar por delante de Andrea Dovizioso.\nA sus competidores tampoco se les escapa la buena forma de Marc. Incluso Valentino Rossi, rival acérrimo de Márquez con nueve mundiales (siete de ellos en la máxima cilindrada) a sus espaldas, reconocía el pasado jueves, durante la rueda de prensa oficial del Gran Premio de Tailandia de MotoGP, que el líder de Honda \"está muy cerca de hacer la temporada perfecta\".\nEl GP de Tailandia 2019 puede verse en televisión en DAZN y la carrera se retransmitirá en directo en la web de EL PAÍS a partir de las 9:00h. (hora española).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["GP Tailandia", "Circuito Internacional Buriram", "Marc Márquez", "Andrea Dovizioso", "Jack Miller", "Álex Rins", "Valentino Rossi", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}