{"id": "2d39b1e2-f586-44b1-46b7-a96cbfc2e572", "content": "Bruselas investiga si Google favoreció a su servicio de búsqueda de empleo\n\nGoogle no desaparece del punto de mira de Bruselas. La multinacional se ha convertido en objetivo preferente de la Comisión Europea, con sanciones multimillonarias en los últimos dos años por abusar de su posición dominante para imponer restricciones a los fabricantes de dispositivos Android, copar el sector de comparadores de productos y ganar terreno ilegalmente en el mercado publicitario online. Este martes, la comisaria de Competencia, Margrethe Vestager, dejó entrever que la lista de infracciones puede seguir creciendo, con el servicio de búsqueda de empleo de Google bajo la lupa de las autoridades comunitarias.\nLa política danesa dedicó una parte de su discurso ante la Conferencia de Embajadores de Alemania a disertar sobre la amenaza que supone el creciente poder de los gigantes digitales, especialmente de Google. \"Muchas tecnológicas actúan como árbitros y jugadores: dirigen una plataforma y a la vez compiten con otras compañías que confían en esa plataforma. Hay un conflicto de intereses obvio. Una tentación obvia de ajustar el funcionamiento de la plataforma para favorecer sus servicios frente a los del resto\", señaló en su declaración.\nEl enésimo frente abierto abierto con Google se refiere a la herramienta del buscador que conecta a los usuarios con ofertas de trabajo de diferentes plataformas y permite establecer filtros sobre lugares o tipos de puestos de trabajo, lanzada hace dos años. Vestager trazó un paralelismo entre este servicio y el comparador de compras. Recordó que Google perjudicó la competencia y a los consumidores al primar a su herramienta de compras, lo que le supuso una sanción de casi 2.500 millones de euros. \"Ahora estamos analizando si puede haber sucedido lo mismo con otras partes del negocio de Google, como el negocio de búsqueda de empleo conocido como Google for Jobs\", advirtió.\nEl aviso llega apenas dos semanas después de que la agencia Reuters desvelara que 23 sitios web de búsqueda de empleo remitieron una carta conjunta a Vestager instándole a actuar contra lo que consideran un comportamiento anticompetitivo de la compañía de Mountain View. Sus rivales le achacan que consigue usuarios sin necesidad de realizar los gastos de marketing a los que ellos se ven obligados para posicionarse en el buscador. Google replica, en cambio, que su servicio proporciona más tráfico a muchos de sus contrincantes.\nLa factura europea de Google por sus reiterados incumplimientos suma 8.240 millones de euros en apenas dos años. En 2017 Bruselas impuso a Google una sanción de 2.450 millones de euros al considerar que aprovechaba su posición dominante en el mercado de búsquedas por Internet para copar también el sector de comparadores de productos. Solo un año después, la compañía volvía a ser penalizada con 4.340 millones después de que Competencia concluyera que imponía restricciones a los fabricantes de dispositivos Android. Y en marzo llegó la última sanción, de 1.494 millones, por “abusar de su posición dominante” en el mercado publicitario online durante diez años mediante su plataforma Google AdSense.\nLos numerosos castigos que ha infligido Vestager a las tecnológicas estadounidenses por infligir las normas europeas de Competencia han desatado la furia de Donald Trump. El presidente de Estados Unidos la apoda despectivamente “la señora de los impuestos”, y hace dos meses situó a la comisaria en lo más alto de una clasificación para la que no suelen faltarle candidatos: \"odia a Estados Unidos, quizá más que cualquier otra persona que haya conocido\", dijo sobre Vestager.\nPor suerte para Trump (o no), la investigación sobre el servicio de empleo de Google se encuentra todavía en una fase preliminar, con lo que corresponderá al próximo titular del ramo continuar con las pesquisas. Mientras tanto, Vestager, próxima vicepresidenta de la Comisión Europea desde el 1 de noviembre, dejó en su discurso una reflexión más profunda sobre cómo lidiar con el apabullante influjo de las grandes tecnológicas. \"Esto va más allá de las reglas de competencia. Se trata de un problema más amplio para nuestras sociedades: de si creemos que es correcto que compañías como Google y otras tengan tal control sobre el éxito o el fracaso de otras firmas, y que sean libres de usar ese poder de la forma que deseen. Si no lo creemos adecuado, entonces quizá necesitemos regulación para asegurarnos de que estas plataformas usen su poder de una manera justa y no discriminatoria\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Comisión Europea", "Google", "Buscadores", "Alphabet", "Unión Europea", "Internet", "Empresas", "Organizaciones internacionales", "Europa", "Economía", "Telecomunicaciones", "Relaciones exteriores", "Comunicaciones"], "newspaper": "elpais"}