{"id": "2d45f2d7-a824-4fe2-7cac-e59d0f93f77c", "content": "La mano dura sacia la sed de venganza, pero no hace las calles más seguras\n\nLos costos del crimen en América Latina y el Caribe llegan al 3,5% del PIB, el doble del mundo desarrollado. Varios países tienen tasas de homicidios que los colocan entre los más peligrosos del mundo, y la preocupación por el delito es la prioridad política número uno hasta en los países más seguros. ¿Qué se puede hacer?\nUna demanda que se escucha con frecuencia es la necesidad de imponer mano dura y castigar fuertemente a los delincuentes. Como las causas estructurales del crimen y la violencia no se pueden resolver en el corto plazo, algunos políticos se inclinan por medidas agresivas y reactivas como estrategia principal.\nEl problema es que, por tentador que sea encerrar al mayor número posible de delincuentes, no es necesariamente efectivo. Veamos por qué: como es más fácil aumentar las penas que capturar a más delincuentes, muchas veces la mano dura se traduce en sentencias más largas. Parece lógico, 25 años de prisión no solo satisfacen el ánimo de castigo y protegen a la sociedad, sino que además disuaden a cualquiera de cometer delitos.\n¿Por qué falla esa lógica? A no ser que la duración de las penas actuales esté en un nivel irrisoriamente bajo, su endurecimiento tiene pocas posibilidades de reducir el crimen. Estudios han mostrado que el efecto de endurecer las penas sobre el crimen suele ser nulo, y solo se han encontrado efectos positivos, aunque pequeños en magnitud, en casos puntuales o focalizados en ciertos grupos que toman plena conciencia del cambio.\nMás aún, la mayoría de los delitos son cometidos por hombres adolescentes o con cerca de 20 años, con un pico de delincuencia entre los 18 y 22 años. Eso significa que muchas cárceles retienen a las personas mucho más allá del tiempo en que estarían involucradas en actividades criminales.\nA no ser que la duración de las penas actuales esté en un nivel irrisoriamente bajo, su endurecimiento tiene pocas posibilidades de reducir el crimen\nPara muchos de esos casos existen mejores formas de tratar la delincuencia. Por ejemplo, los no violentos condenados por consumo o tráfico menor de drogas podrían ser obligados a un tratamiento supervisado judicialmente. Eso no privaría a sus familias de ingresos ni los expondría a la influencia corruptora de delincuentes violentos. Otros pueden beneficiarse de las terapias psicológicas, incluidos los tratamientos basados en la familia y la comunidad que corrigen comportamientos antisociales.\nEn Estados Unidos, conocido por su enorme población encarcelada, tanto conservadores como liberales han respaldado la liberación de los presos listos para reincorporarse a la sociedad. Cuatro estados, California, Nueva Jersey, Nueva York y Rhode Island, han reducido sus poblaciones carcelarias en más del 20% y lo han hecho sin aumentar significativamente el crimen violento. Un informe del Centro Brennan para la Justicia con la Facultad de Derecho de la Universidad de Nueva York revela que combinar sentencias alternativas para delitos menos violentos, y reducir las sentencias para los violentos, podría conducir a la liberación del 40% de la población de presos del país, y ahorrar 200.000 millones de dólares en 10 años con un impacto mínimo en la seguridad ciudadana.\nNo hay razón para que América Latina y el Caribe no deba revisar la evidencia y así no caer en soluciones fáciles y populistas.\nLos beneficios de asignar mejor los recursos para combatir el crimen son considerables. Así podrían liberarse fondos para mejorar el entrenamiento policial y renovar su equipamiento. También podría invertirse más en la recopilación de datos para perfeccionar los análisis sobre los patrones del crimen en las ciudades y optimizar el uso de las fuerzas policiales.\nLa policía moderna de hoy a menudo se dedica a lo que se conoce como vigilancia de puntos calientes. Se trata de la focalización precisa de los esfuerzos contra el crimen en un segmento de la ciudad o incluso en un solo edificio donde ocurre una parte desproporcionada del crimen. Con más recursos, y mejores estadísticas, la policía de la región podría aprovechar mejor estos métodos avanzados.\nIncluso la inversión en intervenciones simples, como un mejor alumbrado público, puede tener un impacto significativo en la delincuencia al disuadir a los delincuentes de cometer asaltos y robos, reduciendo la delincuencia, según nuestros propios estudios, en un 20% o más.\nEn última instancia, la región debe impulsar la inversión en áreas de prevención social como programas para padres, educación infantil y retención escolar, lo que puede tener efectos de alto impacto en la prevención del delito. Dicha inversión, junto con los esfuerzos para reducir la desigualdad, proporcionar una mayor movilidad social y reformar los sistemas policiales y judiciales para reducir la impunidad, podría marcar la mayor diferencia.\nEnviar a más personas a la cárcel y con sentencias más extensas puede satisfacer nuestro deseo de venganza. Sin embargo, hay poca evidencia que sugiera que hará a nuestros países más seguros.\nEric Parrado Herrera es economista jefe y gerente general del Departamento de Investigación del Banco Interamericano de Desarrollo (BID).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Delincuencia juvenil", "Seguridad ciudadana", "Prisiones", "Delincuencia", "Centros penitenciarios", "Latinoamérica", "Régimen penitenciario", "América", "Justicia"], "newspaper": "elpais"}