{"id": "2d4b4d72-e4c0-4eb2-4ea0-1207e32d12a3", "content": "‘The Wall’ cumple cuarenta años\n\nEl 30 de noviembre de 1979 Pink Floyd publicó su undécimo álbum de estudio, The Wall. Resultó ser uno de los más populares, con algunas canciones oscuras y también el inicio del fin de la banda tal y como había sido durante la década de los 70. Roger Waters dejaría el grupo en el 85, tras una de las mejores giras de la banda y muchas desavenencias de por medio. The Wall es la segunda entrega de la Colección Pink Floyd de EL PAÍS, que llega este domingo a los quioscos y está también disponible en la web de Colecciones.\nWaters ideó este trabajo conceptual hilado por un personaje, una estrella de rock denominada Pink. Viene a recoger los vicios y virtudes de los miembros del grupo, pero sobre todo se ha interpretado como un álter ego del propio Waters. A través de esta figura, en cada canción se tratan temáticas como la guerra, la muerte, el fracaso o las drogas. El grupo recurre, como ya había hecho en 1977 con Animals, a la crítica social y política. Según se suceden los asuntos, se van sumando ladrillos a un muro protector que parece ser la única posibilidad de sobrevivir al mundo y a uno mismo.\nLa idea global queda resumida en el tema Another brick in the wall, tema clave que alcanzó el número uno en las listas estadounidenses y que ayudó a la explosión popular del disco. Se trata de una crítica a la homogeneización de los ciudadanos, a los corsés del sistema educativo, a la alienación. El tema fue adoptado un año más tarde por los estudiantes negros de Sudáfrica que protestaban contra el apartheid que sufrían en los colegios. Su carga simbólica fue de tal magnitud que llegó a ser prohibida por el Gobierno del país.\nEl tour de The Wall estuvo marcado por una serie de inflables gigantes y parafernalias propias de Pink Floyd, entre la que destacaba el gigante Teacher (profesor) del tema citado. El espectáculo era muy ambicioso y no defraudó. The New York Times publicó en 1980 sobre la gira: “Es la piedra de toque contra la que habrá que comparar todos los futuros espectáculos del rock”.\nEl universo de The Wall quedó recogido en la película homónima que rodó Alan Parker. Invitado por el propio Waters a ver uno de sus conciertos, el director formuló un musical en el que la esencia teatral de los directos de la banda está totalmente incorporada.\nThe Wall ha sido interpretado como un reflejo de los sentimientos del propio Waters. Su compañero David Gilmour ha confesado que era “obvio” el malestar del músico hacia el final de su etapa en el grupo, que no se sentía “feliz” con lo que estaban haciendo. Las tiranteces fueron cada vez mayores y las marchas de Richard Wright y Waters no tardaron en producirse, pero ya habían compuesto algunos de los mejores álbumes de la historia del rock.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Pink Floyd", "Coleccionables", "Discos música", "Industria discográfica", "Prensa", "Música", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}