{"id": "2d516c8b-42c9-4c5e-413d-94f46ea43200", "content": "Sentencia del 'procés': PP y Cs exigen al Gobierno que no haya indultos y Unidas Podemos pide la libertad de los condenados\n\nVox anuncia que recurrirá la sentencia del Tribunal Supremo contra los líderes independentistas catalanes al considerar que está probado el delito de rebelión, del que han sido eximidos.\nPablo Casado se ha felicitado por \"la sentencia más importante\" de la Democracia española. \"Quien la hace la paga\", ha subrayado. A pesar de que su partido cree que lo que se produjo en Cataluña fue un \"golpe\", y no un delito de sedición, como ha fallado el Tribunal Supremo, el presidente del PP ha querido enviar \"un mensaje de tranquilidad a todos los catalanes\", asegurando que su partido estará al lado del Gobierno en funciones a la hora de \"poner las medidas para que esto no se vuelva a repetir\" y para \"preservar el orden público frente a una posible insurrección\" de respuesta a las condenas.\nPrecisamente porque cree que lo ocurrido fue un \"golpe\", o sea una rebelión y no sedición, Casado ha demandado una reforma del Código Penal que introduzca el delito de rebelión sin violencia. \"Yo soy partidario de reintroducir el delito de sedición impropia en el Código Penal y de introducir también otro tipo de rebelión en el que no tenga que concurrir la violencia\", ha asegurado en Antena 3. Además, el líder del PP demanda \"que se introduzca en el Código Penal el delito de referéndum ilegal\". \nEn esa reforma del Código Penal, Casado, en una comparecencia en el Congreso, quiere que se recoja que los condenados por sedición o rebelión cumplan íntegramente sus penas, y ha propuesto reformar la Ley de financiación de los partidos políticos, para que aquellos que tengan dirigentes condenados por sedición o rebelión no puedan recibir fondos que les sirvan para sufragar su causa. Y modificar el procedimiento de la euroorden, para que la entrega de los procesados por rebelión o sedición sea automática \"y se aplique a los prófugos de la Justicia de este proceso\".\n\"La sentencia ha sido ejemplar\", pero en base a una legislación que implica que rebelión debe ser una acción armada y por parte de personas de fuera de la Administración, ha lamentado el líder popular. \"Si el Govern o el Parlament siguieran en esta línea, el PP pediría cambiar la ley para que hubiera rebelión sin violencia\", ha reiterado Casado.\nPor otro lado, Casado ha conminado al presidente del Gobierno en funciones a comprometerse hoy mismo, y de manera insoslayable, a no indultar a ninguno de los políticos independentistas condenados. \"El PP estará al lado del Gobierno para evitar actitudes violentas en las calles, pero al tiempo pedimos a Pedro Sánchez que diga que no va a indultar a ninguno de estos condenados\". \n\"Es importante que se comprometa en el día de hoy. Es fundamental que vean que no hay impunidad\", ha enfatizado, porque \"Sánchez debe su presidencia del Gobierno a estos partidos cuyos dirigentes han sido condenados hoy\". \"Sánchez debe anunciar hoy mismo que rompe cualquier acuerdo con Junts per Catalunya y ERC, con los que gobierna en 40 municipios\", ha incidido.\nPor otro lado, Casado ha pedido que se aplique la Ley de Seguridad Nacional para coordinar a los Mossos y cerrar el llamado CNI catalán, Cesicat. Y que el Ejecutivo sea muy vigilante con el cumplimiento de la Ley penitenciaria. \"No es de recibo lo que ocurre en [la prisión de] Lledoners\". \"El Gobierno tiene que recuperar las competencias en política penitenciaria si se produjese una discriminación \"para aplicar el tercer grado\" a los condenados. \nEl candidato del PP a las elecciones generales ha querido que su mensaje final se dirija específicamente a los ciudadanos de Cataluña: \"No estáis solos. Hoy se ha visto que no existe la impunidad y que la ley se impone a los que intentan quebrar vuestra convivencia y prosperidad. Hoy recordamos a esa España de los balcones que se sintió respaldada por las palabras del Rey, que subrayó su firme compromiso con la unidad de España y la concordia\".\nAlbert Rivera ha comparecido en el Congreso para volver a pedir \"una reunión urgente y de Estado\" a Pedro Sánchez para estudiar las medidas a aplicar para garantizar el \"cumplimiento íntegro de las penas\" y que no haya \"ningún tipo de privilegio\" para los condenados.\nEl líder naranja ha celebrado en rueda de prensa que \"se ha hecho justicia\". Y ha vuelto a pedir \"una respuesta unitaria de los constitucionalistas\". Por ello, ha instado al presidente del Gobierno en funciones a reunirse de inmediato con él y con el líder del PP, Pablo Casado, para \"buscar lo que nos une\" y \"juntos diseñemos y trabajemos\" para consensuar la respuesta del Estado al Govern de la Generalitat y a la posible movilización independentista en las calles.\nRivera ha exigido que esa cita a tres se pueda celebrar cuanto antes. \"Sánchez está a tiempo de rectificar\", ha remarcado, incidiendo en que tiene que tener claro que \"con los independentistas que han querido romper España no se puede ir a ningún lado\". El líder de Ciudadanos ha garantizado que estará \"al lado del Gobierno\" si Sánchez entiende que \"nunca más la solución es pactar con los nacionalistas\". Y ha insistido que los condenados \"tienen que cumplir hasta el último de sus días\".\nEn la puerta del Tribunal Supremo, Santiago Abascal, líder de Vox, acompañado de Javier Ortega Smith, acusación popular en el juicio del procés, ha lamentado que el Estado \"es incapaz de defender el orden constitucional y la soberanía nacional, hasta el punto de hacer intervenir al Rey [en alusión a su discurso en octubre de 2017]\" y ahora \"el Supremo habla de algarada callejera cuando en Cataluña hay un golpe de Estado vivo, un gobierno en rebeldía que apuesta por la vía eslovena, una vía violenta. Es una vergüenza para España\", ha señalado el líder de Vox. Abascal ha lamentado que pueda haber representantes políticos en el Congreso que \"juran lealtad a los principios golpistas del 1-O\".\nOrtega Smith ha avanzado que Vox interpondrá todos los recursos procedentes contra la sentencia. No ha vacilado en criticar el fallo judicial: \"Nos parece un gravísimo error la interpretación y la valoración de unos hechos gravísimos de rebelión que están perfectamente acreditados. Si alguien tiene dudas sobre si había o no rebelión sólo tiene que estar pendiente de lo que ha ocurrido desde el juicio hasta hoy, con una Generalitat, un Puigdemont y una ANC y un Ómnium Cultural en rebelión permanente y hasta con grupos terroristas que han sido desactivados. La rebelión continúa y no ha sido desactivada\". \nVox ha querido recordar y elogiar la figura del fallecido José Manuel Maza, que fue fiscal general del Estado y se querelló en octubre de 2017 contra el ex presidente de la Generalitat Carles Puigdemont y el resto de personas que integraban su equipo de gobierno y también contra los miembros de la Mesa del Parlament por delitos de rebelión, sedición, malversación de caudales públicos. \nLos dirigentes de Podemos llevan días pidiendo calma, insinuando que quizás la sentencia no fuera tan dura como para incitar a movilizaciones violentas. El fallo del Supremo supone una chincheta en la silla de la formación morada, por su discurso ambiguo y sus distorsiones en el mensaje. Pocos minutos después de conocer las penas, Pablo Iglesias ha querido mandar \"un abrazo a los condenados y a sus familias\" y ha resaltado \"su calidad humana y la profundidad moral de sus convicciones\". Los dirigentes de Podemos siempre han hablado de \"presos políticos\".\nEl líder de Podemos legitima las movilizaciones de protesta que ya se están produciendo en Cataluña. \"Rechazo a los discursos que buscan criminalizar a los catalanes y catalanas que hoy se manifestarán pacíficamente en repudio a la sentencia condenatoria. El derecho de reunión y manifestación es sagrado en democracia\", ha expresado en las redes sociales. Iglesias ha sido, junto a Errejón, los únicos líderes que no han comparecido en rueda de prensa, lo que implicaba responder a las preguntas de los medios.\nPodemos considera que lejos de ser el punto final, la sentencia es el principio de un nuevo camino, en el que no se debe descartar ninguna opción para tratar de resolver el conflicto catalán. No descartar nada supondría manejar herramientas como el indulto. Iglesias pide \"reconstruir puentes entre una sociedad catalana dividida y entre parte de la sociedad catalana con la sociedad española. Recorrer, con sensibilidad e inteligencia política, el camino de la imprescindible reconciliación, sin excluir ninguna vía que pueda ayudar a ella\". Iglesias dice no entender la \"dureza\" de Sánchez reclamando el cumplimiento íntegro de las penas, y dice que \"pareciera que se le ha olvidado\" que se indultó a \"dos dirigentes de su partido, Barrionuevo y Vera, condenados por terrorismo de Estado, al principal autor del golpe de Estado del 23-F Armada y que el Supremo llegó a pedir el indulto a Tejero\".\nDesde Podemos Cataluña hablan directamente de indultar a los condenados: \"Consideramos que el indulto es la vía para devolver a la esfera política un problema que nunca se debería haber judicializado y apostamos por la puesta en libertad de las personas condenadas como vía para reprender el diálogo\" .Una posición que comparte IU,que considera \"imprescindible que no existan personas privadas de su libertad o que hayan tenido que abandonar Cataluña por haber defendido o realizado políticas independentistas o por haber defendido democráticamente cualquier otra posición política\".\nPor su parte, los comunes, el partido de Ada Colau, y sector catalán de Podemos, considera que la sentencia del Supremo es \"injusta\" y que \"genera un precedente inaceptable. Rechazamos la vinculación del derecho de manifestación y de libre expresión, así como la utilización de la desobediencia civil, con el delito de sedición\".\nAsimismo, llaman y alientan a la movilización. \"Pedimos a todas las fuerzas políticas y sociales catalanas una respuesta transversal y unánime a la sentencia, centrada en la exigencia de la libertad de los presos y las presas políticas, rehuyendo de aquellas iniciativas unilaterales que inciten a la división o a la confrontación estéril y que no se orienten a la búsqueda de soluciones políticas inclusivas\".\nEl objetivo político que se proponen los comunes es la libertad de los líderes del 1-O condenados. \"Nos comprometemos a promover todas las iniciativas políticas, institucionales y jurídicas necesarias para facilitar la salida de prisión de las personas condenadas y el retorno de las personas exiliadas. La libertad de los presos es una condición indispensable para desbloquear la política en Cataluña y en España y para abrir vías que hagan posible la resolución del conflicto\".\nDesde Más País, la formación de Íñigo Errejón, consideran que la sentencia supone que hoy \"estamos más lejos que ayer de rehacer puentes entre la sociedad catalana, y entre la catalana y el resto de España. Nos toca hacer política para restañar las heridas\".\nErrejón es el único líder político que ha guardado silencio durante toda la mañana. No se ha pronunciado sobre la sentencia hasta las 13.00 horas, cuando ha puesto un mensaje en las redes sociales: \"No creo que nadie piense que hoy estamos más cerca del reencuentro. Por eso ahora es cuando más necesitamos de la política. De la política útil, de la que se pone en el lugar del otro y reconstruye puentes. La España en la que creo persuade más que castiga\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Y esto no es populismo? Han tenido años y años con mayorías absolutas para cambiar el CP y ahora salen con esto. PP nunca mais.", "date": "10/14/2019, 19:01:45", "tags": ["Prisión permanente revisable"], "newspaper": "elmundo"}