{"id": "2d52e917-76f2-41c3-683f-0f5139250d2c", "content": "¿Qué ver hoy en TV? | Jueves 5 de septiembre de 2019\n\n20.45 / La 1\nEspaña visita Rumania\nEl Estadio Nacional de Bucarest será la sede del partido (quinta jornada del grupo F de la fase de clasificación para la Eurocopa de 2020), que enfrenta a las selecciones de Rumanía y España. El equipo de Robert Moreno, que debuta como seleccionador nacional de España, cuenta sus partidos por victorias y lidera el grupo (12 puntos). El equipo rumano, por su parte, está empatado con Suecia en la disputa del segundo puesto de esta fase.\n \n21.45 / Antena 3\nAmaia, invitada el ‘El hormiguero’\nEsta noche El hormiguero recibe la visita de la cantante Amaia. La artista navarra presentará su álbum debut, Pero no pasa nada, que sale a la venta el próximo 20 de septiembre y que cantará en la gira homónima que inicia el próximo 5 de octubre en Pamplona. Durante estos próximos meses, la cantante hará parada en ciudades como Gijón, A Coruña, Barcelona, Madrid, Bilbao o Sevilla. Tras su paso por Eurovisión en 2018, donde participó junto a Alfred García, Amaia se ha centrado en componer este primer disco de manera sosegada para presentar un trabajo en el que ha querido mimar cada detalle.\n \n22.00 / Movistar Drama\n‘El imperio del sol’\nEmpire of the sun. Estados Unidos, 1987 (152 minutos). Director: Steven Spielberg. Intérpretes: Christian Bale, John Malkovich, Nigel Havers.\nAunque en un principio iba a ser David Lean el encargado de rodar esta adaptación de la novela autobiográfica de J. G. Ballard, fue finalmente Steven Spielberg el elegido, por lo que el conjunto perdió parte de la acidez que atesoraba el original. Pese a todo, las vivencias de un niño separado de sus padres durante la invasión de China por los japoneses en la II Guerra Mundial presenta algunas interesantes constantes del cine del taquillero director.\n \n22.00 / Movistar CineDoc&Roll\n‘Dogman’\nItalia, 2018 (102 minutos). Director: Matteo Garrone. Intérpretes: Marcello Fonte, Edoardo Pesce, Nunzia Schiano.\nLas consecuencias de las elecciones que tomamos a diario o la diferencia entre quienes somos y quien creemos ser sirven de base a esta sólida intriga dramática dirigida por Matteo Garrone (Gomorra) y protagonizada por un más que correcto Marcello Fonte, premio al mejor actor en el Festival de Cannes. Además, fue la gran triunfadora en los premios David di Donatello 2019 con diez galardones (entre ellos, película, director y guion).\n \n22.40 / Antena 3\nEl instinto de la ‘Inspectora Marleau’\nImplacable, excéntrica, directa, descarada, brillante, poco convencional. Una inspectora especial. Ella es Marleau la protagonista de Inspectora Marleau, drama criminal de origen francés que cuenta con una atípica protagonista, interpretada por la veterana Corinne Masiero. Esta excéntrica y descarada agente de la Gendarmería Nacional investigará crímenes con su gran instinto, pero de una forma igual de peculiar que su personalidad. En este primer capítulo, Gerárd Depardieu será Philippe Muir, uno de los personajes clave en este arranque.\n \n22.45 / Cuatro\nEl pasado de Chimney sale a escena en ‘9-1-1’\nEl equipo de Los Ángeles se enfrentará a nuevas emergencias, en la primera entrega de la 9-1-1. Una fuga de gas en la consulta de un cirujano plástico, el accidente de un camión cisterna que transporta a un tiburón tigre y la misteriosa llamada de un niño al 911, serán las emergencias a las que el equipo de Los Ángeles se tendrá que enfrentar. En el segundo episodio, Chimney se debatirá entre la vida y la muerte. Un flashback mostrará cómo llegó al parque de bomberos y se convirtió en el bombero y paramédico que es actualmente. Por otra parte, Chimney y Kevin, su mejor amigo, trabajaban en un bar para poder pagar los créditos bancarios mientras trataban de inventar el artilugio definitivo. Sin embargo, un suceso en su lugar de trabajo cambió radicalmente sus planes.\n \n0.15 / La 1\n‘Terminator 3: la rebelión de las máquinas’\nEstados Unidos, 2003 (103 minutos). Director: Jonathan Mostow. Int.érprtes: Arnold Schwarzenegger, Nick Stahl, Claire Danes.\nA pocas horas del día del juicio final, John Connor, con la ayudad de una réplica obsoleta del Terminator, vuelve a enfrentarse a una máquina asesina, enviada desde el futuro para acabar con él. Con este argumento y sin la dirección de James Cameron (se negó a participar en esta entrega) arranca una innecesaria continuación que intenta reflexionar sobre el poder de la voluntad humana frente al dominio tecnológico. Para incondicionales de la saga.\n \n0.50 / La 2\n‘Crónicas’, la huella del fuego\nLa ciencia ha empezado a romper mitos y a deshacer medias verdades sobre los incendios forestales. Por ejemplo, apagarlos todos y a toda costa no sólo es imposible, es insensato, porque año tras año el combustible se acumula en el monte. No es cierto que todos los incendios sean un desastre ecológico, ni que cada vez tengamos menos masa forestal. Y decir que se apagan en invierno, es una verdad a medias. Lo que sí es seguro es que nuestros montes han ardido, arden y arderán. Y qué si nosotros no gestionamos el monte, lo hará el fuego. Esta es la dura reflexión sobre la que gira esta entrega de Crónicas, titulada ‘La huella del fuego’.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Televisión HD", "Selección española fútbol", "Selección española", "Selecciones deportivas", "Fútbol", "Televisión", "Programación", "Deportes", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}