{"id": "2d63917c-01ca-410b-67e5-b801e908cf20", "content": "Las mujeres que escribieron la Historia del Diseño (y que no aparecen en los libros)\n\nLector, lectora, no se rasgue aún las vestiduras, que el título tiene trampa. Esta columna va de repasar algunos olvidos y zancadillas imperdonables perpetrados contra el talento de las Mujeres. A estas alturas no es ninguna novedad afirmar que la mayoría de los escribas que compusieron el mosaico de los hitos de la humanidad fueron hombres. El relato de los grandes éxitos de la Historia del Diseño y la Arquitectura no iba a ser menos.\nLa cuarta ola feminista, bienvenida sea, está poniendo énfasis entre otras muchas cosas en visibilizar los hallazgos y los méritos de mujeres clave en todos los ámbitos. Por extraño que les resulte a muchos, las chicas no solo han escrito notas en el margen de las páginas, sino capítulos enteros en el libro de la Historia del Diseño.\nEl Arts and Crafts, movimiento surgido en Inglaterra a finales del XIX que se considera el kilómetro cero del diseño moderno, fue pionero en cuanto al número de mujeres que participaron en él. A pesar de ello, los nombres que el público ha retenido son el de William Morris, su teocéntrico fundador, y los de algunos de sus integrantes masculinos, como Charles Robert Asbee, Philip Webb o Charles Rennie Mackintosh. Phoebe Anna Traquair, con sus preciosistas ilustraciones, pinturas murales y joyas esmaltadas, o Frances Macdonald, y sobre todo su hermana Margaret, que con la composición de sus paneles presagió el diseño psicodélico y mental de los sesenta, no ocupan un lugar destacable en la memoria popular.\nUn poco más tarde, la Escuela Bauhaus, epicentro de todo lo que llamamos contemporáneo, fue fundada por Walter Gropius en la Alemania de 1919. Los requisitos de admisión de la escuela prometían “igual fraternidad a todas las personas, sin limitaciones de edad o sexo”, pero la realidad no era tan paritaria. El propio Gropius llegó a declarar, según desvela un artículo firmado por Arantxa Neyra en la edición digital de esta publicación, que la cosa se les empezó a ir de las manos debido a la cantidad de mujeres matriculadas en la escuela.\nGropius dejó caer que era necesaria “una estricta selección para controlar el número demasiado elevado del género femenino” y, además –redoble de tambores–, que “no se debían hacer experimentos innecesarios”. La Bauhaus empezó a sospechar que “podrían ofrecer una imagen de escuela de artes aplicadas cuando lo que querían era destacar como colegio superior de arquitectura” y su “terror”, expresado con esta palabra por el escultor Oskar Schlemmer, era que “dos talleres, el de cerámica y el de tapicería, se convirtieran en los más populares de la escuela”.\nAsí pues, se orquestó una conspiración más o menos encubierta para desplazar la creatividad femenina a un segundo plano, hasta el punto de que muchas alumnas brillantes se vieron obligadas a publicar sus creaciones bajo el nombre genérico “Bauhaus”, en plan marca blanca, y a ser “relegadas a un segundo plano, ocultas tras el apellido de sus maridos, o simplemente olvidadas”.\nSi a la mayoría nos apuntasen con una pistola y nos obligasen a enumerar a bauhausianos relevantes, sin pensarlo dos veces soltaríamos los nombres de Kandinsky, Klee, Gropius o Van der Rohe. Pocos tendrían en su cabeza a Gertrud Arndt, Otti Berger, Marianne Brandt, Alma Buscher, Ellen Rosenberg o a Lilly Reich, pareja de Mies van der Rohe, de quien incluso se sospecha que pudo ser la autora de tótems modernos como las sillas Barcelona y Brno. Bauhaus, ¡suspendidos en igualdad!\nLa sombra de la duda planea también sobre el trabajo de Alvar Aalto, uno de los padres de la arquitectura escandinava. Su mujer, la arquitecta y diseñadora Aino Aalto, pasa de puntillas por los libros de historia ya que todos los trabajos de arquitectura y diseño de mobiliario en los que trabajó codo a codo con su marido se le atribuyen a él. Mal, ¿no?\nSituándonos en la América del mid-century modern, me da bastante rabia ver cómo casi siempre se omite el nombre de Ray, esposa de Charles Eames, en la autoría de las piezas que firmaron conjuntamente, como la famosa Eames Lounge Chair. Cuando veo fotos de la pareja no puedo evitar pensar que Ray debió ser una persona digna de conocer, con una personalidad y un humor fuera de serie. Estoy seguro de que el tándem funcionaba de maravilla, pero muchos historiadores del diseño se empeñan en darle a ella un papel secundario.\nCharlotte Perriand, Dorothy Draper, Florence Knoll, Greta Grossman, Gae Aulenti, Maria Pergay, Andrée Putman, Barbara Radice o Zaha Hadid son algunos ejemplos de mujeres que brillaron e impusieron su talento en ese exclusivo club de chicos que tradicionalmente han sido las artes monumentales y decorativas. Ellas, de manera visible, y otras muchas desde las trincheras, ayudaron a dar forma al siglo XX. Deberíamos exigir a los divulgadores ser menos negligentes a la hora de copiar y pegar lo que otros colegas decidieron en su momento que eran las sagradas escrituras del Diseño.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Ludwig Mies van der Rohe", "Bauhaus", "Diseño arquitectura", "Interiorismo", "Walter Gropius", "Alvar Aalto", "Ray Eames", "Desigualdad social", "Feminismo", "Movimientos sociales", "Sexismo", "Mujeres", "Arquitectura", "Relaciones género", "Prejuicios", "Arte", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}