{"id": "2d643e6d-3b29-4754-5303-f449b1be2e2b", "content": "Yamaha empieza mandando en la casa de Honda\n\nLas Yamaha arrancaron mandando en Motegi. En el circuito japonés, propiedad de Honda, allí donde la marca luce su collection hall de motos y coches que han ganado títulos y marcado época en las carreras, fueron Fabio Quartararo y Maverick Viñales los más veloces en los entrenamientos libres de este viernes, previos al Gran Premio de Japón que se disputará domingo, a partir de las 8.00.\nUna Yamaha satélite y una Yamaha oficial comandando la tabla de tiempos por delante de Marc Márquez, el recientemente proclamado campeón del mundo y tabla de salvación del sello del ala dorada. De no ser por Márquez, los capitostes japoneses de Honda tendrían motivos para el sonrojo en la carrera de casa. Las otras motos de la fábrica deambulan al fondo de la parrilla, por detrás de las Yamaha, las Ducati, las Suzuki e, incluso, con peores tiempos que la trabajosa Aprilia que pilota con brillantez Aleix Espargaró. Cal Crutchlow, duodécimo, Nakagami, decimoquinto, y Jorge Lorenzo decimoséptimo y a casi dos segundos del tiempo de Quartararo, confirman que solo el talento y el arrojo de Márquez son capaces de domar la RC213V.\n\"Hay que saber si quieres una moto más fácil o la que vaya más rápido. A mí no me importa que la moto sea más difícil si es más rápida\", confiesa Márquez. La llegada de Johann Zarco al equipo LCR para sustituir a Nakagami a partir del Gran Premio de Australia está pensada para provocar un meneo en los box de Honda y tratar de atar mejores resultados que, una vez logrado el Mundial de pilotos, ayuden a la marca a llevarse, también, el título de constructores y el de equipos.\n\"Las dos más rápidas aquí son Yamaha. El nivel lo están poniendo Fabio y Maverick, y cuando hay dos que van rápido te esfuerzas para estar con ellos”, valoró Márquez tras una sesión de entrenamientos que puede ser clave de cara a la carrera, dado que hay previsión de lluvia para el sábado y los tiempos de este viernes pueden tener valor doble.\nEl Diablo y Viñales ruedan veloces en el trazado de Motegi y Maverick avisó de que \"cuando hay agarre esta moto es fantástica”. Un vistazo a la tabla de tiempos lo confirma. Excepto el extraterrestre Márquez, tercero, y el eficaz Dovizioso, cuarto, las dos primeras filas de parrilla quedan rellenas de Yamaha. Rossi fue quinto y Morbidelli marcó el sexto mejor tiempo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Circuito Motegi", "Marc Márquez", "Fabio Quartararo", "Maverick Viñales", "Yamaha FR", "LCR Honda", "Moto GP", "Circuitos velocidad", "Mundial Motociclismo", "Escuderías", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}