{"id": "2d76ed4c-2bb7-4568-6968-bb75b2809d0f", "content": "La justicia alerta de argucias de los fondos buitre para cobrar deudas de las tarjetas\n\nLa Memoria de 2018 del Consejo General del Poder Judicial (CGPJ) alerta del extraño auge de los monitorios europeos, que son los juicios rápidos (sin abogado ni procurador) con los que se reclaman deudas desde un país europeo a un ciudadano español. El organismo judicial afirma que han crecido un 789% en 2018, tras celebrarse 5.884 casos.\nEl auge ha llegado por la venta de carteras de clientes morosos de tarjetas de crédito (algunas revolving), operaciones bancarias y compañías telefónicas a fondos buitre radicados en Malta, Estonia y Luxemburgo. Según la legislación europea, cuando se reclama un monitorio desde un país de la UE, no existe la obligación de desglosar ni detallar cómo se ha llegado a la cantidad que se pide.\nPor eso, el juzgado de primera instancia número 11 de Vigo y el 20 de primera instancia de Barcelona, pidieron a las empresas reclamantes el desglose de los tipos de interés aplicados para saber si había cláusulas abusivas, ya que se trataba de clientes particulares. Las firmas, que reclaman entre 2.000 y 6.000 euros, se negaron a enviar la información requerida y los juzgados paralizaron los procesos, señala Vanesa Fernández Escudero, directora de Andersen Tax&Legal.\nLos dos jueces plantearon una cuestión prejudicial ante el Tribunal de Justicia de la Unión Europea (TJUE). Mañana se espera el pronunciamiento del abogado general del TJUE que, aunque no tiene una posición vinculante, suele marcar el sentido de la sentencia del tribunal, que se conocerá meses más tarde. Patricia Suárez, presidenta de la Asociación de Usuarios Financieros ASUFIN, que atiende a diferentes afectados por este caso, alerta de que detrás de estas reclamaciones “hay indicios de cláusulas abusivas o incluso deuda prescrita”.\nVanesa Fernández afirma que este sistema “es un fraude de ley porque los fondos buitre se sirven de la legislación europea para evitar que los jueces comprueben si existen cláusulas abusivas en este recobro de deudas”.\nEn su opinión, otra razón para este fraude de ley es que la deuda se origina en España y se ejecuta en España “pero se utiliza una firma de un país europeo para evitar los controles que existen en España”. Hasta ahora, algunos juzgados admiten los casos y otros no. “La clave ahora es lo que diga el abogado, y sobre todo el TJUE, porque los monitorios están creciendo de forma exponencial”, apunta Vanesa Fernández.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Asufin", "Tarjetas crédito", "Fondos buitre", "Capital riesgo", "Crédito empresas", "Fondos inversión", "Créditos", "Mercados financieros", "Medios de pago", "Consumidores", "Empresas", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}