{"id": "2d7ce904-f77c-4525-46cd-975fb6b7f964", "content": "Las casas rodantes están de dulce\n\nSi algún mercado ha logrado seducir en los últimos años a los codiciados millennials ha sido el de las casas rodantes. En familia o con amigos, los miembros de esta generación, que se sitúan actualmente entre los 23 y 37 años, han impulsado la cifra de ventas de caravanas, autocaravanas y furgonetas camper (adaptadas con espacio para camas, cocina y lavabo).\nEn Estados Unidos, los millennials ya representan el 41% de los usuarios de los llamados RV (recreational vehicle, en inglés), según datos de Kampgrounds of America, la asociación de camping más importante del país. En España, también se ha disparado la popularidad del caravaning entre los jóvenes y menores de 40 años con hijos. \"Vivimos un momento dulce. Y el interés de la gente joven es muy importante para el sector\", reconoce José Manuel Jurado, presidente de la Asociación Española de la Industria y Comercio del Caravaning (Aseicar).\nEs tal el éxito alcanzado por el movimiento caravaning que el Salón Internacional del sector, que se celebra cada dos años en Barcelona, ha decidido no esperar a 2020, para cuando estaba prevista la próxima edición, y repite convocatoria por segundo año consecutivo. \"Es una edición excepcional\", reconoce Josep Antoni Llopart, director del certamen. Y explica: \"Asociaciones, fabricantes y concesionarios nos han pedido aprovechar el buen momento que vive el sector, el mejor de la historia, para organizar de nuevo la feria\".\nLa 34ª edición del Salón Internacional del Caravaning, que se celebra del 12 al 20 de octubre en Barcelona, se alinea con los datos positivos y las buenas sensaciones del ramo, y también crece tanto en el espacio como en el número de empresas participantes: 125. En total, el evento acoge este año casi 800 vehículos dispuestos en más de 35.500 metros cuadrados, la mayor oferta comercial del momento en España.\nLas principales novedades del mercado para 2020 llegan a los pabellones 3 y 4 del recinto de Gran Vía de Fira de Barcelona, en una muestra que refuerza su apuesta por las autocaravanas (el ratio de explotación comercial crece un 5% respecto al año anterior) y por las campers y overlands (un 20%).\nEl evento contará con la presencia de los líderes del mercado, incluso marcas que exponen directamente, como Mercedes o Volkswagen. \"La diversificación del sector ha permitido un crecimiento récord. Nos situamos en cifras que mejoran las anteriores a la crisis. Y por primera vez, nos ponemos por delante de Italia en ventas\", dice Llopart.\nY es que, superada la recesión que entre 2008 y 2011 obligó a cerrar a muchas empresas del ramo —con una caída de ventas de cerca del 80%—, en los últimos cinco años, la matriculación de autocaravanas ha crecido en España un 445%. El sector batió su récord en 2018, con una media de más de 20 matriculaciones de autocaravanas al día.\n\"La gente empieza a buscar nuevas formas de viaje, de ocio, además de las ya tradicionales. Y con el caravaning ha sucedido como con el turismo rural hace 10 años: se ha convertido en un sector popular, conocido, querido. De hecho, tienen un público parecido\", señala el presidente de Aseicar. \"Es un turismo capaz de abarcar a buena parte de la población\", añade Noemí Cánovas, directora de la revista Furgosfera. \"Además, va con los nuevos tiempos: es responsable y sostenible, trata de dejar los lugares por donde pasan tal y como estaban. El colectivo camper valora los sitios que visita, se gasta el dinero en los pueblos que pernocta. Y puede ser un revulsivo para esos pueblos de la España olvidada, sobre todo porque el turismo de camper se desestacionaliza, viaja todo el año\", argumenta.\nLos últimos datos económicos del sector en España indican que la facturación bruta alcanzó en 2017 los 477 millones de euros, con un crecimiento del 18,9% respecto al año anterior. Los vehículos más vendidos fueron las autocaravanas (69% del total). Y un 80% de las ventas se situaron entre los 50.000 y 65.000 euros. También el vehículo de segunda mano \"continúa fuerte\", conviene Jurado. En cuanto a la creación de empleo, experimentó un aumento del 17,5% respecto a 2016.\nDurante este verano, unas 250.000 casas rodantes han recorrido las carreteras de España. Una magnífica noticia para el sector, pero un desafío para las Administraciones. \"Ahí tenemos un reto por solucionar\", conviene Jurado. \"No hay suficientes espacios en sitios atractivos para ejercer esta actividad. Faltan buenas instalaciones, como las que tienen en Francia, con más de 6.000 puntos de estacionamiento, mientras que en España tenemos unos 1.000\", lamenta. Y augura: \"Con el incremento de ventas y usuarios, cada año van a venir más, y si los Ayuntamientos no crean espacios para estacionar, pueden generarse conflictos\".\nEconomía colaborativa\nLa llamada economía colaborativa también empieza a poner a prueba al sector con la aparición de portales que facilitan el alquiler directo de vehículos entre particulares. Aunque el mayor reto en estos momentos pasa por la lucha contra la importación no autorizada de este tipo de vehículos. \"Aquí llega toda la chatarra alemana\", denuncia José Manuel Jurado. \"En 2019, de las 6.800 matriculaciones hechas, 2.040 eran de vehículos viejos, procedentes de Alemania, de 10, 12 y hasta 20 años. Industria y Tráfico deben controlar eso, son a menudo vehículos que no andarían circulando en ningún país de Europa\", subraya.\nOcurre especialmente en el mundo de las camper, que son tendencia y ganan protagonismo en el Salón Internacional de Barcelona. Las cifras de venta de este tipo de vehículos se han disparado en España, con una media de ocho al día en los últimos seis meses, según datos de Aseicar. \"Es tremendo cómo está subiendo su popularidad\", apunta Jurado. En el ámbito empresarial, Noemí Cánovas destaca \"la pequeña revolución\" surgida alrededor de este mundo con la irrupción de \"pequeñas empresas que aglutinan diversos servicios como la venta, el alquiler y la transformación de las furgonetas\". Y es que \"el interiorismo y la decoración en las furgonetas está en auge\", indica la directora de Furgosfera. Una tendencia que se retroalimenta a través de las redes sociales, con canales específicos que muestran la transformación de estos vehículos en pequeños hogares.\nLa oferta comercial se completa con presencia de empresas de avancés, cámpines, caravanas, casas prefabricadas, módulos, remolques tienda y tiendas, entre otros. La organización confía en superar los 64.000 visitantes de la última edición y aproximarse a los 70.000. \"Somos una muestra referente\", subraya Llopart. \"Además, un 43% de los visitantes del Salón llega al evento con intención de compra. Esta feria es un acelerador, aquí la gente acaba de decidirse, negocia financiación y compra\", concluye. En el ámbito familiar, el espacio Caravaning Kids albergará actividades para toda la familia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Autocaravanas", "Caravanas", "Fira Barcelona", "Vehículos", "Turismo", "Empresas", "Transporte", "Economía"], "newspaper": "elpais"}