{"id": "2d7d1635-b9d8-4cfd-5c8b-ba836aa6b368", "content": "Premio en casa a Delkáder, un valedor de la democracia\n\nMedalla de Andalucía, Hijo Predilecto de la Provincia, Agustín Merello de la Comunicación y, desde la tarde de ayer, III Premio Federico Joly de Periodismo. A Augusto Delkáder (Cádiz, 1950), presidente de la cadena SER y uno de los fundadores de EL PAÍS, se le acumulan las distinciones. Aunque quizás el reconocimiento más valioso del que puede presumir es justo aquel que no deja huella oficial: haberse convertido en una lección viva de periodismo para el resto de compañeros de oficio.\nLa de Delkáder es, en síntesis, “una de las carreras más sólidas y admiradas que se pueden realizar en esta profesión”, señaló José Joly, presidente del Grupo Joly, poco antes de entregarle el premio en el Parador de Cádiz. El gaditano afirmó estar “más emocionado” que nervioso con el premio a su carrera. “Supone ser reconocido en casa, mi ciudad y mi periódico”, explicó poco antes de hacer un repaso, sin discurso preparado, de sus vivencias: desde sus inicios, a su paso por EL PAÍS —que “colmó” todas sus aspiraciones— y su llegada a la SER —esa “gran pasión” que le enseñó “la España plural”—.\nEl grupo andaluz, gestor de siete cabeceras locales en Andalucía, creó el premio Federico Joly con la exigencia de entregarlo a quienes defienden “valores tan arraigados en esta tierra como la democracia, el constitucionalismo y la libertad de expresión”, según explicó su actual responsable empresarial. Justo el sello de la trayectoria periodística de Delkáder, marcada por el compromiso y su relevante papel “en el nacimiento de EL PAÍS como el periódico de referencia en España y en la transformación de la SER en una de las grandes cadenas radiofónicas de todo el mundo”, destacó el jurado en el acta que, ayer, uno de sus componentes, el pintor Hernán Cortes, volvió a leer ante las decenas de familiares y amigos que acompañaron al periodista.\nNo puede decir Delkáder que no haya aprovechado al máximo los más de 40 años de oficio desde que ese joven licenciado en Derecho y Periodismo por la Universidad Complutense de Madrid se convirtiese, con apenas 23 años, en el subdirector más joven del Diario de Cádiz. Llegó, en enero de 1975, al albor de la Transición, y “en una de las etapas más decisivas de la historia del medio”, según afirmó Joly. “Yo pretendo ser simplemente el primer servidor del periódico”, dijo entonces Delkáder, en unas palabras recordadas en la noche de ayer por el presidente del grupo.\nSu historia con el Diario de Cádiz es de ida y vuelta, compartida con el nacimiento de EL PAÍS: de subdirector del decano gaditano pasó a Madrid en 1976 de mano derecha del primer director, Juan Luis Cebrián; regresó en ese mismo año a Cádiz como máximo responsable y volvió en 1977 a la Redacción madrileña como director adjunto. Allí fue protagonista de una década “emocionante”, como él mismo reconoció ayer ante una representación de compañeros y amigos encabezada por Manuel Mirat, consejero delegado de PRISA; Soledad Gallego-Díaz, directora del periódico, o Daniel Gavela, director general de la cadena SER.\nY el compromiso con el periodismo, la democracia y la libertad le han acompañado allá por donde ha pasado a lo largo de su carrera. “Los hechos son innegables”, acertó a recomendar en referencia a cómo surgió esa famosa frase, convertida en santo y seña entre sus compañeros de la Redacción de EL PAÍS: “En caso de duda, haz periodismo”. Pero llegaron más cambios y, de nuevo, a Delkáder le tocó liderar otro proyecto, en este caso frente a las ondas. Pasó a dirigir los servicios informativos de la SER en 1988 y en 1990 se convirtió en el máximo responsable de una cadena que ya suma más de un cuarto de siglo de liderazgo ininterrumpido en la radio española.\nPorque la trayectoria del también director editorial de PRISA ha estado siempre ligada al constante esfuerzo por estar a la vanguardia de una profesión a la que defiende, señalando tanto sus virtudes como vicios, y en la que aún le queda tanto por aportar como sabia nueva está por llegar. “Tengo una gran satisfacción por colaborar con el relevo generacional de PRISA en sus medios y a fundamentar una empresa sólida”, dijo Delkáder orgulloso. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Augusto Delkader", "Premios", "Periodismo", "Andalucía", "Grupo Prisa", "Eventos", "Grupo comunicación", "Medios comunicación", "España", "Sociedad", "Comunicación"], "newspaper": "elpais"}