{"id": "2d824205-29a6-4f58-7851-7914d1e4891c", "content": "Una tormenta desatada por un denunciante anónimo dentro del espionaje de EE UU\n\nLa semana que puso a Donald Trump en el camino de la destitución comenzó con una noticia un tanto difusa que apenas tenía dos elementos: un denunciante anónimo y una llamada de teléfono. La llamada fue entre Trump y el presidente de Ucrania, Volodímir Zelenski, y se produjo el pasado 25 de julio a las 9.03 de Washington. El denunciante anónimo es alguien que tuvo acceso a esa llamada o a su contenido y se quedó tan alarmado que decidió contarlo.\nEste denunciante interno (whistleblower es la palabra utilizada en Estados Unidos) permanecía anónimo el martes, seis días después de las primeras informaciones sobre este caso. De él solo se puede decir por ahora que se trata de una persona con acceso al contenido de las llamadas del presidente, un grupo muy pequeño que incluye diplomáticos y espías de la Casa Blanca. Se trata de un miembro de los servicios de inteligencia.\nLo que ha precipitado el impeachment de Trump en apenas una semana es que esta persona puso su preocupación por escrito. Tras oír o tener acceso al contenido de la llamada, escribió una queja interna a la inspección general de los servicios de inteligencia del país, a través del protocolo establecido. De ese papel solo se sabía el martes que expresaba una “preocupación urgente” por lo que había dicho el presidente. La única información al respecto era de la prensa citando fuentes anónimas de los servicios de inteligencia. Los demócratas reclaman que el Gobierno entregue al Congreso la queja completa y sin censurar para comprobar qué se dice ahí.\nLa primera pregunta que surge ante esta información es quién escucha las llamadas de Trump. Según The New York Times, cuando el presidente de Estados Unidos llama a otro líder como mínimo están escuchando su asesor de Seguridad Nacional, algún adjunto del asesor especialista en la región en cuestión y un grupo reducido de agentes de inteligencia que trabajan para la sala del Gabinete de crisis (Situation room) de la Casa Blanca. Según un cargo de la Casa Blanca, de vez en cuando pueden solicitar acceso el vicepresidente y el secretario de Estado.\nEsos agentes de inteligencia toman notas de la llamada y hacen una rápida transcripción de trabajo. Se trata de un informe interno y secreto al que tienen acceso un número indeterminado de personas. No es la primera vez que llega a la prensa el contenido de las llamadas de Trump. Nada más comenzar su mandato ya hubo polémicas por sus conversaciones telefónicas con el primer ministro de Australia y el presidente de México.\nLos rumores sobre supuestas presiones de Trump al líder ucranio habían comenzado a principios de septiembre y los demócratas de la Cámara de Representantes trataban de tener más información sobre el asunto. El pasado jueves, el inspector general de los servicios de inteligencia, Michael Atkinson, el hombre que recibió la queja interna, compareció a puerta cerrada ante el Comité de Inteligencia de la Cámara, que preside el demócrata Adam Schiff. Atkinson, según la prensa de Washington, se negó a hablar sobre el contenido del informe porque, dijo, no estaba autorizado para hacerlo.\nPero hay algo que Atkinson sí dijo, según la versión que compartieron miembros del Comité con los medios. Primero, que estaba de acuerdo en que se trataba de un tema urgente. Segundo, que la queja parecía derivarse no de una conversación, sino de varias conversaciones o acciones del presidente en este sentido. También dijo que no estaba de acuerdo con la opinión emitida por un abogado de la Oficina del Director de Inteligencia Nacional, que había desestimado la queja con el argumento de que no entraba en la jurisdicción del departamento.\nFue Atkinson, nombrado por Trump, quien recomendó que se informara al Congreso de la existencia de este informe, a pesar de la opinión en contra de su jefe, el director interino de Seguridad Nacional, Joseph Maguire. Maguire se negó a entregar el informe al Congreso, en contra de las normas establecidas de relación entre los servicios de inteligencia y el Legislativo, un movimiento que disparó el interés de los demócratas y de la prensa por saber qué se decía en ese papel. Finalmente, el miércoles, el Comité de Inteligencia confirmó que por la tarde iba a tener acceso al informe, aunque a mediodía aún no estaba claro si completo o censurado.\nEl pasado martes, el presidente del Comité de Inteligencia, Adam Schiff, escribió en Twitter: “El abogado del denunciante anónimo interno me ha informado de que su cliente quiere hablar con el Comité y ha solicitado instrucciones al director interino de Seguridad Nacional (Maguire) sobre cómo proceder. Estamos en contacto con el abogado y esperamos la comparecencia del denunciante tan pronto como esta semana”. El senador Mark Warner, el demócrata de mayor rango en el Comité de Inteligencia del Senado, también informó de que el abogado de esta persona ha trasladado a la Cámara alta su interés por testificar. El funcionario anónimo que precipitó el proceso de destitución de Trump puede dejar de ser anónimo en cuestión de horas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Washington D.C.", "Proceso destitución", "Donald Trump", "Destituciones políticas", "Servicios inteligencia", "Actividad legislativa", "Seguridad nacional", "Estados Unidos", "Parlamento", "Espionaje", "Norteamérica", "Conflictos políticos", "Defensa", "Fuerzas seguridad", "América", "Política", "Justicia"], "newspaper": "elpais"}