{"id": "2d8432bd-7c8d-4d7b-634a-8a3dc65a3cce", "content": "El juez ordena la detención de nueve miembros de los CDR por terrorismo\n\nLa Guardia Civil detuvo este lunes en la provincia de Barcelona a nueve miembros de los Comités de Defensa de la República (CDR) —colectivos de independentistas radicales— que supuestamente almacenaban material para elaborar explosivos y tenían planes “avanzados” para atentar en las próximas semanas, según la Fiscalía de la Audiencia Nacional. La operación estuvo dirigida por el juez Manuel García-Castellón, que les investiga desde hace más de un año y les imputa provisionalmente delitos de terrorismo, rebelión y tenencia de explosivos. Dos de los detenidos quedaron en libertad.\nLa operación de la Guardia Civil contra miembros supuestamente violentos de los autoproclamados Comités de Defensa de la República (CDR) se inició a primera hora del lunes. Sobre las cinco de la madrugada, 500 agentes del instituto armado, entre ellos integrantes de las unidades antiterroristas, se desplegaron en una decena de domicilios y locales de Barcelona, Sabadell y Santa Perpètua de Mogoda para efectuar las detenciones y los registros. Se trata de la operación de mayor envergadura contra los CDR y ha implicado el dispositivo policial más numeroso del Estado en Cataluña tras el referéndum ilegal del 1 de octubre de 2017.\nLos nueve detenidos —de entre 33 y 50 años— formaban parte de un grupo que presuntamente planeaba actos violentos ante el segundo aniversario del referéndum ilegal del 1 de octubre y en respuesta a la sentencia del juicio del procés, prevista para la primera quincena de octubre, según la investigación. La operación pretende descabezar a los grupos más radicales de los CDR. Los detenidos forman parte, dentro de esos comités, a los llamados Equipos de Respuesta Técnica, el ala más violenta de los CDR, según fuentes próximas al caso.\nLos sospechosos almacenaban, según la Fiscalía, material susceptible de ser utilizado para la fabricación de explosivos. A falta de la confirmación con análisis, en un domicilio de Sabadell se halló ácido sulfúrico, parafina, aluminio en polvo, decapante industrial y gasolina, además de termita, una composición pirotécnica. Los indicios apuntan a que llegaron a probar bombas caseras en una cantera abandonada, informan las mismas fuentes.\nLos investigadores consideran que se ha logrado abortar el inicio de lo que podría ser un grupo terrorista independentista, que preparaba acciones de cierta entidad o gravedad. La Guardia Civil envió a los medios, por la mañana, imágenes de uno de los registros. En ellas se ve lo que parece ser un garaje desordenado en el que hay un saco de plástico con una de las sustancias supuestamente almacenadas para fabricar el explosivo, así como diversos instrumentos como cazuelas y ollas.\nUno de los detenidos tenía planos de edificios públicos, según confirman fuentes judiciales. Fuentes cercanas a la operación sospechan que pueden corresponder al cuartel de la Guardia Civil de Canovelles (Vallès Occidental, Barcelona). Entre la documentación intervenida hay anotaciones con los componentes de la Goma 2 —un explosivo industrial que no puede ser elaborado con los materiales intervenidos— y otros explosivos que sí podrían prepararse de manera casera.\nEn una nota remitida ayer, el teniente fiscal de la Audiencia Nacional y coordinador antiterrorista, Miguel Ángel Carballo, se refirió a los detenidos como un “grupo terrorista” y aseguró que se ha actuado contra ellos ante la “certeza” de que pensaban “perpetrar” acciones “entre el aniversario del referéndum ilegal de autodeterminación del 1 de octubre y el anuncio de la sentencia del juicio del procés”. Según la Fiscalía, se ha detenido al grupo “para abortar el proyecto que podría haber ocasionado daños irreparables” y ante “lo avanzado de sus preparativos”. Se les imputa los delitos de rebelión, terrorismo y tenencia de explosivos, detallan fuentes judiciales. La operación continúa bajo secreto de sumario.\nEl operativo policial se desarrolló entre fuertes medidas de seguridad y con escasos incidentes. En Sabadell se registraron protestas frente al domicilio de uno de los investigados, y se vivieron algunas escenas de tensión, aunque los Mossos d’Esquadra no llegaron a emplear la fuerza. A primera hora de la tarde de ayer dos presuntos integrantes del grupo quedaron en libertad tras declarar en el cuartel de la Guardia Civil de Travessera de Gràcia, en Barcelona. Los siete restantes fueron trasladados a la Comandancia del instituto armado en Tres Cantos (Madrid) a la espera de ser puestos a disposición del juez, previsiblemente este jueves.\nFuentes de la investigación afirman que la operación es independiente de la de abril de 2018 contra dos supuestos cabecillas de los CDR, Tamara Carrasco García y Adrià Carrasco Tarrés, por los sabotajes y cortes de la AP-7 en la Semana Santa de aquel año. Ambos fueron imputados inicialmente por terrorismo y rebelión, y la Fiscalía pidió prisión provisional para ellos, aunque después el entonces juez de la Audiencia Nacional Diego de Egea descartó estos delitos y los redujo a desórdenes públicos, enviando la causa a los juzgados de Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Juicio al Procés", "Operación Judas", "CDR Cataluña", "Detenciones", "Audiencia Nacional", "Barcelona", "Independentismo", "Seguridad ciudadana", "Referéndum 1 de Octubre", "Guardia Civil", "Cataluña", "Tribunales", "Delitos orden público", "Acción policial", "Autodeterminación", "Referéndum", "Poder judicial", "Casos judiciales", "Policía", "Fuerzas seguridad", "Delitos", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}