{"id": "2d8df48e-5ad6-4355-73cd-ada25f12bcff", "content": "Carlos Fernando Galán y la promesa de no polarizar a Bogotá\n\nLa mañana del 20 de octubre, Carlos Fernando Galán (Bogotá, 1977) cerró su campaña a la Alcaldía de Bogotá con su hija Julieta en hombros. Muy cerca de él, su madre Gloria Pachón y sus hermanos, Claudio y Juan Manuel. Un poco más atrás, una bandera con la imagen de Luis Carlos Galán, líder político asesinado en 1989 y la frase: \"Tropa Galán\".\nEl suyo es un apellido ligado a la historia trágica de la política colombiana. Su padre fue el candidato presidencial que Pablo Escobar ordenó asesinar en un acto de campaña en una plaza pública. Uno de los varios magnicidios que dejaron un legado doloroso e inolvidable para los colombianos. Hoy, Carlos Fernando, el menor de la familia y nacido en Bogotá, es uno de los que más opciones tienen para convertirse en alcalde de la capital colombiana.\nEra inevitable que su hija en hombros le recordara a él mismo cuando siendo un niño viajó por unos 500 municipios de Colombia durante la campaña presidencial de su padre, aseguró a EL PAÍS, mientras desayunaba huevos con arepa un día después del cierre de la campaña. “Mi padre decía que él se había ganado un cariño para siempre, y yo lo he vivido. Eso me genera una responsabilidad muy grande porque mucha gente siente que uno es como un renacer de la esperanza que tuvo”.\nGalán anda siempre enfundado en una chaqueta roja que se convirtió en el color de su candidatura y era también el que usó su padre en campaña. Recuperar los símbolos del Partido Liberal que identificó a Luis Carlos Galán le permite recibir el apoyo de la gente que lo admiraba, “de personas que estuvieron en la plaza de Soacha cuando ocurrió el atentado o que lo acompañaron al hospital donde murió”, agregó.\nEl candidato confiesa que está agotado porque solo ha podido dormir un par de horas. No es solo por la contienda. Hace menos de un mes nació su hijo Juan Pablo y a las muchas horas de la campaña debe sumarle el cuidado del pequeño durante las noches junto a su esposa, Carolina Deik. Además, esta también ha sido una semana dura. El cierre de campaña llegó acompañado de la polémica por un contrato que la actual Alcaldía otorgó a una fundación vinculada a un familiar, del arresto de uno de sus asesores y de encuestas apretadas con su principal contrincante, Claudia López.\nEn un país donde la política la hacen “los hijos de”, Galán defiende que él no es un delfín. Sin embargo, sí forma parte del establishment político de los últimos 20 años. Su familia —también de periodistas— proviene del Partido Liberal y él trabajó de la mano del expresidente César Gaviria; después fue concejal con el partido Cambio Radical, del ex vicepresidente Germán Vargas Lleras; secretario Anticorrupción y de Transparencia, de Juan Manuel Santos; y senador por Cambio Radical. Ahora se convirtió en candidato gracias a la recogida de firmas y se autodenomina independiente, algo que le ha valido enconadas críticas de sus detractores.\nDe carácter aplomado, asegura que su independencia se puede demostrar por su enfrentamiento con políticos corruptos y por las decisiones que ha tomado durante su carrera. En 2011, siendo el director del partido Cambio Radical, retiró el aval a 150 candidatos de su formación que estaban involucrados en distintos procesos judiciales. Como concejal fue uno de los denunciantes del llamado “cartel de la contratación” y finalmente renunció a su partido cuando los directivos del mismo apoyaron a dos candidatos a elecciones regionales que habían sido acusados de corrupción.\nDurante su campaña a la alcaldía, Galán se ha querido mostrar como el centro del centro, el candidato que no polariza. \"Mi propuesta —ha dicho— es reconciliar Bogotá, que lleva muchos años en una polarización que ha frenado muchos proyectos”. Y como símbolo, con su hija entrega rosas blancas a los transeúntes y cartas a sus contrincantes. Galán propone, por ejemplo, mantener algunos proyectos del actual alcalde Enrique Peñalosa, que tiene uno de los niveles de popularidad más bajos en Colombia. Por eso, los detractores de Galán lo ven como una figura “lavada” del actual mandatario y una vía para el continuismo.\nLa disputa política a la Alcaldía de Bogotá ha estado marcada por la construcción del metro, que la ciudad espera desde hace décadas. Los candidatos se dividen entre si hacerlo subterráneo o elevado. Pero Galán no tiene dudas y apoya la decisión del alcalde Peñalosa que adjudicó un contrato para un metro elevado.\n— ¿Incluso con las recientes denuncias de presunta corrupción en la adjudicación de la obra?\nZanja que no hay nada concreto: “Las investigaciones hay que respetarlas y si la justicia determina que hay algo de corrupción hay que tomar la decisiones respectivas. Hasta ahora son solamente acusaciones de los que están opuestos al metro elevado”.\nGalán, cuyo movimiento se llama Bogotá para la gente, sostiene que la suya es una campaña de “ideología liberal, moderna, pero no de partido”. Y entre sus propuestas, que no son particularmente disruptivas, la primera es la seguridad, uno de los principales problemas de Bogotá. Propone la instalación de más cámaras de seguridad con reacción inmediata, presencia de las autoridades en los barrios y una estrategia para desarticular las bandas delincuenciales, entre otras.\nLa crisis permanente de movilidad, que es otro sello de la capital colombiana, es una de sus prioridades. Y en este punto, una de sus propuestas es modificar los horarios de la ciudad y hacer ingresos escalonados a los lugares de trabajo para facilitar el acceso de los ciudadanos al Transmilenio, el sistema de buses articulados, abarrotado en horas pico.\nLa campaña política a la Alcaldía también ha estado mediada, como ocurre hoy en todo el mundo, por la emergencia del movimiento feminista y las exigencias de una ciudad más equitativa para las mujeres. Él asegura que se ocupará de la violencia que aqueja a las habitantes de Bogotá, donde se registraron 90 feminicidios en 2018; y que su Gobierno será paritario. También sostiene que apoya la interrupción voluntaria del embarazo en las tres causales que permite la ley colombiana; y además, que está rodeado de mujeres que lo acompañan como candidatas al Concejo de la ciudad. Una de ellas, la esposa del escolta que murió intentando salvar a su padre.\nLa Alcaldía de Bogotá es usualmente una plataforma para la presidencia. Por eso, también es clave cómo sería su relación con el Gobierno Nacional. Y al preguntarle cómo califica el de Iván Duque, Galán asegura que le gusta la forma en que se relaciona con el Congreso. “Valoro que no tiene una dinámica transaccional, pero me preocupa que no ha definido un norte claro”. En todo caso –dice– garantiza que tendrá una buena relación con el mandatario con quien estuvo en el Congreso. Y quizá eso le ayude también a capturar votos del uribismo no radical en una ciudad que casi siempre vota en contra de las propuestas de derecha.\nEl pasado domingo, durante un paseo en su cierre de campaña, Carlos Fernando Galán se detuvo frente a un puente para comprarle un jugo a su hija y un señor que repartía volantes le decía a los transeúntes: \"¿Quiere saludarlo? Es el hijo de Luis Carlos Galán\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Alcaldía Mayor Bogotá", "Elecciones Colombia", "Bogotá", "Administracion distrital", "Cundinamarca", "Elecciones regionales", "Colombia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política", "Administración pública"], "newspaper": "elpais"}