{"id": "2d8ea024-5d75-4793-5b3e-9012ab72a98f", "content": "Maria Rovira pone a bailar el ‘Réquiem’ de Mozart\n\nLa cita con la bailarina y coreógrafa María Rovira (Mataró, 1963) es en una prestigiosa escuela de danza de la calle Balmes de Barcelona, también sede de la Crea Dance Foundation, una iniciativa de finales de 2018 de los mecenas Sebastián y Lourdes Pascual y Marta Antich con el propósito de trabajar por y para la danza. Su primera iniciativa fue poner en manos de Rovira la compañía de danza que lleva el nombre de la fundación. Su primera producción fue Carmina Burana, que obtuvo un rotundo éxito la temporada pasada en el Centro Cultural de Terrassa y que esta temporada realizará una gira por importantes teatros del resto de España. Este fin de semana quieren repetir éxito en el mismo lugar con una nueva e intensa coreografía sobre el Réquiemde Mozart (sábado 20 h y domingo 18 h).\nMaría Rovira es una mujer valiente además de ser una de nuestras artistas más internacionales. Lleva años trabajando con el Ballet Nacional de Cuba y siendo coreógrafa invitada en compañías de Canadá, EEUU y Colombia, entre otros países. En la actualidad vive un momento dulce en su carrera artística amparada por la fundación y contando con la confianza de la dirección del Centre Cultural de Terrassa.\n\"Para el Réquiem, al igual que sucedió con Carmina Burana, actúan en directo la Orquesta Sinfónica del Vallés dirigida por Josep Prats, la Coral Cantiga y el Cor Montserrat d'Amics de les Arts”, explica Rovira. “En cuanto a los bailarines he reunido a excelentes intérpretes nacionales e internacionales\". Entre ellos hay que destacar el magnífico bailarín cubano, Keyvin Martínez, al que el público recordará por que encarnaba Carlos Acosta de joven en Yuli la película que Icíar Bollaín rodó sobre la vida del genial intérprete y en la que Rovira colaboró.\n“Mi intención era convertir el Mercat en un teatro tipo el Sadler’s Wells londinense. Hubiera abierto las puertas no solo a la danza contemporánea sino también a la clásica”\n\"En la coreografía del Réquiem he querido expresar los intensos sentimientos de tristeza, muerte, injusticia, piedad y amor que emanan de la partitura. Es una pieza muy espiritual en la que he utilizado mi experiencia de cuando sufrí un ictus. He revivido el momento en el que te parece que el cuerpo se separa del alma. El trabajo coral es sobrio y emana la extrema melancolía que tiñe la música de Mozart\", explica Rovira con un brillo de entusiasmo en los ojos azules.\nSu otro proyecto es organizar próximamente una Gala de Estrellas para conmemorar los cien años de Alicia Alonso. En escena bailarán solistas del Ballet Nacional de Cuba que se encuentran en las filas de las principales compañías internacionales y que interpretarán las principales piezas del repertorio clásico, mientras que María Rovira creará una coreografía contemporánea en honor a la mítica bailarina cubana.\nRovira tiene una espina clavada en el corazón ya que quería ser directora del Mercat de les Flors, después de Francesc Casadesús, pero finalmente prosperó el proyecto de la actual directora, Àngels Margarit. \"Mi intención era convertir el Mercat en un teatro tipo el Sadler's Wells londinense. Hubiera abierto las puertas no solo a la danza contemporánea sino también a la clásica”, explica. “Había hablado con numerosos festivales internacionales en los que he sido coreógrafa invitada, concretamente el American Dance Festival de EEUU y estaban dispuestos a invitar a un coreógrafo catalán para que creará una pieza que luego se habría estrenado en el Mercat, pero no pudo ser, lástima\".\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["María Rovira", "Terrassa", "Ballet Nacional Cuba", "Coreografías", "Mozart", "Compañías danza", "Provincia Barcelona", "Danza", "Cataluña", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}