{"id": "2d975a58-147c-4358-775b-2d052533e155", "content": "El ébola alcanza una nueva zona en Congo y eleva el riesgo de expansión\n\nLa epidemia de ébola que golpea al noreste de la República Democrática del Congo desde hace un año se ha extendido a una tercera provincia. Después de propagarse ampliamente por Kivu del Norte e Ituri, donde sigue fuera de control tras provocar 2.850 contagios y 1.913 muertes, las autoridades del país confirmaron este viernes que dos personas, una madre y su bebé de siete meses, han dado positivo para ébola en Mwenga, en la provincia de Kivu del Sur, lo que dispara la preocupación y el riesgo de expansión internacional por su cercanía a países como Ruanda, Burundi y Tanzania. Este es el brote de ébola más letal en este país africano y el segundo más mortífero en todo el mundo.\nLa mujer y su bebé habían viajado en autobús y barco desde Beni, epicentro de la epidemia, hasta Mwenga, a unos 450 kilómetros al sur, según informa Reuters. La madre, de 24 años, ha fallecido. El niño sigue con vida y está siendo atendido, según un comunicado de la Gobernación de Kivu del Sur. El Ejecutivo congoleño ha informado de que la mujer fue registrada como un contacto directo de una persona contagiada en Beni el pasado mes de julio y que fue vacunada. Como es habitual, las autoridades han reaccionado para localizar a las personas en riesgo, llevar a cabo el seguimiento de contactos —ya han sido identificadas 120 personas—, sensibilizar a la comunidad y comenzar con la vacunación en anillo (los contactos y después los contactos de los contactos).\nJean-Jacques Muyembe, nuevo coordinador de la respuesta frente al ébola, aseguró este viernes a la revista francesa Jeune Afrique que la situación estaba “bajo control”. Tan solo un día antes, este científico congoleño, codescubridor del virus en 1976, se mostraba optimista y anunciaba un fin rápido del brote. “Podemos llegar a controlar completamente la epidemia dentro de tres o cuatro meses”, afirmaba tras el anuncio por parte de la Organización Mundial de la Salud de que dos tratamientos que estaban siendo probados, las moléculas mAb114 y REGN-EB3, mostraban un 90% de eficacia en pacientes con bajos niveles de virus en sangre, es decir, en la primera fase de la evolución de la enfermedad.\nSin embargo, el ritmo de contagios del brote se mantiene en 81 casos a la semana, y un alto porcentaje de las muertes se producen en la comunidad y no en los centros de tratamiento, lo que revela que la epidemia sigue fuera de control. Los nuevos casos han sido identificados a 140 kilómetros de la gran ciudad de Bukavu, capital de Kivu del Sur, por donde se cree que pasaron la mujer fallecida y su bebé. Este verano el ébola también penetró en Uganda, donde fallecieron dos personas, y alcanzó Goma, capital de Kivu del Norte, con dos muertes. El pasado 17 de julio, la OMS declaró la epidemia emergencia de salud pública internacional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Ébola", "República Democrática del Congo", "África central", "Muertes", "Víctimas", "Epidemia", "Enfermedades infecciosas", "África", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}