{"id": "2d977db9-29b8-42d7-5250-042227836aa5", "content": "Felipe Reyes: “Aún no sé qué quiero ser de mayor”\n\nPocas facetas del deporte representan mejor el deseo, la constancia y la ambición que el rebote en el baloncesto. Felipe Reyes (Córdoba, 39 años) ha cogido más que nadie. Persiguiendo la justicia poética ha batido todos los récords. En sus primeros 10 años de carrera logró seis títulos; en la última década, 20 más. Y no se cansa de buscar conquistas, “la llama sigue encendida”, confirma. En marzo llegará a los 40 y se convertirá en el jugador de más edad en defender la camiseta del Real Madrid. Con los blancos comienza hoy ante el Fenerbahçe (21.00, DAZN) su 15ª participación en la Euroliga, en la que ha jugado también más partidos que nadie (345). Arranca la Euroliga de los 18 equipos y las 34 jornadas, con Madrid, Barça, Baskonia y Valencia en liza. “Felipe tiene un pequeño problema en la espalda, pero estará. Cuento con él”, explicó Laso en la víspera en unas palabras que resumen el compromiso vitalicio del capitán.\nPregunta. Después de 20 años en la élite, ¿en qué piensa uno cuando va a entrenar por las mañanas?\nRespuesta. Pues hay días que te da más pereza y otros que vienes con muchas ganas. Eso me pasa ahora y durante toda mi carrera. Pero hay que cumplir siempre. Cada día hay que dar el máximo y si conservas la ilusión del primer día lo consigues, seguro.\nP. Siendo hijo de un militar y una maestra de escuela, ¿esa aplicación por ir siempre con ganas al colegio viene desde pequeño?\nR. Sí, pero no porque mis padres fueran estrictos. La fama de los militares de ser muy firmes no es así. Lo que sí me inculcaron desde bien niño es a ser muy responsable para todo. El baloncesto es mi trabajo y me lo tomo con toda la seriedad del mundo. Cada cosa que hago en el día a día lucho por hacerla lo mejor posible para llegar lo más alto posible. Nadie me ha regalado nadie en la vida, nunca. Todo lo he conseguido luchando.\nP. ¿Con los años, las motivaciones cambian o se refuerzan?\nR. La motivación del deportista es siempre competir y ganar, competir y ganar. Eso no cambia nunca. Y si estás en el Real Madrid, la obligación y la oportunidad de pelear por títulos es constante. Así que hay que exprimir esa motivación. Si no la mantuviera ya no estaría aquí y me habría retirado hace tiempo. Pero la chispa y la llama siguen encendidas.\nP. A estas alturas del viaje, ¿uno sigue buscando la fórmula de la eterna juventud o se prepara para el último baile?\nR. Esto durará hasta que el cuerpo y la mente aguanten. Ya veremos en qué momento dicen basta. Voy día a día, no miro mucho al futuro. Todavía no me he planteado nada. No saltas ni corres igual que antes, pero la mentalidad nota menos ese desgaste y yo me encuentro muy bien de verdad.\nP. Contaba Scola durante el Mundial que renegaba un poco del papel de tutor de los jóvenes que otorgan a los veteranos porque, a pesar de la edad, él se veía para aportar mucho dentro de la cancha todavía, ¿a usted le pasa?\nR. Yo estoy encantado con mi papel en el equipo. Con dar el cien por cien cada minuto que esté en la cancha o en cada entrenamiento. Y también con ser un ejemplo para mis compañeros, sobre todo para los jóvenes. Me gusta ayudarles a seguir mejorando.\nP. Ahora que se habla mucho de Garuba y antes con Doncic, ¿cómo es su papel?, ¿es de darles charlas o de predicar con el ejemplo?\nR. Soy de predicar con el ejemplo, sin duda. Con el ejemplo diario, no solo en los partidos. Pero también hay que estar atento para que no se desvíen y decirles algo cuando toca o corregirles cosas. Ser el capitán y el más veterano conlleva dar ejemplo y por eso tengo que estar siempre preparado.\nP. Hace unos días les visitó Louis Bullock. El abrazo que se dieron remitía a su primera etapa en el Madrid en la que las cosas no brillaron como ahora.\nR. En esa época también tuvimos buenos equipos, pero no llegábamos a culminar. A pesar de ello, la temporada que ganamos la Liga y la ULEB (2007) fue una de los mejores de mi carrera deportiva, por lo bien que me lo pasé, por los compañeros y por lo bien que competimos. Ser un equipo campeón requiere de un proyecto, una idea y paciencia. Después de varios años conseguimos tenerlo todo para estar siempre ahí en la pelea y para convertirnos en uno de los más fuertes de Europa.\nP. ¿Dónde estuvo el punto de inflexión?\nR. Pues quizá fue conseguir en 2012 esa Copa del Rey que tanto se nos resistía y en la que siempre nos quedábamos a las puertas. Aquello nos dio mucha fuerza y confianza. Ahí comenzamos a creer en nosotros mismos. A partir de aquello creció también la apuesta del club por el baloncesto. Hemos ido teniendo plantillas muy potentes y lo hemos aprovechado. Llevamos años jugando de memoria. Los rivales cada vez se refuerzan más, pero nosotros seguimos teniendo un equipazo.\nP. Además de buscar más títulos, ¿le queda algo por hacer?\nR. Es que ganar es lo más grande y lo que más quiero. Con eso es más que suficiente. Eso es lo que me obsesiona. No hay más retos. Para eso sigo jugando con 39 años. En este club no cabe el conformismo, siempre hay que querer más y esa ambición es la que mueve todo y la que pone en valor el trabajo. Ya no hay muchos más récords que pueda superar. Por eso, lo importante siempre es el equipo. Los títulos valen mucho más que cualquier reconocimiento individual.\n“Llegué con la lección aprendida al Madrid y la llama sigue encendida”\nP. Hablábamos de Garuba, ¿a Felipe quién le enseñó lo que era el Real Madrid?\nR. Yo ya vine con la lección aprendida. Aquí ya sabes a lo que vienes, a competir y, sobre todo, a ganar. Si esa exigencia te pilla por sorpresa vas mal. Desde pequeño veía al Madrid como el mejor club del mundo. Crecí viendo a los Arlauckas, Sabonis, Herreros… veías la repercusión de sus victorias, lo que suponían sus fracasos. Ahí se ve la dimensión del club.\nP. A estas alturas, ¿nota admiración de compañeros y rivales?\nR. Igual que nosotros admiramos a los veteranos del club nosotros también hemos notado su cariño y respeto por todo lo que estamos consiguiendo. Es un orgullo que leyendas como Clifford Luyk o Emiliano nos apoyen tan de cerca. Luego, en la pista, alguna vez lo he podido notar. Pero, cuando sales a jugar, no hay ni ídolos, ni admiración, ni amigos, ni hermanos… solo hay rivales y todos queremos ganar.\nP. ¿Viendo el Mundial por la tele tuvo envidia sana? ¿Si no hubiera sido por las ventanas podría haber estado ahí?\nR. No. Después de los Juegos de Río dije que dejaba la selección y asumí la decisión con todas las consecuencias. Necesitaba dedicarle tiempo a la familia, disfrutar de mis hijos, y el cuerpo me pedía descansar en verano. Lo vi con envidia sana sí, y con orgullo. Han hecho algo muy grande y me trajo muchos recuerdos de cuando nosotros ganamos en Japón, la final, la celebración… Me vi reflejado en ellos, en lo vivido hace 13 años.\n“Cuando me retire no creo que eche de menos jugar, porque lo habré dado todo”\nP. Haciendo repaso, ¿es más fuerte la tranquilidad por lo conseguido o el vértigo ante la retirada?\nR. Me siento realizado. Igual me equivoco, pero creo que, cuando me retire, no echaré de menos jugar porque lo habré dado todo. Lo dejaré cuando no me quede nada de energía, cuando ya no pueda aportar más. La satisfacción de haber dado todo en partido y entrenamiento, de haber jugado al cien por cien cada minuto que he estado en una cancha es infinita.\nP. ¿Qué vendrá después?\nR. Aún no he pensado que quiero ser de mayor. Ya debería ir haciéndolo (risas). Me gustaría seguir relacionado con el baloncesto en cualquier caso porque es lo que he vivido siempre, desde los 10 años.\nP. ¿Queda Felipe para rato entonces?\nR. Ya veremos. Lo que queda es una temporada muy larga por delante y pueden pasar muchas cosas. No sé si será la última o aguantaré una más. No lo sé, de verdad. Esto acaba de empezar y no tengo una decisión tomada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Felipe Reyes", "Real Madrid baloncesto", "Euroliga", "ACB", "Baloncesto", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}