{"id": "2da2a707-e710-47bf-4586-cef93f0b6033", "content": "Ciudadanos, una 'empresa' dirigida con mano férrea para tomar Moncloa\n\nEl gran objetivo de Albert Rivera es liderar la oposición, superar al PP y convertirse en el partido hegemónico del centroderecha\nCon hechuras aún de partido pequeño, Ciudadanos se estira, crece a gran velocidad y acaricia el liderazgo de la oposición a escasa distancia del PP (está a sólo nueve escaños de los populares en el Congreso). Con 13 años de vida, Cs es como un adolescente al que la ropa le queda rápidamente pequeña. No sin dificultades internas, sigue adaptándose a sus nuevas medidas -ahora va a gobernar cuatro comunidades y 400 ayuntamientos-. La nueva Ejecutiva alumbrada por el Consejo General el pasado 29 de julio nació para adaptarse al impresionante estirón de Cs de los últimos años. Y al nuevo rumbo de la formación. Hoy, el gran objetivo de Albert Rivera es liderar la oposición, superar al PP y convertirse en el partido hegemónico del centroderecha.\nLos que han dejado el barco en los últimos meses tras la peor crisis de la formación, como Toni Roldán, denuncian que el partido ha cambiado, se ha acercado peligrosamente al PP e, incluso, ha traicionado sus principios fundacionales, según señalan algunos de los que crearon Ciudadanos en 2006.\nPara el núcleo dirigente que sigue trabajando junto a Albert Rivera, algunos desde su fundación, «la esencia de los comienzos de Cs se mantiene de forma absoluta».\nLo que no soñaron los fundadores de Cs en 2015 -los intelectuales que firmaron el primer manifiesto- es que se convertiría década y media después en un partido nacional que disputa la segunda plaza al PP. \nRivera trabajaba en la Caixa en 2005 cuando, con 25 años, conoció el Primer Manifiesto de Ciutadans de Catalunya. Junto con su amigo y compañero en la caja catalana José María Espejo-Saavedra -hoy secretario de Acción Institucional-, acudió a su presentación. Ambos decidieron lanzarse de cabeza al nuevo proyecto.\nCs nació como una asociación liberal, progresista y antinacionalista que quería romper el estatus quo en Cataluña en el que el nacionalismo lo ocupaba todo con la complacencia de los partidos nacionales, que siempre pactaban con CiU.\nEn aquel tiempo, José Luis Rodríguez Zapatero y Artur Mas comenzaron a negociar el nuevo Estatuto de Cataluña, con Pasqual Maragall como presidente de la Generalitat. La lucha contra aquel texto legal fue la primera bandera política de Ciudadanos, que se presentó como partido en julio de 2006, cuando el Congreso Constituyente eligió a Rivera como su primer y, de momento, único presidente.\nEn noviembre de 2006, Ciudadanos se presentó por primera vez a las elecciones autonómicas. Contra todo pronóstico, sin dinero y sin el apoyo de ningún medio de comunicación, consiguió entrar en el Parlament con tres diputados.\nCiudadanos es un partido forjado en torno a su presidente, que goza de un fortísimo e indiscutible liderazgo, ya que sigue siendo uno de los líderes más valorados en todas las encuestas. Rivera ostenta, además, grandes poderes, como se acaba de comprobar en los últimos meses. Y no tiene apenas contrapesos internos.\nCiudadanos es un partido forjado en torno a su presidente, que goza de un fuerte liderazgo\nEl líder de Cs puede destituir a cualquier miembro del Comité Ejecutivo sin pasar por ningún órgano, como hizo el lunes. Y puede proponer al Consejo General -el máximo órgano de dirección entre asambleas- la incorporación de nuevos fichajes, así como conformar a su medida el Comité Permanente, la dirección más reducida con la que se reúne cada semana. Unos poderes de los que no dispone Pedro Sánchez en el PSOE, por ejemplo. \nCon la salida de varios críticos -cuatro han dimitido y otros dos han sido expulsados- y la entrada de 22 fichajes personales de Rivera, la dirección de Cs se cerró el lunes como un círculo en torno al líder liberal, que tiene ahora aún más poder.\nEl liderazgo y la personalidad de Rivera marcan cada paso de Ciudadanos. Hasta sus críticos reconocen en el dirigente catalán, de 39 años, una enorme inteligencia política y una gran visión a medio y largo plazo. Sin embargo, tiene un carácter complejo. Algunos críticos explican que cuando pierde la confianza en alguien, deja de contestar sus mensajes y desaparece por completo. Esa distancia ha precipitado algunas de las dimisiones de los últimos meses, según aseguraron a este diario varios miembros de la dirección de Cs. \nLos dirigentes más próximos a Rivera son cinco personas, de ellos, cuatro están desde el principio. El número dos y quien más poder tiene tras Rivera es el secretario general, José Manuel Villegas. Eso sí, Rivera mantiene el control de todas las decisiones importantes, ya que su comunicación es continua. En la remodelación de la Permanente ha ganado peso el tesorero, Carlos Cuadrado, que también está en Cs desde 2006. El secretario de Finanzas va a ser ahora también delegado de la Secretaría General. Entre 2008 y 2010 llegó el actual secretario de Organización, Francisco Hervías, que empezó a ocuparse de la logística de Cs. En 2014, se unió al equipo el responsable de Comunicación, Fernando de Páramo. Ellos son el núcleo duro catalán de Cs, los responsables de cada papel que se mueve. Aunque es Rivera quien conoce y decide todo lo importante, reconocen en su entorno.\nEn la siguiente línea se sitúan dirigentes como Inés Arrimadas, que, con unas excepcionales dotes de comunicación, se ha convertido en el segundo principal referente del partido. Otras personas, como Juan Carlos Girauta, mantienen una fidelidad absoluta a Rivera, a pesar de que esta legislatura ha dejado de ser portavoz en el Congreso.\nLos comités autonómicos actúan como direcciones delegadas de Madrid\nRivera considera que un partido debe funcionar como una empresa con un objetivo: gobernar. Para ello, debe captar talento, por eso está tan orgulloso de sus fichajes, como el empresario Marcos de Quinto -ascendido al Comité Permanente- o el abogado del Estado Edmundo Bal. El empeño de la empresa que Rivera preside es crecer, ganar votos y, en último término, llegar a La Moncloa.\nDesde su origen, Ciudadanos se ha caracterizado por utilizar estrategias y técnicas de comunicación y márketing avanzadas para atraer al votante, lo que contrasta mucho con los partidos tradicionales.\nFernando de Páramo diseña y coordina los mensajes, siempre llamativos -la famosa y actual «banda de Sánchez» es uno de los últimos-. Cs es un partido audiovisual que basa en las redes sociales y en las televisiones gran parte de su expansión y de su éxito. El equipo de Comunicación busca espacios o escenarios rompedores o impactantes para llamar la atención de los medios audiovisuales. \nOtras de las principales banderas de Ciudadanos son la regeneración, la transparencia y la democracia interna. Sin embargo, Cs sufrió este año un duro golpe en su credibilidad por el escándalo del supuesto pucherazo de las primarias de Castilla y León que dieron, en principio, la victoria a la candidata de la dirección, Silvia Clemente, frente al crítico Francisco Igea. Tras la denuncia del que ahora va a ser vicepresidente de la Junta de Castilla y León, el partido tuvo que rectificar y anular decenas de votos que no se correspondían con afiliados y que se recibieron sospechosamente en bloque y de madrugada. El resultado se corrigió, pero los responsables nunca salieron a la luz.\nLos Estatutos de Cs dejan en manos de las bases la elección de todos sus candidatos. Sin embargo, la formación tiene una débil implantación local y autonómica, en parte por el gran centralismo de la organización. Todo se decide y pasa por Madrid.\nCs es el único partido nacional que no celebra congresos regionales. Los comités autonómicos son elegidos desde la sede nacional de la formación. De hecho, los comités autonómicos actúan como direcciones delegadas del Comité Ejecutivo nacional, como reconocen fuentes de Cs.\nLa dirección elige a un portavoz y cada miembro del núcleo duro escoge a un dirigente afín para llevar Organización, Acción Institucional, Comunicación, Relaciones Institucionales y Programas. En septiembre, se esperan cambios en los comités regionales, de los que podrían salir los miembros que nombró Toni Roldán.\nEl secretario de Acción Institucional, José María Espejo-Saavedra, defiende en conversación con EL MUNDO que la estructura del partido esté «muy coordinada y muy conectada» con la dirección nacional. «Cs defiende y dice lo mismo en Barcelona y en La Coruña, lo cual es un gran acierto», explica. Es lo contrario de lo que pasa en el PSOE, añaden desde la dirección, «donde ahora manda el PSC y donde a veces parece que hay 17 partidos socialistas distintos».\nFuentes de algunas direcciones regionales critican esta excesiva centralización de las decisiones y el intervencionismo de Madrid. Y achacan a esto el peor resultado que Cs tuvo en las elecciones autonómicas.\nLa formación podría sufrir por el voto útil al PP en unas segundas elecciones\nLos pactos regionales de Castilla y León o de Murcia, por ejemplo, fueron pilotados desde Madrid, que supervisó el trabajo de sus portavoces. Espejo compareció en Valladolid junto a Igea para explicar el acuerdo con el PP. Algo similar ocurrió en Murcia, donde Hervías tomó la palabra en detrimento de la portavoz regional, Isabel Franco.\nToda esta maquinaria tiene ahora un objetivo fundamental: liderar la oposición. Desde las comunidades y los ayuntamientos, Cs presumirá de gestión bajando impuestos y ampliando derechos. Desde el Congreso, pretenden denunciar los pactos de Sánchez con los populistas y los nacionalistas ya sea en Navarra o en España.\nSi se convocaran elecciones, algunas fuentes reconocen que el partido podría sufrir por el voto útil hacia el PP. Aún así, Cs mantiene el aparato electoral al ralentí por si tiene que afrontar una nueva campaña en la que intentaría resistir y mantener sus resultados del 28 de abril. \nLuis Garicano. El jefe de la Delegación de Ciudadanos en el Parlamento Europeo defiende abrir una negociación con el PSOE. Así lo ha planteado en los órganos del partido y lo detalló en una entrevista en EL MUNDO.\nFrancisco Igea. El nuevo vicepresidente de Castilla y León también era partidario de pactar una investidura con Pedro Sánchez y de negociar con el PSOE en su comunidad, tras 32 años de gobiernos del PP.\nToni Roldán. Su dimisión, el pasado 24 de junio, fue un aldabonazo que removió los cimientos de Cs. Roldán pertenecía al Comité Permanente y era un dirigente muy próximo a Rivera, aunque se habían distanciado en los últimos meses.\nFrancisco de la Torre. El experto fiscal fue el último en dimitir de la dirección y como diputado. Denunció que el equipo económico «está desmantelado» y que Cs ahora hace «populismo infantil».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCiudadanos antes era de centro, o al menos eso decian, por eso muchos le votamos. En las últimas elecciones se ha visto claramente que su objetivo era sustituir al PP como partido de la derecha y liderar la oposición ¡habiendo sacado menos escaños! Ciudadanos se ha equivocado otra vez y es que cambia continuamente de opinión según ve cómo va en las encuestas y sobre todo según ve como le va al pp y al psoe. Ciudadanos es puro marketing y puro postureo.", "date": "08/07/2019, 19:01:45", "tags": ["Prisión permanente revisable", "Política"], "newspaper": "elmundo"}