{"id": "2da43c05-fe92-4a65-4a1d-aa6f67c12547", "content": "El hombre del bañador\n\nEn cuanto llegó el verano hubo muchos que salieron zumbando a la playa para procurar ser dichosos: descansando tumbados en la arena, friéndose al sol, jugueteando con las olas, bebiendo un gin-tonic. Así estaban las cosas cuando apareció un hombre en bañador con vocación de hacer proselitismo. El espectáculo tiene lugar en Italia y la estrella al mando del cotarro es Matteo Salvini, el líder de la Liga y ministro de Interior en el Gobierno de Paolo Conte. En un chiringuito en la costa del Adriático, en la provincia de Rávena, ha montado su cuartel general para iniciar desde allí una intensa campaña por las playas del país. Llega el atardecer, toma el mando con el torso desnudo, por los altavoces suena el himno nacional, unas señoritas mueven sus cuerpos sobre una tarima. Ese es el planazo, y Salvini va soltando sus mensajes. Un bello verano en Italia, un líder que luce su barriga, la gente que lo jalea, y ahí que deja unos mensajes potentes: no quiere inmigrantes y los ha convertido en la peor amenaza para su país. En las aguas cercanas, los náufragos del Open Arms lo pasan mal.\nLa política ya está en todas partes. Tiene que llenar cada espacio vacío, resonar en cada minuto que se ha dejado al albur. Si te vas a la playa a descansar, les ha dicho Salvini a sus compatriotas, yo te acompaño y te cuento. Te explico mis planes, te señalo los graves peligros que recorren el mundo y me propongo como la solución más efectiva, sin duda la mejor. Con este bañador y este tipazo, igual que cualquier tipo corriente.\nTurín, años cuarenta, entonces los veranos eran otra cosa. Ginia tiene 16 años, trabaja en un taller de costura. Hace buenas migas con Amelia, que es modelo y que posa para unos cuantos artistas. Salen juntas, se divierten, un día conoce a Guido —“tenía la voz seca y a Ginia se le cortaba la respiración cada vez que la miraba directamente a los ojos”—, se enamora, todo cambia.\nCesare Pavese escribió El bello verano entre el 2 de marzo y el 6 de mayo de 1940. En 1950, el año en que acabó con su vida, la novela obtuvo el Premio Strega. Cuenta la historia de una muchacha en el momento en que deja la adolescencia (a muchos les pasa esto en verano). Sale del taller en que trabaja, conoce a una joven desenvuelta y atrevida que la llevará hasta Guido y, bueno, un día se arrojará en la cama del joven pintor. “Aquel año hacía tanto calor que se hacía necesario salir todas las noches y a Ginia le pareció que nunca había comprendido antes el significado del verano, tan maravilloso le parecía salir todos los días a pasear bajo los árboles”, escribe Pavese. “A veces pensaba que el verano no se acabaría nunca y que lo mejor era disfrutar de él porque al cambio de estación algo tenía que suceder”. Turín: salían a bailar, hablaban de sus cosas, un día Amelia le dio a Ginia un beso rápido en los labios.\nEl significado del verano. Ginia vive experiencias nuevas, a ratos se encuentra caminando al borde de un abismo, muchas veces ni siquiera entiende lo que se le mueve por dentro, tiene que tomar decisiones atrevidas, lanzarse a la vida. Pavese escribió en uno de sus ensayos que “el fascismo introdujo en la cultura italiana el miedo al porvenir”. “No a ese porvenir que consiste en comodidad y alimento, sino al posible futuro catastrófico en que estallaría la guerra, la derrota o la victoria, el cataclismo”, decía. Ese cataclismo es para Salvini la inmigración. Y ha decidido que tiene que proclamarlo también en las playas, en pleno verano. A ese paréntesis en que puede pasar de todo (como le ocurrió a Ginia), Salvini le ha puesto la banda sonora del himno de Italia. ¡Qué mundo!\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/16/2019, 19:01:45", "tags": ["Opinión", "Matteo Salvini", "Verano", "Barco Open Arms", "Estaciones año", "Proactiva Open Arms", "Italia", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Europa occidental", "Emergencias", "Solidaridad", "Transporte marítimo", "Meteorología", "Europa", "Sucesos", "Transporte", "Sociedad"], "newspaper": "elpais"}