{"id": "2db2d3d4-cf42-41d4-42fd-bc667d9a53a7", "content": "Malos tiempos para los rojos\n\nEl 25 de junio de 1905, Arístides Langone fue a ver fútbol.\nLangone era presidente y arquero de un club fundado pocos meses antes. Se trataba de un club modestísimo surgido de “A la ciudad de Londres”, la más prestigiosa sastrería de Buenos Aires. Los empleados de la sastrería tenían un equipo, el Maipú Banfield, pero no dejaban jugar a los chavales más jóvenes. Y estos, encabezados por Langone, se declararon independientes de los mayores y formaron un equipo llamado, lógicamente, Independiente. Como carecían de dinero, se hicieron con las camisetas blancas de un pequeño club, el Plate United, también fundado por Langone y recién disuelto. Langone añadió a las camisetas blancas un escudo escocés.\nEl partido que Langone no quiso perderse enfrentaba a Alumni y Nottingham Forest.\nAlumni lo era todo en el incipiente fútbol argentino. Había ganado cuatro campeonatos consecutivos y no había quien les tosiera. Faltaban pocos años para que el club desapareciera, pero entonces nadie lo sabía. El Nottingham Forest era ya un clásico del fútbol inglés; la temporada siguiente iba a caer a la Segunda División, pero entonces nadie lo sabía.\nEl Nottingham Forest destrozó a Alumni, 6-0. Y Langone decidió que el Forest había de ser el modelo del joven Independiente. Empezando por el color. En adelante, Independiente vestiría de rojo como el Forest. El club nacido en una sastrería del centro de Buenos Aires y casi inmediatamente trasladado al sur, a Avellaneda, y el club formado por trabajadores de la industria textil de Nottingham estaban destinados a protagonizar gestas asombrosas.\nIndependiente alcanzó la gloria en 1964, con su primera Copa Libertadores. Y volvió a abrazarla en 1965, 1972, 1973, 1974, 1975 y 1984. Durante esa racha triunfal, que le mantiene como el club que más veces ha ganado la máxima competición latinoamericana, los rojos de Avellaneda disfrutaron además de dos acontecimientos cósmicos. El 21 de julio, los astronautas Armstrong, Aldrin y Collins llevaron un banderín de Independiente hasta la Luna. El 25 de junio de 1972 debutó con la camiseta roja un joven de 18 años llamado Ricardo Bocchini, el futbolista más sutil e inteligente que ha dado el fútbol argentino.\nEl Nottingham Forest tardó un poco más en llegar a la cima. En 1979 y 1980, de la mano del técnico Brian Clough y con un juego como el que amaba Bocchini, de cabeza alta y balón a ras de césped, ganó dos Copas de Europa consecutivas. El rojo del Forest era un rojo romántico y elegante frente al rojo agresivo y poderoso del Liverpool.\nA Brian Clough acabó matándolo el alcohol y el Forest, hoy propiedad de un naviero griego, lleva 20 años en Segunda División.\nA Independiente no le va tan mal. Pero no gana un título de Liga desde 2002. Su presidente es Hugo Moyano, el más célebre (no siempre por las mejores razones) sindicalista de Argentina, un tipo capaz de paralizar el país con sus camioneros.\nLa afición de Independiente está furiosa. El técnico Sebastián Beccacece, contratado esta temporada tras una exitosa trayectoria en Defensa y Justicia, no parece en condiciones de manejar un equipo en estado de histeria. Beccacece forma parte de la escuela de Marcelo Bielsa y Jorge Sampaoli: gente que jugó al fútbol a un nivel mediocre, o no lo jugó nunca, y cuya cabeza rebosa conceptos técnicos. A Beccacece le ocurre lo mismo que a Sampaoli: exige tanto movimiento, tanto automatismo y tanta aceleración que los jugadores a veces parecen locos. Independiente perdió el sábado en casa frente a Argentinos Juniors y el empleo del técnico pende del resultado que obtenga en el próximo encuentro, frente a Lanús. Parece difícil que Beccacece llegue a fin de año. Aún más difícil parece que Independiente consiga algo este curso.\nNo corren buenos tiempos para los rojos románticos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Enric González", "Argentina", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}