{"id": "2dbf06ef-66cd-4e7d-6c11-e5c76f7fe6cf", "content": "Cuando Bob Dylan se puso ‘country’\n\nSe suele creer que el mayor escándalo generado por Bob Dylan en los años 60 fue su electrificación, su sísmica (re)conversión al rock. Pero aquella polvareda, aunque extremadamente desagradable, no pasó de polémica fugaz, al estilo de los actuales zascas de Internet: la excusa para abuchear al tipo más cool del momento. Nada comparable, con su incursión en el country, que ahora se recupera en el triple disco Travelin’ Thru.\nNo era una mera opción estética: se entendió como una traición generacional. Simbólicamente, venía a proclamar que Dylan se daba de baja en la pujante contracultura que él mismo ayudó a definir. La música country representaba al sector más conservador de los Estados Unidos, una población que pronto manifestaría su odio por los jipis y los pacifistas aplaudiendo Okie from Musgokee, el primero de una serie de temas reaccionarios de Merle Haggard.\nEn verdad, Dylan ya había trabajado en Nashville, capital del country. En 1966, había rematado allí, Blonde on Blonde, donde destacaba Visions of Johanna, con estos versos premonitorios: “La emisora de música country suena suave / pero no hay nada, realmente nada por qué apagarla”.\nEfectivamente, Dylan se reconciliaba con una música que formó parte de su dieta sonora cuando era adolescente. A partir de 1966, retirado en las montañas de Woodstock, recuperó el gusto por los mensajes sencillos de aquellas canciones de aromas rurales. Aparte, existía un incentivo profesional: detestaba el proceso de grabación y los músicos de Nashville demostraban máxima eficiencia enlatando canciones.\nTenía un cómplice. Su productor, el tejano Bob Johnston, se había instalado en Nashville con la declarada intención de modernizar el country. No lo logró pero sí supo vender las virtudes del Nashville musical a cantautores cosmopolitas como Dylan y Leonard Cohen; de hecho terminaría ejerciendo de teclista en la banda de directo del autor de Suzanne.\nJohn Wesley Harding (1967) fue el primero de los discos íntegramente facturados en Nashville: sonido austero, daguerrotipos con resonancias bíblicas y personajes de la América profunda. La indignación del personal explosionó con Nashville Skyline (1969), donde incluso cambiaba la voz para mejor interpretar un repertorio repleto de clisés románticos; Dylan parecía aceptar las limitaciones autoimpuestas del country hasta en su duración, unos rácanos 27 minutos. El tercero, Self Portrait (1970), fue universalmente vituperado: un feo cajón de sastre hecho entre Nueva York, Nashville y la isla de Wight.\nDylan nunca volvería a grabar en Nashville. Pero ese periodo es ahora objetivo de la nueva entrega, la número 15, de The Bootleg Series, su primorosa colección de cintas recuperadas.\nUrge reconocer que había poco donde rascar. Los instrumentistas de Nashville no tenían mucha paciencia. Las catorce tomas alternativas de John Wesley Harding y Nashville Skyline ofrecen cambios de ritmo, fraseos curiosos y poco más. La única rareza es Western Road, un blues arrastrado que ciertamente encajaba mal en su disco más vaquero; hasta usa su clásica voz nasal.\nA priori, lo más atractivo de Travelin’ Thru son los duetos con Johnny Cash. El cantante de Arkansas admiraba a Dylan; según una leyenda, intercedió ante Columbia, la discográfica común, cuando algunos ejecutivos quisieron prescindir de los servicios del chico de Minesota. Para Dylan, la aprobación de Cash era gloria bendita: para el establishment de Nashville era un subversivo.\nBob Johnston juntó a los dos hombres en presencia de la banda de Cash, que contaba con otro héroe de Dylan, Carl Perkins. Atacaron añejo material de los Apalaches, éxitos del primer rockabilly, piezas de Jimmie Rodgers, canciones de cada protagonista y hasta una historia dylaniana de forajidos, Wanted Man, que unos días después Cash interpretaría ante los internos del penal de San Quentin. El productor estaba por las nubes: en un par de días, había grabado un álbum que podría interesar tanto al público de Johnny como al de Bob. Hasta que detectaron los problemas del proyecto: las voces de Cash y Dylan no empastaban. Y Bob estaba en desventaja: carecía del conocimiento enciclopédico de Cash respecto a aquel cancionero, se veía obligado a seguir la pista del Hombre de Negro. No se ha editado legalmente hasta ahora.\nEl tercer compacto de Travelin’ Thru cojea por otras razones. Tienen sonido pobre las grabaciones extraídas del programa televisivo de Cash y de un documental sobre Earl Scruggs, maestro del banjo de bluegrass. Solo sorprenden dos descartes de Self Portrait, musculosas versiones de Ring of Fire y Folsom Prison Blues. Exacto: dos canciones identificadas con… Johnny Cash. Va a ser que todo este desvío a Nashville obedecía a una pulsión edípica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["Bob Dylan", "Johnny Cash", "Leonard Cohen", "Country", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}