{"id": "2dbf50d1-c028-4df7-6fc5-4bf7136dab9b", "content": "Dulces en el torno\n\nLa hermana que atiende las ventas en el Monasterio de las Conceptas me acaba de pasar un trozo de turrón, para que pruebe, a ver si me gusta. No llevamos tres minutos hablando, con el filtro del torno por medio, y ya me ha empujado a comprar la mitad de lo que se anuncia en el cartel que enmarca la pared. Imagino que al otro lado hay un despacho, lejos del obrador, porque no me llega el olor de las masas y los azúcares horneados. Lástima, porque sería un reclamo irresistible para las huestes de turistas que recorren Cuenca con la boca tan abierta como los ojos; se lo comen todo, incluyendo la multitudinaria oferta de kebabs, tacos, burgers y otros accidentes del ramo. Este minúsculo espacio que muestra el torno del convento abre una puerta a la esperanza.\nDe momento me concentro en la oferta, haciéndome el indeciso para alargar el encuentro. Comprar a través del torno de un convento de clausura tiene algo de misterio; intuyes al interlocutor por el timbre de una voz que tampoco se escucha muy clara. Aunque lo del turrón lo he oído muy claro, poco antes de que la estructura de madera empiece a girar y aparezca una pieza rectangular, de unos cuatro centímetros de largo por ocho de ancho y uno y medio de altura. Se presenta sin marca, envuelto en papel encerado, como no queriendo llamar la atención. Parece una miniatura de turrón de Alicante. El primer bocado enamora; esto va mucho más lejos de lo que pretende aparentar. Sobre el papel, es un calco del turrón de Alicante, pero en lugar de ser duro, está suave y cremoso, como recién hecho; las monjas de la Inmaculada Concepción no trabajan para guardar. El gran cambio está en que pusieron maní en lugar de almendra, siguiendo los principios básicos de la cordura culinaria; cuando una receta cambia de mundo acaba encontrando sustitutos para algunos ingredientes. Por lo demás, queda la evidencia de la clara de huevo y la miel como elementos complementarios en la preparación, y dos hojas finas de pan de hostia, que también sale del obrador del Monasterio.\nMe llevaría un saco. Ya estoy comprometido con dos cajas llenas de quesadillas, galletas de nuez, otras de trigo integral que llaman negras y un tarro de su gelatina de pichón –no quedaban suspiros-, así que me quedo cuatro y la de prueba, que seguiré mordisqueando calle arriba. Este turrón es un tesoro y una manera de dar un bocado a la historia culinaria de esta parte del mundo. Es muy posible que la fórmula haya cambiado poco desde la fundación del monasterio, en 1561, cuando las primeras religiosas se asentaron aquí con sus criadas, a menudo de origen árabe. Fue un convento próspero que en 1775 llegó a alojar 150 personas; mitad monjas y mitad sirvientas. Las novicias de buena familia ingresaban con su dote y sus servidoras, que se encargaban de las labores y acabaron perpetuando la cocina de la época, de raíces tan árabes como judías. La dulcería conventual trasladó a los recetarios tradicionales de América Latina las formas de la cocina llegadas mucho antes a España desde el norte de África.\nMe resisto al jarabe de rábano yodado, que recomiendan para fortalecer las vías respiratorias, el vino de misa y el juego seductor del agua de pítima. La acabo de probar en las cocinas de la antigua enfermería, hoy parte del Museo Monasterio de las Conceptas que gestiona Mónica Muñoz, y tiene un poco de muchas cosas: clavel, flor de pena y de oreja de burro, hierba luisa, pimpinela, violeta, toronjil… La quesadilla es otra joya suave y esponjosa, preparada con almidón de la chira, con cuyas hojas suelen envolver los tamales en Ecuador. También lleva queso, huevos y azúcar, y se monta sobre un pan de hostia tierno, doblado sobre la masa antes de hornearla, sin taparla por completo, solo los bordes. El resultado es para recordarlo; una pieza esponjosa y delicada envuelta en el tacto leve y crujiente de la oblea. Ojalá tuvieran marca y se vendieran en las custro pastelerías de referencia del país, o se dieran a conocer y hubiera cola en el torno para comprarlas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Opinión", "Cuenca", "Castilla-La Mancha", "Gastronomía", "Cultura", "España"], "newspaper": "elpais"}