{"id": "2dcc72b0-6cf1-49b4-4c78-0e29d2e9fbd3", "content": "¿Y qué piensa África sobre los desafíos planetarios?\n\nSon poco más de las nueve de la mañana y el anfiteatro del nuevo Museo de las Civilizaciones Negras de Dakar (Senegal) está a rebosar de público. Gente sentada en las escaleras, de pie por las esquinas o incluso en el pasillo contiguo. Todos han venido a seguir en directo una de las citas más importantes del panorama intelectual africano y francófono: Les Ateliers de la Pensée, los Talleres del Pensamiento celebran este año su tercera edición en medio de una expectación creciente.\nHan sido cuatro intensos días de debates entre individuos con un recorrido destacado en disciplinas como la filosofía, la arquitectura antropológica o la economía. La voluntad es la de retomar la iniciativa del pensamiento crítico del continente africano en un mundo en pleno proceso de cambio. Los temas discutidos son, asimismo, diversos: reparación de la herida colonial, futuro monetario del África francófona, estrategias de resiliencia de poblaciones en estado de inseguridad alimentaria...\nEn el origen de esta iniciativa, dos nombres que casi no necesitan presentación en África: el economista senegalés Felwine Sarr y el historiador camerunés Achille Mbembe, ambos escritores y profesores universitarios. “La idea nació de una verdadera amistad intelectual y de una apreciación mutua”, cuenta Mbembe durante una entrevista en el hotel Djolof de Dakar, campamento base de los participantes. “Surgió cuando dos instituciones nos propusieron un diálogo entre dos de nuestras obras”, prosigue Sarr. Los libros son Políticas de la Enemistad, de Mbembe, y Afrotopia de Sarr, publicado por Casa África en castellano. “Sugerimos entonces ampliar el diálogo y empezamos a pensar en la creación de una verdadera plataforma”.\nEse impulso se materializó en 2016 con la primera edición, que ya reunió a una selecta pluralidad de voces, principalmente del continente, pero también de su diáspora. Por estos encuentros han pasado nombres de la talla del escritor congoleño Alain Mabanckou, la periodista francesa Audrey Pulvar o la música maliense Rokia Traoré, que este año presentaba un espectáculo. Entre los participantes reincidentes, la politóloga Françoise Vergès, una gran figura del feminismo antirracista decolonial; Nadia Yala Kisukidi, filósofa franco-congoleña; o Mehdi Alioua, sociólogo y activista antirracista marroquí. Discuten y cuestionan con ideas innovadoras, por ejemplo, la migración africana interna, que pesa más que la que se dirige hacia otros continentes. Fueron 19 millones de personas en 2018.\nEl intercambio se realiza en mesas redondas seguidas de un debate con los asistentes. Son sesiones abiertas al público y retransmitidas en directo por el canal Youtube oficial. Aunque se celebran siempre en varios espacios de la capital senegalesa, el lugar estrella de esta edición es el Museo de Civilizaciones Negras. Como explica Sarr, su “aspecto simbólico era importante para nosotros. Es un sitio inaugurado recientemente y donde ya habíamos estado para hablar, por ejemplo, sobre el tema de la Restitución. Había quedado claro que el museo es también un laboratorio, un lugar para el pensamiento y la reflexión sobre sí mismo”.\nPor estos encuentros han pasado nombres de la talla del escritor congoleño Alain Mabanckou o la música maliense Rokia Traoré\nLas jornadas se clausuran con la llamada Noche del Pensamiento, con paneles que, por la hora tardía, sumergen en un ambiente más intimista. Es a la vez un formato que rompe con la rigidez académica y recuerda más a un espectáculo de teatro o un concierto, con los panelistas recibidos entre aplausos, como si de estrellas se tratase. Precisamente, parte de las críticas que han recibido los Talleres es la de ser un espacio elitista de pensadores preocupados por su propia imagen y que utilizan un lenguaje inaccesible. La crítica tiene que ver con la existencia de “una atmósfera muy anti-intelectual, no solo en África, sino un poco en todos sitios”, se defiende Mbembe. ¿Cómo transmitir el mensaje a la mayoría de la población y, sobre todo, a los jóvenes que son el futuro del continente? La respuesta reside en la mediación. “Yo no aspiro a tener la influencia de un DJ Arafat o de un Samuel Eto’o”, continúa el camerunés. “Hay que preguntarse qué tipo de ideologías vehiculan esas personas. ¿Se trata de ideologías liberadoras, realmente? (...) Coches grandes, mujeres despanpanantes, relojes de oro… ¿Es eso lo que queremos celebrar?”.\nQuizás la respuesta más esperanzadora viene de una parte del público: los estudiantes de instituto. Muchos toman la palabra en el turno de debate con una voz nada dubitativa. Conocen a los organizadores y a algunos intervinientes, y en clase estudian textos de Mbembe y de Sarr. Durante cuatro días, se sientan frente a figuras que son su referencia intelectual, vivas y que existen fuera de los manuales concebidos en Occidente. Conscientes del importante papel de la juventud africana, los impulsores crearon el pasado año una actividad paralela: la Escuela Doctoral. Con la vocación de “producir a las nuevas generaciones”, explica Mbembe. “Para gente que estará los suficientemente equipada para afrontar los que serán sus propios desafíos”.\nEsos desafíos giraban en torno a problemas exclusivamente africanos, en la primera edición, por la “urgencia de explicarnos a nosotros mismos”, comenta Felwine Sarr. Pero  se han ido ampliando al análisis de la situación planetaria aportando perspectivas del continente. El título de este año, algo así como Fluctuación de los mundos y prácticas de desvulnerabilidad, trata de los retos a los que se enfrenta nuestro mundo, como el aumento de nacionalismos y extremismos o los desafíos éticos relacionados con las nuevas tecnologías. Y, por supuesto, la urgencia ecológica. “Los efectos del cambio climático son visibles, en Senegal lo vemos cada día en la erosión de nuestras costas”, explica en su panel la agroeconomista Coumba Dieng. “Cada año se pierden de 10 a 20 metros de costa en el Golfo de Guinea. Hay que vivir fuera del mundo y ser presidente de Estados Unidos para no darse cuenta de eso\".\nLa “devulnerabilización” no es otra cosa que las respuestas que aportan individuos y colectivos para protegerse y construir un futuro posible. Puede traducirse en estrategias como las que menciona Séname Koffi Agbodjinou, conocido por crear la primera impresora 3D 100% africana, y que incita a buscar inspiración en arquitecturas ancestrales africanas para afrontar los retos de las ciudades futuras en un continente con un proceso de urbanización vertiginoso.\nLa devulnerabilización toca también las políticas económicas relativas al pago de la deuda externa o la industrialización del continente. “Para mí, la no transformación del algodón en África Occidental es el mayor escándalo de nuestro siglo”, reclama en su panel el economista y antiguo ministro togolés Kako Nubukpo. Y menciona uno de los mayores mercados callejeros de Dakar, Colobane, donde se venden ropas venidas de China y Europa. “No es posible, sabiendo que producimos más de un millón de toneladas de algodón por año, que solo consumamos un 3%”.\nLori-Anne Theroux-Benoni, directora del Instituto de Estudios de Seguridad (ISS), apela a cuestionar lo que sabemos acerca del terrorismo en la zona del Sahel. Su grupo ha creado una base de datos desde 2016 para entender las causas de ese extremismo a partir de entrevistas con los actores de la violencia para comprender mejor el fenómeno. Más allá de motivos ideológicos, los datos reflejan que los  terroristas se unen a los grupos para proteger una actividad económica como la ganadería o la caza, o garantizar la seguridad de los suyos, en comunidades donde la legitimidad de los gobiernos centrales se ha deteriorado. En lugar de las respuestas mayoritariamente militares, Theroux-Benoni defiende trabajar en la gobernabilidad de esas zonas.\nCada año se pierden de 10 a 20 metros de costa en el Golfo de Guinea. Hay que vivir fuera del mundo y ser presidente de Estados Unidos para no darse cuenta de eso\nCoumba Dieng, agroeconomista\nEn los Talleres se han vivido también momentos de emotividad. Como durante el elocuente discurso de Christiane Taubira, antigua ministra de justicia de Francia, gran defensora de las libertades en su país. La mañana estuvo consagrada a cuestiones como la restitución de los bienes mal adquiridos por las excolonias o la reparación del hecho esclavista y colonial. Taubira, nacida en Guayana francesa, transporta al público en un viaje por la historia de los africanos, la trata transatlántica de seres humanos y las historias de resiliencia, como el nacimiento del jazz o el blues, “ese regalo a la Humanidad” surgido de “la sublimación del sufrimiento y de la expresión cotidiana de la condición humana”.\nRespecto a la reparación del crimen contra la Humanidad que fue la esclavitud y que los países occidentales se niegan a debatir, Taubira es consistente: “El crimen es irreparable; la reparación, aunque sea imposible, sigue siendo un derecho”. Y termina con fuertes palabras: “Somos los supervivientes obstinados y resilientes”. Durante más de cinco minutos, el público aplaude de pie en las gradas. Alguien toma la palabra: “Esta es la intervención que necesitábamos para apaciguarnos después del discurso de Sarkozy”. Habla de la famosa alocución que el antiguo presidente pronunció, también en Dakar, en 2007, donde afirmó sin ninguna base que “los africanos no han llegado a entrar suficientemente en la Historia”. Durante estos cuatro días ha quedado claro algo: los africanos están escribiendo el futuro y, también, una página de nuestra Historia con H mayúscula.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Desarrollo África", "Agenda Post-2015", "ADI", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "Objetivos Milenio", "Calidad vida", "Geopolítica", "Programas ONU", "África", "Bienestar social", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}