{"id": "2dce974c-bd83-4438-4ee5-2841aefa51c7", "content": "López Obrador tiende más puentes a los empresarios en su primer informe\n\nHan pasado solo nueve meses, pero parecen más. Muchos más. Andrés Manuel López Obrador ofreció este domingo su informe de Gobierno como presidente de México. Es un evento anual contemplado por la Constitución en cada inicio de sesiones del Congreso. Fue el primero para el líder del Movimiento de Regeneración Nacional (Morena) desde su llegada a Palacio Nacional en diciembre. Pero él lo ha llamado su tercer informe al pueblo después de los dados a los 100 días de inicio de su Administración, en marzo, y en julio, cuando celebró un año de su arrollador triunfo en las urnas. Como suele decir en sus conferencias matutinas diarias, a veces en broma y otras en serio, el presidente tiene otros datos.\nEl evento en uno de los patios del nuevo centro del poder en México, Palacio Nacional, fue un largo rosario de cifras y datos. Todos supuestos logros obtenidos por un Gobierno que se autodenomina la Cuarta Transformación, heredero de los procesos populares históricos de la Independencia, Reforma y la Revolución. El informe en México ha sido siempre considerado coloquialmente “el día del presidente”. Antes era celebrado en la tribuna de la Cámara de Diputados y de cara a la oposición, aunque aquella tradición se fue diluyendo en los últimos Gobiernos.\nLópez Obrador, quien aún goza de una aprobación superior al 60%, ha vuelto a colocarse bajo los reflectores. Solo sobre el escenario y apoyado en un atril leyó un largo documento por algo más de 90 minutos. Poco dado a la síntesis y a la concreción, el mandatario explicó el objetivo de su Administración en una sola frase: “Acabar con la corrupción y la impunidad”. En las primeras filas de espectadores lo escuchaba su Gabinete. Un poco más atrás, la plana más destacada de los empresarios mexicanos. Los hombres de negocios fueron centrales en el discurso en momentos de alerta ante una economía estancada.\n“La economía crece poco, es cierto”, admitió el presidente, quien insiste en instaurar un modelo de desarrollo con justicia social que se aleje de la \"obsesión tecnocrática\" del crecimiento económico. “Pero no hay recesión. Ahora es menos injusta la redistribución del ingreso”, añadió el líder del izquierdista Morena, un partido que elevó el salario mínimo un 16%, el mayor incremento en años. El político enlistó sus cuatro prioridades económicas: fortalecer la economía popular, impulsar el desarrollo regional, fomentar la relación con el sector privado e intensificar el comercio exterior.\nEl presidente agradeció personalmente al magnate Carlos Slim; a Carlos Salazar, del Consejo Coordinador Empresarial y Antonio del Valle, del Consejo Mexicano de Negocios, por haber auxiliado en la negociación con empresas extranjeras que permitió poner en marcha una vasta red de gasoductos que abastecerá al país del carburante por dos décadas. López Obrador también tuvo palabras generosas para Manuel Bartlett, un veterano político expriista que dirige hoy la Comisión Federal de Electricidad, y quien ha sido acusado recientemente por una investigación periodística de enriquecimiento inexplicable.\nLópez Obrador dedicó gran parte de su informe a la economía y en esforzarse en disipar el mal ambiente entre los grandes capitales y su Gobierno. La relación, principalmente con inversionistas nacionales, vivió un golpe desde que el entonces presidente electo sepultó con una gigantesca palada de tierra las obras del nuevo aeropuerto de Texcoco, iniciado por el presidente Enrique Peña Nieto, del PRI. El mandatario reafirmó este domingo su convicción, que revistió en octubre pasado de dictado popular mediante una cuestionada consulta. “Fue la mejor decisión… En el lago la terminal habría estado condenada a sufrir hundimientos”, señaló López Obrador, quien anunció nuevas obras en la actual terminal aérea de Ciudad de México y la construcción de un nuevo aeropuerto en Santa Lucía, un proyecto detenido mediante recursos judiciales promovidos por críticos del Gobierno.\n“Los empresarios están cooperando con mayor compromiso social. Invierten, crean empleos y pagan sus contribuciones. Eso me mantiene optimista”, dijo López Obrador minutos después de anunciar que un decreto promulgado por su Gobierno ha acabado con la condonación de impuestos a las grandes empresas. En los últimos dos sexenios (del PAN y del PRI), afirmó el presidente, 108 compañías recibieron beneficios fiscales por 213.000 millones de pesos (10.600 millones de dólares al cambio de hoy).\nMenos tiempo dedicó el presidente a hablar de la epidemia de homicidios, otro de los grandes problemas de México. “Padecemos de inseguridad y de violencia”, admitió secamente López Obrador, quien consideró que su Administración sufre secuelas por una “mala estrategia” heredada. El Gobierno está combatiendo el cáncer con empleos mejor remunerados y con la Guardia Nacional, un nuevo cuerpo que ha mostrado problemas para formar a los 140.000 elementos que supuestamente tendrá. Hoy tiene solamente 56.000 elementos desplegados, la mayoría son soldados y marinos enfundados con otro uniforme. Mientras, 2019 va camino a convertirse en el año más violento para México. En los primeros seis meses del año se contabilizaron más de 20.600 homicidios, un récord en 22 años de registros.\nEl mensaje político dentro de un largo informe fue muy breve. Y para darlo, López Obrador citó a Nicolás Maquiavelo. “La política es virtud y fortuna”, rememoró el tabasqueño del pensador florentino. La suerte en este caso es la escasa oposición política que ha encontrado la Cuarta Transformación, que tiene mayoría en ambas cámaras. El presidente dijo que sus críticos están “aturdidos y desconcertados”. “No han podido constituir, y esto lo celebramos, un grupo o una facción con la fuerza de los reaccionarios de otros tiempos. Están moralmente derrotados”, añadió un mandatario que pretende crear, en sus propias palabras, un país con bienestar material y del alma.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Andrés Manuel López Obrador", "Presidencia México", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}