{"id": "2dcff336-9476-4c0e-762d-1f8040442322", "content": "Turquía anuncia la captura de una esposa de Al Bagdadi\n\nEl presidente de Turquía, Recep Tayyip Erdogan, anunció este miércoles la captura de una de las esposas del líder del Estado Islámico (ISIS), Abubaker al Bagdadi, muerto durante una operación militar de EE UU en el norte de Siria el pasado 27 de octubre. “Estados Unidos anunció que Al Bagdadi se inmoló en un túnel, lo sabéis, han comenzado una inmensa campaña de comunicación con ello”, afirmó el mandatario en un discurso ante estudiantes de teología. “Nosotros hemos capturado a su mujer, pero no hemos hecho tanto ruido. Esto lo anuncio hoy por primera vez”.\nCon todo, Erdogan no ofreció datos sobre cuándo o dónde fue capturada esta mujer, ni tampoco dio información sobre su identidad. Una fuente del Gobierno turco explicó a este diario que los detalles serán hechos públicos en los próximos días. Hay dudas sobre cuántas cónyuges tuvo Al Bagdadi. Diversas fuentes locales y de inteligencia afirman que eran dos o tres, si bien también tomó como esposas a algunas de las mujeres capturadas por su organización yihadista, a las que violaba sin contemplaciones. El secretario de Estado de EE UU, Mike Pompeo, aseguró que dos cónyuges de Al Bagdadi murieron en la operación del pasado octubre.\nEl martes, Ankara también informó de la captura de una de las hermanas del jefe del ISIS, Rasmiya Awad, junto a su marido, su nuera y cinco niños, en una redada en la localidad de Azaz, en el noroeste de Siria. En este caso, el Observatorio Sirio de Derechos Humanos, que mantiene una red de colaboradores sobre el terreno, confirmó la información y los detalles en declaraciones a la agencia France Presse. “Los tres adultos están siendo interrogados y lo que sonsaquemos ayudará a Turquía y al resto de Europa a protegerse de los terroristas”, explicó un funcionario turco citado por medios locales.\nUn día después de la muerte de Al Bagdadi, otra operación sorpresa del Ejército estadounidense mató al portavoz del grupo, Abu Hassan al Muhajir, en la localidad siria de Jarablus. Tanto Azaz como Jarablus se hallan en territorio controlado por el Ejército turco y milicias rebeldes islamistas afines a Ankara. El último refugio del Al Bagdadi estaba situado en Barisha, una localidad a cinco kilómetros de la frontera turca, en la provincia siria de Idlib, controlada por Hayat Tahrir al Sham y otras facciones vinculadas a Al Qaeda, en principio enemistadas con el ISIS. En la provincia, los militares turcos mantienen 12 puestos de observación para controlar el alto el fuego pactado con Rusia.\nEste hecho, así como que la operación contra el jefe del Estado Islámico se hiciese desde Irak, y la implicación de Turquía fuese mínima, ha llevado a los adversarios de Ankara —tanto en la región como dentro de la propia Administración de EE UU, fundamentalmente en el Pentágono— a poner en duda del compromiso de Ankara en la lucha antiterrorista. Este mismo martes, el diario emiratí The National publica una información basada en dos fuentes de seguridad iraquíes, según las cuales, uno de los hermanos de Al Bagdadi, Juma, viajó varias veces a Estambul desde el noroeste de Siria para entrevistarse con un contacto en la metrópolis turca. Sus viajes estuvieron vigilados por efectivos del espionaje iraquí y estadounidense, que aparentemente no compartieron su descubrimiento con Turquía.\nAnkara, en cambio, replica que su “cooperación antiterrorista con otros socios no puede ser cuestionada”, en palabras de Fahrettin Altun, director de Comunicación del Gobierno turco. Por ejemplo, en febrero las autoridades turcas entregaron a Irak a Ismail Alwan Salman al Ethawi, un alto dirigente del ISIS al que capturaron en la provincia noroccidental turca de Sakarya. La información extraída a Al Ethawi, así como a un traficante que había ayudado a escapar a varios familiares de Al Bagdadi, permitió a los servicios secretos iraquíes extraer importante información que compartieron con Washington y ayudó a localizar el escondrijo del líder yihadista.\nTurquía ha detenido en el último mes a 410 sospechosos de ser miembros del ISIS y 40 han sido imputados. Las autoridades turcas, además, aseguran que capturaron a tres presuntos terroristas que el pasado 29 de octubre pretendían atentar contra las celebraciones del Día de la República. Pero el que Turquía fuese durante años una vía de entrada para los yihadistas que viajaban hacia el llamado Califato sigue pesando. A partir de 2015, cuando el Gobierno turco comenzó a combatir con mayor ahínco la estructura del ISIS y selló su frontera con Siria, sufrió la venganza de la organización de Al Bagdadi, que perpetró una veintena de atentados en suelo turco, en los que murieron 315 personas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Recep Tayyip Erdogan", "Abu Bakr al-Bagdadi", "Guerra Siria", "Guerra civil", "Estado Islámico", "Terrorismo islamista", "Yihadismo", "Conflictos políticos", "Grupos terroristas", "Guerra", "Terrorismo", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}