{"id": "2dd3f934-dff2-4ec0-4b73-891af0460316", "content": "Los crédulos son los culpables\n\nEl argumento de la gran mentira es serio, sólido. No hubo rebelión violenta. Ni siquiera es posible, al decir de los penalistas, que la rebelión pudiera existir en grado de rebeldía o de tentativa, como los profanos nos atrevemos a insinuar piadosamente al meditar sobre un delito que no ha llegado a consumarse. Cabe incluso que sea difícil encajar la sedición, en cuanto versa únicamente sobre la alteración del orden público y no sobre la destrucción del orden constitucional. Y creo que son muchos, no todos, los que se quedarían aliviados con una lectura restrictiva del Código Penal, que dejara toda la sustancia auténticamente justiciable en las inocultables desobediencias y malversaciones.\nEl desmontaje de la penalidad más severa que pudiera acarrear el proceso al procés se centra en la gran mentira. No hubo secesión, no hay independencia ni república, nada se produjo que pudiera identificarse como una insurrección o un golpe de Estado. Lo pudo haber solo en sentido metafórico, aproximativo. Eso, un golpe de Estado posmoderno, narrativo, ficticio. Fue una gran mentira. Fake news en estado puro. No hubo nada.\nSuperado el análisis de los penalistas, bien interesante para los acusados, quizás la gran mentira requiera algo más de parsimonia. La primera sorpresa es que, para que haya mentira, se necesita al menos un mentiroso, y ciertamente el mentiroso tiene enormes dificultades para identificarse como tal. Lo identifica uno de los abogados defensores, Javier Melero, el más eficaz y el más técnico, el menos político por tanto y el más ajeno a cualquier defensa de ruptura.\nSi no le escuchamos a él, sino a los acusados y a buen número de los otros abogados, no parece que la intención fuera la declaración de una independencia teatral, escenográfica. Lo mismo sucede si atendemos a quienes se manifiestan y hacen declaraciones en su favor desde las instituciones y desde Waterloo. El procés pudo salir mal o no llegar a su objetivo, pero la secesión debía ser realidad, y respondía a un derecho humano fundamental, obligatorio incluso, según la visión apasionada y ciega de Quim Torra. Si la república no llegó a ser fue por falta de fuerzas propias y exceso de fuerzas ajenas. Incluso para evitar el derramamiento de sangre, según una versión muy inicial de Puigdemont después escasamente transitada.\nFue un golpe de estado posmoderno, narrativo, ficticio. Fue una gran mentira. Fake news en estado puro. Nada\n¿O acaso hubo una gran conjuración de mentirosos para fingir una revuelta que desembocara finalmente en una negociación, tal como algunos han pretendido vendernos? La verdad de la mentira, en cualquier caso, es que los dirigentes engañaron a los suyos y todavía pretenden mantenerles engañados, se engañaron entre ellos —especialmente entre los departamentos de Junqueras y Puigdemont—, se engañaron a sí mismos, y siguen engañando a todos con el sonsonete de que lo volverían a hacer, y lo que es más importante, engañaron al mundo entero, incluidos sus adversarios, desde la prensa y los gobiernos internacionales hasta la opinión pública catalana y española. Dijeron que iban a hacer, sin duda alguna, lo que luego no hicieron. Más que una gran mentira, fue un enorme farol, según palabras certeras y lúcidas de la exconsejera Clara Ponsatí. “En el juego, jugada o envite falso hecho para deslumbrar o desorientar”, según la RAE, a falta de entrada del Institut d'Estudis Catalans (IEC), que debe tener clasificada la palabra como un castellanismo rechazable.\nEl jugador que iba de farol se mantuvo hasta la noche del 27 de octubre con las cartas pegadas al pecho. El palacio desierto, el boletín de la Generalitat mudo, la bandera española izada en la plaza de Sant Jaume, la huida precipitada de fin de semana fueron las primeras señales del farol, oculto primero tras la sombra siniestra de la autonomía suspendida, luego de las detenciones y de los exilios y, finalmente, de la gravedad de las acusaciones. Como en los cuentos infantiles, eso era y no era. ¿Hubo república en algún momento? ¿Se construyó algo? ¿Sirve para algo una jornada tan agitada y vacía? ¿La DUI era exactamente esto que habíamos vivido? Nadie quiso aclararlo, hasta que llegó la vista en el Supremo y, sobre todo ahora, cuando ha sonado la hora de la autocrítica, de la autoflagelación como la denominan los más irónicos, y ha aparecido la impecable argumentación exculpadora de Melero en auxilio de los mentirosos y faroleros.\nSe debe a Charles Pasqua, un colorista ministro del Interior francés ya fallecido, nacido en Córcega pero que bien hubiera merecido nacer en nuestras islas o en la Costa Brava, una de las mejores sentencias sobre la retorcida relación entre la verdad y la política: “Las promesas políticas solo comprometen a quienes se las creen”. Léase directamente mentira donde dice promesa y se verá que Ponsatí no habla en balde. Su especialidad es la teoría de juegos. Solo sabemos que el jugador iba de farol cuando pierde y caen las cartas: doble pareja. El farol ganador no necesita ni siquiera mostrar las cartas porque los otros jugadores creen que lleva un póquer de ases, aunque lleve una doble pareja.\nLa gran mentira es el reconocimiento de la osadía del farol. Llegaron tan lejos como pudieron con la esperanza de conseguir con su arrogancia que se arrugara el adversario. No habían calculado bien las fuerzas, ni las suyas ni las ajenas. No sabían que en este envite, al final, siempre hay que enseñar las cartas. La difícil tarea de la defensa, tan dignamente ejercida por Melero, ha consistido en convencer al último crédulo, el Supremo, de que todo era una promesa sin fundamento y de que los acusados no son más que unos inocentes mentirosos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Referéndum 1 de Octubre", "Legislación autonómica", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}