{"id": "2dddec5c-5748-4fcc-4045-ce0019f799dc", "content": "La carne, la leche y los huevos del futuro se fabrican en el laboratorio\n\n“En 50 años nos libraremos de la insensatez de criar un pollo para comernos el ala o la pechuga, haremos que estas partes crezcan independientemente en un medio de cultivo”. La predicción que Winston Churchill hizo en 1932 se adelantó unas décadas, pero no era desacertada. Los alimentos que imitan las características de productos de origen animal sin que en su elaboración haya ingredientes procedentes de animales son ya una realidad en el mercado. Y su potencial no ha hecho más que arrancar.\nTodas las miradas se centran en los sustitutos de la carne, con empresas como Beyond Meat cotizando con éxito en Wall Street. Pero esta revolución afectará también a la leche, el pescado y los huevos, productos para los que, con menos ruido, también se están desarrollando alternativas.\nDesde un punto de vista sensorial todos pueden resultar similares, con aromas, olores y texturas pretendidamente semejantes a los del alimento imitado. Sin embargo, el grado de complejidad de la tecnología que desarrolla estos sustitutos es muy variable, y de ello depende que el producto pueda llegar al mercado, tenga que ser sometido a regulaciones específicas y sea aceptado por los consumidores.\nPueden resultar similares, con aromas, olores y texturas semejantes, pero el grado de complejidad de la tecnología que desarrolla estos sustitutos es muy variable\nEn las estanterías del supermercado encontramos desde hace tiempo análogos de productos animales elaborados completamente con ingredientes vegetales. Es el caso de las imitaciones de productos cárnicos como Beyond Meat o la española Heüra; de pescados como Good Catch; o de huevos como Just. En un futuro pueden llegar proyectos tecnológicamente más complejos como Novameat, que busca fabricar imitaciones de carne mediante impresión 3D, pero desde el mismo planteamiento de usar solo ingredientes vegetales. Esta opción tiene limitaciones porque hay características deseables que se deben a la presencia de proteínas muy concentras, y que no pueden conseguirse en una fórmula que solo incorpore plantas. La imitación es buena, pero no es perfecta.\nPara salvar este escollo se emplea la biotecnología, que modifica microorganismos e introduce en ellos el material genético que codifica esas proteínas deseadas. Los hongos, bacterias o levaduras modificados reciben la orden de fabricar la proteína específica que, mezclada posteriormente con grasas, aromas y azúcares vegetales, da como resultado un sucedáneo mejor. Pueden obtenerse incluso productos 100% veganos, sin intervención animal de ninguna clase, sintetizando en el laboratorio la secuencia de ADN.\nEsta es la técnica que siguen en Real Vegan Cheese o New Culture para producir quesos, o en Perfect Day, que fabrica tanto la caseína como las proteínas del suero de la leche a partir de ADN elaborado por impresión 3D que se incorpora a un microorganismo. ¿Que el sabor de la carne se debe a la interacción de la hemoglobina de la sangre con el calor? Pues se busca una molécula similar que contenga el grupo hemo en el mundo vegetal (la leghemoglobina o heme se encuentra en las raíces de las leguminosas) y se introduce el ADN que la codifica en una levadura para que la fabrique a demanda. Es lo que ha hecho Impossible Foods para conseguir un sabor casi indistinguible del de la carne.\nEste escenario es el presente y futuro inmediato: los productos se encuentran en fases de desarrollo muy avanzadas o ya están en el mercado.\nY llegamos a una tercera opción que parece de ciencia ficción, pero está cerca: conseguir carne auténtica, absolutamente indistinguible de la carne que procede de un animal, pero fabricada en un laboratorio. Es la carne cultivada o artificial.\nSe extraen células madre musculares de un animal vivo y se multiplican aportándoles nutrientes en el interior de un biorreactor para conseguir capas formadas por fibras musculares. Esta tecnología no sirve todavía para producir piezas enteras, ya que la carne está formada por otros tejidos (grasa, tejido conjuntivo, vasos sanguíneos), además de fibras musculares; pero se mezcla con grasa y otros ingredientes y se fabrican productos cárnicos como hamburguesas o salchichas. Desde que en 2013 Mark Fost presentó la primera hamburguesa de vacuno, hay proyectos como el de Memphis Meat para fabricar productos de pollo; New Age Meats, centrada en carne de porcino o Just, que quiere sintetizar cárnicos de Kobe.\nUn paso adelante lo ha dado Aleph Farm, que en 2018 anunció que había superado la barrera tecnológica, desarrollando un sistema para fabricar en el laboratorio un filete con todos los tipos celulares y estructura tridimensional. Un filete de verdad.\nA pesar de que recientemente se han publicado recomendaciones que sugerían que los adultos debían mantener su consumo actual de carne roja y procesada (afirmaciones irresponsables, como explicó Juan Revenga en El Comidista), el consenso científico es claro: un sistema alimentario sostenible y una dieta saludable pasa por consumir menos carne, como han manifestado recientemente el informe del Grupo Intergubernamental de Expertos sobre Cambio Climático (IPCC) de la ONU o la Comisión EAT-Lancet.\nLa producción de sustitutos de productos animales puede alinearse con los objetivos medioambientales. Dentro de las distintas alternativas, la mayor parte de los estudios se centran en el impacto de la carne de laboratorio y, usando modelos predictivos, estiman que, respecto a la carne convencional, se necesita un 99% menos de tierra, además de reducir el consumo de agua, la producción de gases de efecto invernadero y la eutrofización. Y, aunque por otro lado puede suponer un mayor gasto energético, se considera que esta tecnología tiene margen para innovar y mejorar este aspecto.\n¿Estos alimentos son la solución a los problemas medioambientales o de salud pública? No. Ni siquiera son necesarios\nDesde el punto de vista de la salud pública, la carne artificial puede diseñarse para que su composición sea saludable. Por otra parte, no supone ningún riesgo de seguridad alimentaria, ya que se fabrica en un entorno controlado libre patógenos, y se evita también la posible aparición de resistencias bacterianas a antibióticos.\nConsiderando el bienestar animal, la producción de estos alimentos rebaja o elimina los conflictos éticos porque, o no hay sacrificio para la obtención de productos, o no se usan animales en ningún punto de la elaboración,.\nPero, vistas las ventajas, también se vislumbran algunos desafíos que afectan fundamentalmente a la carne de laboratorio.\nDentro de la normativa europea, la carne cultivada encaja en la categoría de nuevo alimento. Sin embargo, la denominación es el verdadero campo de batalla (como lo es también para las imitaciones que únicamente utilizan ingredientes vegetales, en las que se plantea vetar expresamente el uso de términos empleados en los productos animales). El nombre determina absolutamente la aceptación de un mercado que puede rechazarla por considerarla “artificial” (investigaciones muestran que nombres como “carne sin animales” o “carne limpia” son mejor considerados que “carne de laboratorio”).\nSu capacidad para llegar al mercado dependerá de su viabilidad para fabricarse a gran escala de forma rentable y, mientras esto sucede, las autoridades estudian cómo regular la comercialización de un alimento completamente nuevo, que choca con los intereses de la ganadería tradicional y con las reticencias de los consumidores.\n¿Estos alimentos son la solución a los problemas medioambientales o de salud pública? No. Ni siquiera son necesarios porque ya tenemos acceso a fuentes dietéticas sostenibles de origen vegetal, que cubren todos nuestros requerimientos de energía y nutrientes. Pero pueden ser parte de la solución, satisfaciendo las demandas de personas que quieren seguir consumiendo alimentos de origen animal (o que lo parezcan), pero que están preocupados por la sostenibilidad y el bienestar animal.\nBeatriz Robles (@beatrizcalidad) es tecnóloga de alimentos, máster en auditoría de seguridad alimentaria y entusiasta de la divulgación científica (www.seguridadalimentariaconbeatriz.com)\nNUTRIR CON CIENCIA es una sección sobre alimentación basada en evidencias científicas y en el conocimiento contrastado por especialistas. Comer es mucho más que un placer y una necesidad: la dieta y los hábitos alimenticios son ahora mismo el factor de salud pública que más puede ayudarnos a prevenir numerosas enfermedades, desde muchos tipos de cáncer hasta la diabetes. Un equipo de dietistas-nutricionistas nos ayudará a conocer mejor la importancia de la alimentación y a derribar, gracias a la ciencia, los mitos que nos llevan a comer mal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Comidas diarias", "Nutrición", "Cuidado corporal", "Bienestar", "Medicina", "Alimentación", "Estilo vida", "Salud", "Ciencia"], "newspaper": "elpais"}