{"id": "2ded0dcd-0ad7-423b-459b-64d372080de8", "content": "Miles de personas se manifiestan en Barcelona para celebrar el 12-O\n\nMiles de personas -10.000, según la Guardia Urbana- se han manifestado este mediodía en el centro de Barcelona para celebrar el 12 de Octubre. Bajo el lema \"Por la hispanidad, Cataluña suma\" , la movilización ha reunido a los principales líderes de Ciudadanos, PP y Vox que han compartido la pancarta principal. La manifestación ha recorrido el Passeig de Gràcia y ha desembocado en un acto en la plaza de Catalunya en el que dirigentes de pequeñas entidades españolistas se han opuesto a cualquier posible indulto a los líderes del procés. A la misma hora, medio millar de personas han participado en una protesta organizada por la Plataforma Antifascista en una manifestación bajo el lema \"12-O nada que celebrar\" y que ha transcurrido por Ciutat Vella.\nBajo un mar de banderas españolas y también de senyeras, la manifestación del 12-O, convocada por la entidad Espanya i Catalans y la coordinadora Cataluña suma, se ha desarrollado sin incidentes y con vivas al Rey y a la Guardia Civil, gritos de \"Puigdemont, a prisión\" o \"¿Dónde están los CDR?\". Muchos de los participantes han portado pequeñas pancartas con lemas como \"Brexit y Catexit, división y ruina” o “Juntos mejor”. Las entidades convocantes no han facilitado las cifras de la participación aunque la Guardia Urbana la ha rebajado en 50.000 respecto a la movilización del 12 de octubre del año pasado.\nLa manifestación de este 2019 ha estado marcada por la sentencia del procés, que se conocerá de forma inminente, pero también por la precampaña electoral de los comicios del 10 de noviembre. Casualidad o no, esta es la primera vez en que Inés Arrimadas, cabeza de lista de Ciudadanos por Barcelona, asiste, tras manifestarse, en primera fila a todo el acto de la plaza de Catalunya. Allí también se han concentrado los populares, encabezados por Cayetana Álvarez de Toledo –a diferencia de Cs, siempre han presenciado el acto-  y los de Vox. El PSC no ha cambiado de guion y, como en los últimos años, ha rechazado acudir a la marcha sin hacer ningún llamamiento a su militancia para que se sumara a la movilización.\nLa Guardia Urbana ha rebajado la asistencia en 50.000 personas respecto a la de 2018\nArrimadas ha pedido a Pedro Sánchez que se olvide de indultar a los políticos en prisión y ha acusado a PP y PSOE de abandonar como siempre a los catalanes. Lorena Roldán, su sucesora, justo antes de compartir pancarta con el PP, ha considerado que su partido es el único capaz de representar el constitucionalismo en Cataluña. Álvarez de Toledo ha planteado que la sentencia marcará el fin del proceso separatista para cargar después contra el PSC.\nLa manifestación ha concluido en un acto político, que ha sido conducido por la periodista Cristina Seguí de OK Diario, y Pedro García Aguado, exwaterpolista y director general de Juventud de la Comunidad de Madrid. El programa ha incluido actuaciones de grupos de danza sudamericanos y vídeos del Ejército y la Guardia Civil. Fernando Sánchez Costa, presidente de Societat Civil, ha iniciado los discursos advirtiendo de que plantarán cara al movimiento denominado tsunami democrático que se está articulando para replicar a la sentencia. “Cataluña no merece más devastación. Hay que pedir responsabilidades a quien ha dejado Cataluña rota, pobre y dividida”, ha afirmado.\n“Ni olvido ni perdón. Largos años en prisión”, ha afirmado el vicepresidente de Espanya i Catalans.\nSocietat Civil es la única entidad que no forma parte de la coordinadora Cataluña suma, que se ha presentado hoy. Enric Parellada, uno de sus portavoces, ha reivindicado que puedan existir dos entidades diferentes contrarias a la secesión de la misma forma que en el espectro independentista conviven Òmnium Cultural y la Asamblea Nacional Catalana. Y ha deslizado que quizá el PP les ha copiado su nombre.\nLa mayoría de portavoces de estos pequeños colectivos han rechazado los posibles indultos. “Ni olvido ni perdón. Largos años en prisión”, ha afirmado el vicepresidente de Espanya i Catalans. Tabarnia, el colectivo que se mofa de procés, ha participado con un vídeo de Albert Boadella en el que ha lanzado cortes de mangas y un grupo ed jóvenes que ha bailado y tarareado el himno español con un muñeco Carles Puigdemont. Los manifestantes también portaban otro de Quim Torra caricaturizado de Hitler. Josep Bou, vicepresidente de Empresaris de Catalunya y concejal del PP, ha clausurado el acto con un encendido discurso que ha coronado con su apoyo al general de la Guardia Civil Pedro Garrido. “¡Aquí estamos, mi general!”, ha exclamado justo antes de que anudara una bandera española y una senyera y sonara el himno de España.\n“¡Aquí estamos, mi general!”, ha exclamado Josep Bou en una muestra de solidaridad al general Pedro Garrido\n\nA la misma hora, colectivos autodenominados \"antifascistas\" han hecho lo mismo en una marcha que ha transcurrido entre la plaza Sant Jaume y el Fossar de les Moreres. Unas 500 personas han participado en la protesta convocada por la Plataforma Antifascista. También este mediodía en Barcelona colectivos de ultraderecha se han concentrado en Montjuïc como cada año. El acto ha reunido a unas 250 personas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Societat Civil Catalana", "Inés Arrimadas", "Día Fiesta Nacional", "Sociedad civil", "Manifestaciones", "Fiestas nacionales", "Ciudadanos", "Barcelona", "Cataluña", "PP", "Movimientos sociales", "Fiestas", "Partidos políticos", "España", "Sociedad", "Política"], "newspaper": "elpais"}