{"id": "2def79c7-0815-4623-5bf4-b63126951214", "content": "La operación turca en Siria empuja a los kurdos al diálogo con Damasco\n\nLa ofensiva turca sobre el norte de Siria empuja una vez más a las milicias kurdas a negociar con el Gobierno de Bachar el Asad en Damasco. “Todas las opciones están sobre la mesa para evitar una carnicería”, afirma en conversación telefónica desde el norte de Siria Abdulkarim Omar, responsable de Exteriores de la Administración Autonómica del Norte y Este de Siria —NES, por sus siglas en inglés, y brazo político del compendio de fuerzas kurdo-árabes locales—. En esta región viven cerca de seis millones de civiles y, según los cálculos de Omar, la defienden 70.000 milicianos de las Fuerzas Democráticas Sirias (FDS, bajo el liderazgo de los combatientes kurdos), que se han convertido en el principal aliado terrestre de la Coalición internacional en la lucha contra el Estado Islámico (ISIS, por sus siglas en inglés). Al menos 11.000 milicianos han muerto y otros 24.000 han resultado heridos en el último lustro de combates para expulsar a los yihadistas.\n“Somos conscientes de que nuestra alianza con Estados Unidos es táctica y no estratégica”, afirman los milicianos kurdos de las Unidades de Protección Populares (YPG, por sus siglas en kurdo) en lo que supone el enésimo aviso de retirada de las tropas de EE UU por parte del presidente Donald Trump, y la tercera incursión militar turca en su territorio. Ya en diciembre de 2018, Trump anunció a golpe de tuit que sus tropas se iban de Siria. Algo que sorprendió tanto a los combatientes kurdos como a los oficiales estadounidenses desplegados en el terreno con quienes han “forjado una estrecha relación”. Y es que, de entre los 74 países que conforman la coalición —de la que España es miembro—, unos 2.000 efectivos estadounidenses, británicos y franceses han sido desplegados en el norte de Siria, donde han armado y formado a los combatientes kurdos y árabes aliados.\nEse mismo mes de diciembre, Ankara aprovechó para lanzar una ofensiva terrestre con la que engulló el cantón kurdo de Afrin —y en la que murieron 600 civiles— y que supuso un proyecto piloto de cambio demográfico reemplazando poblaciones kurdas por árabes, e islamizando la ciudad. En la operación participaron 30.000 combatientes de facciones insurrectas aliadas a Ankara. “Se entablaron negociaciones con Damasco, pero siempre quedábamos encallados en torno a quién quedaría a cargo de la seguridad, y Damasco se niega a cambiar la Constitución”, cuenta desde el anonimato un miembro del YPG. Washington corrigió el tiro y refrendó su compromiso de cara a sus aliados, al menos hasta que el pasado marzo la coalición y las FDS proclamaron una victoria conjunta sobre el califato del ISIS. Las milicias kurdas del YPG asentaron su control sobre entre el 20% y el 25% del territorio sirio, aprisionando a más de 12.000 muyahidines y a 80.000 mujeres e hijos de los anteriores, hoy cautivos en cárceles y campos. \nEste miércoles, pocas horas después del inicio de la ofensiva turca, las FDS anunciaron que todas sus operaciones contra el ISIS quedaban canceladas y que sus efectivos serían enviados al frente, con el consiguiente descuido de la vigilancia de los yihadistas presos. Un retorno al redil de El Asad le adjudicaría el control sobre más del 80% de Siria, pero también sobre los más de 2.500 yihadistas mujeres y hombres europeos, junto con sus hijos.\nLa vía libre a la operación turca por parte del presidente de Estados Unidos el pasado domingo ha reactivado las negociaciones y rebajado las demandas de autonomía kurdas. “Se habla de integrar a los milicianos kurdos en el Ejército nacional, pero Damasco quiere que el Ejército controle la frontera con Turquía y las fuerzas kurdas quieren patrullas conjuntas”, explica vía telefónica desde Damasco una fuente militar. El Gobierno de El Asad también toma posiciones a la espera de ver cómo se desarrollan los acontecimientos. “Cientos de soldados han sido enviados a la rivera occidental del Éufrates para reforzar las posiciones del Ejército sirio en la provincia de Deir Ezzor”, apunta esta misma fuente.\nMoscú ha recobrado su rol de director de orquesta en el tablero sirio mediando entre kurdos y Damasco y entre este último y Ankara. El presidente turco, Recep Tayyip Erdogan, ya ha anunciado que pretende acabar con las YPG -a las que tilda de rama siria del PKK turco que clasifica como grupo terrorista- y reubicar en su frontera sur a dos de los tres millones y medio de refugiados sirios que acoge. Damasco busca el control de su frontera y la integridad territorial. “El Ejército no va a permitir que Turquía se asiente en más territorios del norte, sobre todo en la estratégica Manbij, pero aún no hay orden de ataque”, valora por su parte a través de mensajes de WhatsApp Leith Abufadel, fundador de Al Masdar, web afín a las tropas sirias.“La línea roja es Deir Ezzor y la prioridad, retomar el control de los yacimientos de petróleo al este del Éufrates (los más importantes del país)”, agrega.\nLo cierto es que las milicias kurdas mantienen en funcionamiento las refinerías, cuyo crudo venden a Damasco en camiones que cruzan diariamente por Hasaka o Qamishli, las dos ciudades del norte cuyo control comparten kurdos y tropas leales a Damasco. Sus milicianos han chocado esporádicamente en la contienda siria, lo mismo que han colaborado puntualmente en operaciones militares. “¿Qué vais a hacer? ¿Aferraros a las botas de los invasores estadounidenses o volver a la voz de la razón y del patriotismo del Estado central?”, se preguntaba este miércoles el editorial del diario sirio progubernamental Al Watan.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Siria", "Kurdos", "Turquía", "Balcanes", "Oriente próximo", "Europa sur", "Asia", "Etnias", "Europa", "Sociedad"], "newspaper": "elpais"}