{"id": "2df10161-7d42-4809-6dee-ab4bcc881105", "content": "Desaceleración, no recesión\n\nLa directora gerente del FMI se ha estrenado en el cargo lanzando un toque de atención acerca de los riesgos para la economía mundial de la escalada proteccionista. Según las estimaciones del Fondo, la guerra comercial haría perder nada menos que 700.000 millones de dólares a la economía mundial en 2020, cerca de la mitad de lo que produce cada año la economía española. Esta inquietante conclusión ha disparado las alarmas sobre una posible recesión en nuestro país, algo que contrasta con otros análisis que sugieren que la inercia expansiva será más poderosa que las turbulencias externas.\nDejando de lado argumentos electoralistas o que carecen de rigor, lo que divide agoreros y optimistas depende, en primer lugar, de cómo se aprecian las tensiones internacionales. Sin duda, una intensificación de los conflictos comerciales perjudicaría directamente a nuestros exportadores, como ya se está viendo en el sector olivarero, además de restar crecimiento en mercados clave como EE UU y Alemania.\nPero lo que destaca a corto plazo es el riesgo de una ruptura abrupta de las negociaciones en torno al Brexit, que abocaría a una salida sin acuerdo a finales de mes. Si bien los intercambios con Reino Unido representan el 1,4% del PIB español, el impacto de un Brexit abrupto depende de múltiples factores que pueden magnificar o atenuar esa cifra: si se produce un colapso aduanero, el grado de disrupción de las cadenas productivas (por ejemplo, el montaje del Airbus requiere de componentes británicos insustituibles a corto plazo), o la continuidad del pago de las pensiones a los jubilados británicos que residen en nuestro país. La OCDE cifra en un 0,4% el efecto total sobre Europa para 2020. Aunque no hay desglose por país, el impacto sobre España podría ser ligeramente más elevado, por el peso del turismo y la fuerte presencia de residentes británicos.\nEn el plano interno, una de las claves está en el mercado laboral. En anteriores fases de desaceleración, el empleo caía cada vez que el crecimiento descendía del 2%. De mantenerse la pauta histórica, el empleo se desplomaría, debilitando el consumo. Sin embargo, el umbral a partir del cual el empleo empieza a crecer podría haberse reducido significativamente como consecuencia de cambios estructurales tanto en nuestro país como en la práctica totalidad de economías avanzadas (trabajo a tiempo parcial, ajustes internos en la empresa). Los datos de afiliación, que apuntan a un incremento, aunque con menor vigor, avalan este cambio. Lo mismo ocurre en Alemania, Italia y Reino Unido donde apenas crece el paro pese a bordear la recesión.\nEl futuro depende también de factores psicológicos, como la percepción que tienen las empresas acerca de las perspectivas de demanda, o la confianza del consumidor en un contexto incierto. En sus estimaciones, el Fondo atribuye las dos terceras partes del impacto de la guerra comercial a un “deterioro de la confianza” y a “reacciones de mercado”. En España, las familias han decidido incrementar su ahorro, tal vez para prevenir un posible deterioro de ingresos, y la inversión se ha frenado, o incluso cae en algunos componentes. Todo ello pese a que la renta familiar sigue creciendo, los beneficios empresariales se mantienen en niveles récord y los tipos de interés se acercan a cero.\nEn suma, si descartamos un grave deterioro adicional del contexto internacional, —por ejemplo una ruptura total y cuasi inmediata entre Reino Unido y Bruselas— la economía no entrará en recesión, si bien apenas crecerá un 1,9% este año, y un escaso 1,5% en 2020. Sin embargo, la formación de un Gobierno estable y un nuevo impulso reformador mejorarían las expectativas, como se ha visto en Portugal, donde la prima de riesgo ha descendido por debajo de la española tras las elecciones, de modo que la desaceleración sería más suave de lo previsto. Todavía disponemos de palancas para fortalecer la confianza, la faceta más volátil de la economía.\nRaymond Torres es director de coyuntura en Funcas. En Twitter: @RaymondTorres_\nLa inflación se está aproximando a valores nulos. En septiembre el IPC no experimentó cambios con respecto al mes anterior, y se situó apenas un 0,1% por encima de los registros de hace un año. Con datos armonizados, el IPC crece a un ritmo anual siete décimas porcentuales, por debajo de la media para la zona euro. La inflación subyacente, que descuenta los productos energéticos y otros componentes volátiles, crece a un ritmo anual del 1%. Para el conjunto del año, se prevé un incremento medio anual del IPC del 0,7%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Kristalina Georgieva", "Brexit", "Opinión", "Crisis económica", "FMI", "Referéndum UE", "Euroescepticismo", "Recesión económica", "Unión política europea", "Elecciones europeas", "Coyuntura económica", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Política"], "newspaper": "elpais"}