{"id": "2df431c3-d4f0-4397-5caf-0d7c48e956ea", "content": "Escritores contra Peter Handke\n\nSalman Rushdie conoce de primera mano la peligrosa relación que pueden llegar a tener la literatura y la política —Jomeini dictó una fatwa contra él por uno de sus libros que aún no ha caducado—, pero nunca ha temido expresar sus opiniones. Hace 20 años calificó a Peter Handke de “idiota”, y ayer, con motivo del anuncio de la concesión del premio Nobel 2019 al autor austriaco, encontró una buena ocasión para reafirmarse en sus opiniones. No fue el único.\nApenas unas horas después de que se hiciera público el fallo de la Academia sueca, PEN América emitió un comunicado escrito por su presidenta Jennifer Egan, novelista ganadora de un Pulitzer, condenando la elección. “Rechazamos la decisión de que un escritor que persistentemente ha puesto en duda crímenes de guerra minuciosamente documentados merezca ser celebrado por su ingenuidad lingüística”, declaró tajante, a pesar de reconocer que las deliberaciones de los jurados son subjetivas y los criterios no son uniformes. “Lamentamos profundamente esta elección”. El británico Hari Kunzru ironizó sobre la afición de la Academia Sueca a la polémica y añadió: \"Handke es una elección problemática para un comité del Nobel que está tratando de volver a situar bien el premio después de los últimos escándalos. Es un buen escritor que combina una gran profundidad con una ceguera ética alarmante. Más que nunca necesitamos intelectuales que sean capaces de hacer una firme defensa de derechos humanos\".   \nLa polémica que rodea a Handke se remonta a los años noventa y a las guerras de Yugoslavia, por su postura de apoyo al líder serbio Milosevic y su condena a los bombardeos de la OTAN y EE. UU. Ya entonces fue el blanco de críticas de un buen número de intelectuales como Susan Sontag. Ayer, el dramaturgo estadounidense Dan Therriault recordó que Harold Pinter, que obtuvo el Nobel en 2005, también expresó públicamente su desacuerdo con aquellos bombardeos y no fue tan criticado al recibir el Nobel, claro que el dramaturgo británico tampoco asistió al funeral de Milosevic.\n“¿Qué es esta simpatía hacia los verdugos y no hacia las víctimas?”, escribió en Twitter la novelista Joyce Carol Oates, también ella como Handke hasta ahora, una habitual en la lista de candidatos al Nobel. “Resulta desconcertante para muchos observadores; no es del todo distinto del negacionismo del Holocausto. ¿Por qué?”. El filósofo esloveno Slavoj Zizek probablemente no viera esta pregunta en la red social, pero tampoco importó porque ofreció su particular respuesta ante la polémica: “Esto es Suecia hoy: un apologeta de crímenes de guerra gana el premio Nobel mientras el país participó a fondo en el asesinato del personaje del verdadero héroe de nuestro tiempo, Julian Assange”.\nEn su editorial el diario británico The Times se unía las críticas por lo que calificaba como “una elección perversa” que es “un insulto a las víctimas del genocidio”. En Kosovo recogieron ayer cerca de 30.000 firmas para presentar una petición para que le sea retirado el Nobel a Handke. El escritor austriaco vivió un episodio parecido en 2014 al recibir el premio Ibsen de teatro en Noruega. En aquella ocasión, ante las críticas y la recogida de firmas finalmente decidió renunciar al dinero del premio, pero sí aceptó el galardón.\nLa escritora polaca Olga Tokarczuk que también recibirá la medalla en Estocolmo en diciembre, aunque por el Nobel del 2018, hizo un comunicado el jueves en el que se preguntaba si el lento proceso de la escritura puede \"describir el mundo, cada vez más fluido y amorfo con los valores desvaneciéndose\" y, ella sí, transmitía sus felicitaciones a Peter Handke. \"Estoy muy contenta de que los dos vengamos de la misma parte del mundo\". \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Nobel de Literatura", "Peter Handke", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}