{"id": "2df84c83-a999-4bb0-7163-1a0393c471fd", "content": "Los Bomberos rescatan a un niño y a un grupo de scouts en La Pedriza\n\nEl Grupo Especial de Rescate en Altura (GERA) de los Bomberos rescató este sábado a un niño, herido leve en una pierna, y a un grupo de scouts en La Pedriza. Todos están en buen estado, según un portavoz de Emergencias 112 de la Comunidad de Madrid.\nEl primer rescate tuvo lugar en torno a las 18.00, cerca de la zona de El Tranco, en La Pedriza debido a que un niño de 12 años que formaba parte de una excursión sufrió una luxación de rodilla. Efectivos del GERA se desplazaron al lugar con una camilla tipo percha en la llevaron al niño hasta el aparcamiento de la zona, donde esperaba una ambulancia del SUMMA, que le trasladó al Hospital Puerta de Hierro. Su estado es de carácter leve.\nEl segundo rescate se produjo en torno a las 19.00. Un grupo de scouts, formado por 18 niños de entre 11 y 14 años acompañados de cinco monitores, subieron a la zona del Yelmo, también en La Pedriza, para después bajar hacia el refugio Giner de los Ríos. Al bajar por la Umbría Calderón, una ladera de 20 grados de inclinación que este sábado estaba cubierta de hielo y nieve, perdieron la senda y se desorientaron.\nAl lugar se desplazaron efectivos del GERA. El descenso fue complejo porque ya había oscurecido y muchos de los niños no llevaban el equipamiento adecuado, como linternas frontales. Finalmente, consiguieron llegar al refugio, donde tenían previsto pasar la noche. Todos estaban en perfecto estado aunque cansados.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["La Pedriza", "Equipos rescate", "Parque Regional Cuenca del Manzanares", "Bomberos", "Reservas naturales", "Servicios emergencia", "Espacios naturales", "Emergencias", "Comunidad de Madrid", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}