{"id": "2dfac89f-95ea-44b1-7d11-99afaa6b251c", "content": "Era para tanto\n\nEl 7 de noviembre de 1929, sólo pocos días después del crash de la Bolsa, el MOMA se inauguró con una exposición de Cézanne, Gauguin, Seurat y Van Gogh en seis pequeñas salas del 730 de la Quinta Avenida de Nueva York. Eran ya entonces cuatro de los pintores posimpresionistas europeos más conocidos, pero todavía era raro ver su trabajo en Nueva York. El entusiasmo fue inmediato. Tanto a Abby Aldrich Rockefeller, Lillie P. Bliss y Mary Quinn Sullivan, las tres coleccionistas que fundaron el MOMA, lo que les interesaban eran los artistas comprometidos con su tiempo, modernos, rompedores para aquellos años veinte donde ellas todavía pintaban poco. El Metropolitan había anunciado su European Focus Program para patronos del arte, pero no admitían donaciones de mujeres, así que optaron por un plan b: abrir su museo. No fueron las únicas. El Whitney inauguró poco después, en 1931, gracias a Gertrude Vanderbilt y The Museum of Non-Objective Painting, la primera encarnación del Guggenheim, lo hizo en 1939 gracias al empuje de la baronesa Hilla Rebay von Ehrenwiesen. La idea era que por el MOMA circulara lo más nuevo, el arte del futuro, una idea avivada por aquella revolucionaria edición del Armory Show de 1913 y por defensores de lo moderno como Alfred Stieglitz, autor de la fotografía que convirtió el Urinario de Duchamp en un icono, y Walter Arensberg, el mayor coleccionista del artista.\nCuando Peggy Guggenheim abrió en 1942 la galería-museo Art of this Century, el MOMA ya era el paradigma del canon del arte moderno occidental. El responsable fue un profesor de arte de 27 años, llamado Alfred H. Barr, que cogió la dirección del museo con el mismo amor por los nuevos tiempos. Pronto empezó a idear exposiciones creando una dimensión estética que parecía autónoma e histórica a la vez. Sin crear una atmósfera de época, sugerían una secuencia cronológica casi perfecta. Fue así como se inventó un campo museológico totalmente nuevo y una forma de narrar el arte del siglo XX que pronto fue copiada por otros museos, especialmente a raíz del primer arquetipo de ese tipo de exposiciones, la todavía mítica hoy Cubismo y arte abstracto, de 1936.\nLa exposición es una suerte de arqueología del presente, un viaje por los entresijos de la historia\nRecorrerla ahora en la Fundación Juan March es una suerte de arqueología del presente. Algo así como un viaje por los entresijos de lo que significa pensar la historia. También, la gran sorpresa que esconde un proyecto tan generoso como Genealogías del arte, o la historia del arte como arte visual. Ideado por Manuel Fontán del Junco junto a José Lebrero Stals, director artístico del Museo Picasso de Málaga, donde la exposición viajará el año que viene, tiene un grado de sofisticación alto. La premisa es analizar las narrativas visuales de la historia del arte desde el punto específico en el que las ejercen los museos y las exposiciones. Es decir, darle la vuelta a la exposición como resultado final de una idea para ver cómo todas esas ideas previas se piensan, se estructuran y se explican más allá de un texto.\nTiran, claro, de árboles genealógicos, esquemas y alegorías, desde una pequeña recreación del Atlas Mnemosyne, de Aby Warburg, hasta las Guerrilla Girls en medio de la historia, pasando por las parodias de Pablo Helguera sobre el mundo del arte, aunque de manera especial, y a modo de homenaje, del diagrama que hizo Alfred H. Barr para aquella mítica exposición en el MOMA y que plantó en la sobrecubierta del catálogo a modo de statement. A ese mapa mental está dedicada la parte central de la exposición. Con él, Barr pretendía hacer visible la genealogía del arte moderno desde 1890 hasta 1936, para tratar de comprender esos relatos genealógicos que establecen relaciones de parentesco entre ideas y movimientos artísticos que coexisten en un determinado momento y lugar. Un diagrama estudiado, cuestionado, corregido y hasta parodiado que escribe uno de los capítulos de la historia del arte del siglo XX.\nLejos de reconstruir tal cual la mítica exposición de Alfred H. Barr, la Fundación Juan March hace algo todavía más complejo al colocar el diagrama en el suelo del espacio expositivo y sustituir ideas por obras de arte para comprobar si era para tanto la genealogía de Barr. Las tres generaciones de artistas concentrados en este laberinto visual funcionan a la perfección, tanto por exceso como por defecto. Es una maravilla como revisión histórica. Todo el canon del arte moderno occidental está ahí, incluso dos de las obras que estuvieron en la mítica exposición del MOMA en 1936: Paisaje con dos chopos, 1912, de Vasili Kandinsky, y Mujer en un sillón, 1929, de Pablo Picasso, una hazaña sabiendo lo costosos que son ese tipo de préstamos. Aunque en las obras reunidas aquí no están todos los que fueron. Ni una artista mujer, ni una mirada a Latinoamérica, ni una referencia a África que no fuera bajo el exotismo de las máscaras cogidas como estandarte en las primeras vanguardias. Y confieso que echo de menos un guiño a esos silencios en tanto que revisión colateral del dichoso canon.\nLa exposición abre el debate a modo de caso de estudio, una tipología expositiva que otros museos como el IVAM, especialmente desde la llegada de Sergio Rubira, aplican también a sus revisiones históricas. Sin duda es la forma más inteligente de hacerlo, abriendo las costuras de la historiografía todo lo posible, para ubicar ahí nuevas lecturas y teorías. Sólo por la amplitud de miras con la que está planteada, la exposición ya merece una visita. Uno sale con más preguntas que respuestas de un recorrido visual que da muchas pistas para entender lo que todavía está por escribir. La Fundación Juan March lo hace visualmente, tirando de conocimiento académico y de divulgación inespecífica del arte, y estirando los límites de lo que se supone que debe ser una exposición. Otro éxito de su buen quehacer como institución cultural.\nTodo el canon del arte moderno occidental está ahí, pero ahí no están todos los que fueron\nLa gran gesta para historiadores, críticos o comisarios seguramente sea llegar a comprender su propio tiempo. Historiar e historiografiar a tiempo real. Lo intentó con éxito Alfred H. Barr con su exposición revisada ahora en la Juan March. Después ha habido muchos otros ensayos. Entre los más recientes está la exposición Antes que todo, en el CA2M en 2010, otro centro de arte especialmente afín a los casos de estudio. Sabemos que la historiografía está llena de agujeros por los que se escurre lo canónico y lo normativo. También que la historia es un árbol de historias. En tiempos de los Visual Studies, donde el diagrama de antes ha mutado en la conferencia performativa de ahora, la exposición sigue buscando nuevos formatos, lugares, prácticas y comportamientos multiplicando las afinidades electivas y, sobre todo, afectivas.\nGenealogías del arte, o la historia del arte como arte visual. Fundación Juan March. Madrid. Del 11 de octubre al 12 de enero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Fundación Juan March", "Exposiciones", "Fundación cultural", "Agenda cultural", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Agenda", "Eventos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}