{"id": "2e0075ca-ac6a-44eb-795c-af78029b9c5c", "content": "Iglesias apela al voto para evitar “una coalición incómoda entre PP y PSOE”\n\nPablo Iglesias apela al voto contra “los poderes económicos” que apuestan por “una coalición incómoda entre el PP y el PSOE” para reeditar, según su interpretación, el bipartidismo. Vuelve el dirigente que responsabiliza al IBEX 35, a los medios y a los partidos tradicionales de “vetar” la entrada de su formación en el Gobierno. “Esta ha sido la clave en la política española de los últimos cuatro años”, ha dicho la mañana del sábado en un acto en Madrid. Ha quedado aparcado el político que se puso la chaqueta de institucionalidad para tratar de negociar un Ejecutivo de coalición con el PSOE aunque tuviera que pagar el precio de echarse a un lado. De esta manera, el líder de Unidas Podemos ha inaugurado este sábado la precampaña de las elecciones del 10-N con el mismo mensaje con el que en marzo comenzó la carrera para las generales del 28 de abril. \nLos mítines de Podemos no son mítines, dicen en el partido. “Son encuentros con la gente”. Actos sin tarima, en círculo, en los que Iglesias se rodea de la militancia para contarles “la verdad”. Es decir, una readaptación del mitin. El de la mañana de este sábado se ha convertido en una especie de clase sobre el último capítulo de la historia de España. Iglesias ha repasado el fracaso de los últimos cinco meses de negociación con el PSOE. “Todo el mundo sabe por qué vamos a elecciones: Sánchez no quería gobernar con nosotros, quería vetar a casi cuatro millones de ciudadanos. Mintió”, ha responsabilizado al presidente en funciones de la celebración de las elecciones generales del 10-N, las cuartas en cuatro años.\nMientras Iglesias culpaba a Sánchez de la nueva cita electoral y aseguraba que Albert Rivera caía en las encuestas por “no haber facilitado un Gobierno con el PSOE”, “el papel que le había asignado el IBEX 35”, el líder de Ciudadanos levantaba el veto a los socialistas y se abría a un gran pacto nacional para evitar una nueva situación de bloqueo. El líder de Podemos, a la salida del acto, remachó sus palabras. “Es evidente que los poderes económicos apuestan por un Gobierno del PP y el PSOE y Rivera se apunta por los resultados electorales [en referencia a las encuestas]”.\nIglesias solo ha reconocido un error en estos meses de negociación. “Me equivoqué al creer a Sánchez”, ha asegurado. “Sospecho que no soy el único; hay muchos españoles que creían que Sánchez era diferente de Susana Díaz, que iba a hacer algo distinto, que iba a apostar por la izquierda. Desde el momento en que ganó las elecciones empezó a pedir el apoyo a PP y Ciudadanos”, ha proseguido. La comparación entre el secretario general y la líder andaluza del PSOE ha pasado a formar parte de la estrategia de Unidas Podemos. Sánchez ya no es ese dirigente que Iglesias confiaba en que podía torcer el brazo al aparato de su partido; es uno más de ese entramado de poder que, en su opinión, se empeña en mantener el bipartidismo. El encuentro de este viernes entre Mariano Rajoy y Felipe González en Galicia, en el que los expresidentes reclamaban \"una coalición incómoda\" entre los dos grandes partidos, le ha servido a Iglesias para apuntalar su argumento.\n“En el PSOE están dispuestos a hacer lo que sea para que salgamos más débiles de estas elecciones y reducir nuestra fuerza negociadora”, sostiene Iglesias. “Pero las grandes conquistas sociales se consiguen empujando, empujando y empujando. Si nosotros estamos en el Gobierno es porque tenemos la fuerza suficiente para conseguirlo”, ha dicho en una apelación al voto.\nUnidas Podemos se prepara para una campaña austera, de pocos actos y muy centrados en sectores específicos como el industrial, los taxistas, los riders [los repartidores en bicicleta con contratos precarios que aumentan en las grandes ciudades] y los jóvenes. El objetivo es afianzar la base de su electorado y no perder el 14% de su suelo electoral. Es decir, intentar no caer de los 40 diputados que pronostican algunas encuestas. “Esta campaña no va de etiquetas, de ir muy de izquierdas o de defender el acuerdo”, ha explicado en su única mención velada a Íñigo Errejón, líder del recién creado Más País. El que fuera su amigo, con el que fundó Podemos, no ha tenido hueco en su discurso. “Esta campaña va de quién está dispuesto a defender a la gente”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Unidas Podemos", "Elecciones Generales 10-N 2019", "Pablo Iglesias", "Campañas electorales", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}