{"id": "2e16dba0-e5f5-4dd7-594f-9f2fbc159442", "content": "La cultura, última trinchera de la Segunda República\n\nUno de los efectos inmediatos tras el aplastamiento militar de la Segunda República de España fue la disgregación de cultura española. Entre los más de 500.000 españoles que se calcula abandonaron el país después de febrero de 1939, cuando cayó Barcelona, estaban los principales intelectuales, artistas, científicos, arquitectos... Muchos lo habían hecho antes, como Luis Cernuda o Juan Ramón Jiménez. España, como escribiría Cernuda poco después, había muerto. Solo quedaba la resistencia del exilio. Y tres paradigmas: Federico García Lorca, Antonio Machado y Miguel Hernández. La Biblioteca Nacional de España ha tratado de reconstruir la actividad cultural que produjo la diáspora en aquel año en la exposición El exilio republicano de 1939, ochenta años después, que se puede visitar en la sede de la institución en Madrid desde este martes hasta el 2 de febrero de 2020.\nLa diáspora podía suponer la desintegración de la renovación cultural que empujaba a España hacia la modernidad, pero los exiliados “tuvieron la necesidad desde 1939, aún en los campos de concentración franceses, de establecer una continuidad cultural del exilio”, explica José Ramón López García, comisario de la muestra junto a Manuel Aznar. “La necesidad de mantener esa cultura y ese legado, así como la posibilidad de retornar al país del que fueron expulsados”, añade. La exposición reúne hasta un centenar de documentos entre libros, revistas, cartas, pasaportes y fotografías (la mayor parte, fondos de la Biblioteca Nacional), así como testimonios audiovisuales. Entre estos objetos, destaca un cuaderno de notas del poeta Rafael Alberti, con poesías y dibujos, que inició en 1939 en París, durante sus “noches de speaker en la Radio Paris-Mundiale\" y que dedicó al pintor Rafael Penagos.\nLos comisarios de la muestra, que llevan 21 años investigando y difundiendo el camino que siguió la cultura española en un grupo de Estudios del Exilio Literario de la Universidad Autónoma de Barcelona, no han querido hacer “una reivindicación solo testimonial y arqueológica”, sino dar a conocer un legado que consideran “puede afectar mucho a cualquier debate al que nos acerquemos hoy”. López García lamenta que el conocimiento que se tiene del exilio español “se ha quedado en lo conmemorativo, lo sentimental y en las interpretaciones ideológicas”. “Se olvida que ese exilio fue masivo, interclasista… Más bien habría que hablar de exilios. Tiene una pluralidad ideológica que va mucho más allá de lo que a veces se ha dado a entender porque agrupa todo tipo de sensibilidades: socialismo, anarquismo, monarquismo, liberalismo… No es solo una división entre buenos y malos como en ocasiones se quiere dar a entender, incluso desde los dos lados”, defiende.\nLa huida del terror de las tropas del general Franco llevó a aquellos españoles a iniciar una peregrinación por Francia y Portugal que los dispersaría por varios países europeos, América latina, los Estados Unidos, la Unión Soviética o la República Popular China. Por motivos de lengua y cultura, Sudamérica fue uno de los destinos principales. Varias organizaciones, como el Servicio de Evacuación de Refugiados, con la ayuda de diplomáticos mexicanos y chilenos como Pablo Neruda, organizaron expediciones marítimas a estos nuevos destinos con nombres de barcos que ahora son míticos: Winnipeg, Ipanema o Mexique. O el Stanbrook, que cubrió el trayecto entre Alicante y Argelia. Según los datos de la exposición, la diáspora llevó ese año 4.000 españoles a la Unión Soviética; 7.000, a México; 2.300, a Chile; 2.000, a la República Dominicana; 600, a Colombia; 3.000 (que pronto fueron 10.000), a Argentina y unos 3.000 a Venezuela. \nEn uno de esos barcos, el Veendam, viajaron, entre otros, José Bergamín, Josep Carner, Paulino Masip, Rodolfo Halffter, Manuela Ballester, Josep Renau y Eduardo Ugarte. La labor de los intelectuales en estos países, especialmente en México, a través de la Casa de España, fue determinante para renovar la creación y el mundo editorial. López García refiere que los exiliados españoles establecen unas nuevas bases para las relaciones con las antiguas colonias de España. Frente al mensaje ampuloso de la Hispanidad de Ramiro de Maeztu, abrazado y enriquecido en paternalismo por Franco, el exilio español, inicia “una relación en términos de igualdad y solidaridad”. Era un reflejo de la cultura de la República. Como, destaca el comisario, lo fue que desde el primer momento del exilio la presencia en las publicaciones de las cuatro lenguas del Estado, por el reconocimiento de la plurinacionalidad que hacía la República. “Se exilian cuatro lenguas y cuatro culturas”, señala. La muestra dedica un espacio a las publicaciones de Cataluña, Euskadi y Galicia del primer año del exilio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Guerra civil española", "Exilio", "Franquismo", "Fascismo", "México", "Francia", "Dictadura", "Ultraderecha", "Norteamérica", "Europa occidental", "Conflictos políticos", "Historia contemporánea", "Ideologías", "Latinoamérica", "Historia", "América", "Europa", "Política"], "newspaper": "elpais"}