{"id": "2e1c9a01-bce2-43f9-7db5-faa63a065c52", "content": "Victoria Marichalar visita a Gonzalo Caballero en el hospital\n\nCuatro días después de que Gonzalo Caballero ingresara en el hospital tras una grave cornada, su amiga íntima Victoria Marichalar ya ha ido a visitarle. La hija de la infanta Elena y Jaime de Marichalar acudió el martes al centro sanitario para ver a su amigo íntimo fuera del horario de visitas intentando, en vano, pasar desapercibida. El torero se recupera en la UCI del Hospital San Francisco de Asís de Madrid, donde fue trasladado de urgencia el pasado sábado tras sufrir una grave cornada en Las Ventas.\nEl torero, que ha tenido que ser operado dos veces, experimentó el lunes una ligera mejoría que permitió la retirada de la sedación y la ventilación mecánica y, según el último parte médico emitido por el centro sanitario el martes, el madrileño “permanece en situación estable”. “Se encuentra consciente, respirando espontáneamente, iniciando alimentación, sin fiebre y con buena evolución de heridas quirúrgicas. Permanecerá en la Unidad de Cuidados Intensivos del Hospital San Francisco de Asís en los próximos días para vigilancia y hasta consolidación de la mejoría\", asegura el comunicado firmado por la dirección médica del centro.\nAunque no hay constancia gráfica de su llegada al hospital, los periodistas apostados a las puertas de la clínica aseguran que la sobrina de Felipe VI llegó pasadas las 13.30 horas —el horario de visitas se corta a la hora de comer— y vestida de manera informal, con una sudadera gris, vaqueros pitillo negros y zapatillas deportivas. Sin embargo, según publica la revista Semana, esta sería la segunda visita de Victoria Marichalar, ya que también fue el día anterior, aunque en esa ocasión accedió al parking del centro sanitario, acompañada de unos amigos. Tras esta segunda visita, Victoria Marichalar se dirigió al centro universitario The College for International Studies, situado en la madrileña calle de Velázquez, donde estudia el primer curso de Administración y Dirección de Empresas, la misma carrera que realiza su hermano Felipe también en dicho centro. Según la revista Semana,\nPrecisamente fue Felipe Marichalar quien presentó a su hermana a su gran amigo Caballero hace ya unos años. Desde entonces, el diestro, de 27 años, y la nieta de don Juan Carlos y doña Sofía, de 19, mantienen una estrecha amistad. Los jóvenes han sido pareja y, aunque ahora parece que no continúan unidos sentimentalmente, siguen siendo amigos íntimos. De hecho, la hija de la infanta Elena se encontraba en el tendido de la plaza madrileña cuando se produjo la cogida el pasado sábado y siguió con preocupación la retirada del ruedo del joven.\nAdemás de su afición taurina, Gonzalo Caballero y Victoria Marichalar suelen compartir muchos momentos de ocio, como el fútbol o el tenis. El año pasado fueron fotografiados en actitud muy cariñosa en el estadio Metropolitano, ya que el torero es un gran seguidor del Atlético de Madrid; y el pasado mes de mayo acudieron juntos al Open de Tenis de la capital. También es habitual verles juntos y con amigos comunes en las noches madrileñas por los locales de moda y Caballero fue uno de los invitados claves a la fiesta de su presentación en sociedad que organizó Vic, como se la conoce en familia, el pasado junio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Gonzalo Caballero", "Victoria Federica Marichalar y Borbón", "Toreros", "Elena de Borbón y Grecia", "Jaime de Marichalar Sáenz de Tejada", "Cogidas", "Gente", "Famosos", "Toros", "Espectáculos"], "newspaper": "elpais"}