{"id": "2e1e007b-53ca-4941-4bc1-610eb930d9bc", "content": "Así recibieron la sentencia los condenados por el ‘caso ERE’: “Asistimos a un drama”\n\nLa escena de la notificación de la sentencia de los ERE a los 21 procesados, el pasado martes en la sala del jurado de la Audiencia de Sevilla, se asemejó a un funeral. Incluso para los ex altos cargos de la Junta absueltos de malversación y que finalmente evitarán la cárcel, la alegría fue comedida por el enorme mazazo que supuso el fallo, con penas elevadas.\nCon media hora de retraso, a las 12.30, los acusados y sus procuradores fueron llamados por orden alfabético para entrar en la sala, y detrás de ellos pasaron los abogados. A pesar de que no se habían producido filtraciones de la noticia como en el juicio del procés, los comentarios generalizados entre los protagonistas la semana antes ya apuntaban a una condena dura. Un letrado lo explica: “Los días previos ya sabíamos que el acto sería un funeral porque se extendió el rumor de que el fallo tendría unos 10 folios y para absolver solo hace falta un folio. Era evidente que [la Consejería de] Empleo caería, pero dudábamos sobre el equipo de Griñán y Chaves”.\nDentro de la sala, la secretaria de la Sección Primera de la Audiencia fue entregando a cada acusado, acompañado de su procurador, la memoria USB que contenía la sentencia. Griñán fue el primero en recogerlo. Pero nadie podía leerlo aún, ya que la secretaria había advertido de que los dispositivos electrónicos no podían ser utilizados en la sala. El único que eludió la prohibición fue el exconsejero Gaspar Zarrías. Los fiscales permanecieron ajenos a la escena, en un despacho ubicado en la misma planta pero en otro pasillo, adonde una funcionaria les llevó el fallo impreso en papel al mismo tiempo que a los abogados.\nTras recibir la memoria USB, un abogado pidió entonces que a ellos se les diera también el fallo en papel dentro de la sala, y no justo antes de abandonarla, para así evitar que las reacciones de los acusados fueran vistas por la prensa. La secretaria accedió a dicha petición y el drama se quedó de puertas para adentro. “Si había emociones, que no fuera delante de los periodistas”, resume uno de los letrados, que pide el anonimato.\nY, tras la entrega del sobre a los acusados, llegaron las emociones. La reacción de los expresidentes fue dispar. Mientras Chaves, que se había dirigido a la ventana para leer con más claridad, se mostró indignado, Griñán estaba noqueado. “Chaves tenía cara de cabreo, y Griñán empequeñeció de pronto, se quedó estupefacto, estaba en shock. Su cara de descomposición fue evidente”, relata un testigo de la escena. “La sensación era de asistir a un drama. Fue angustioso tener el fallo”, cuenta uno de los condenados.\nLourdes Medina, ex secretaria general técnica de Empleo en la Junta, que resultó absuelta de la petición de cárcel que había hecho Anticorrupción aunque sí ha resultado inhabilitada, abrió el sobre con evidentes nervios. “El día fue agridulce, porque yo me puse contentísima pero, cuando luego vi las caras de los demás, todo cambió”, relata. En paralelo, el exinterventor general Manuel Gómez, absuelto tanto de malversación como de prevaricación, recuerda cómo vivió el momento: “Mi alegría no fue completa por el resultado de la sentencia para otras personas que habrían merecido mejor suerte, y eso limita mi felicidad aun siendo enorme el alivio”.\nOtro de los acusados absueltos, que pide preservar su identidad, reflexiona sobre la dureza del fallo: “Se me hace imposible admitir ese panorama como cierto, en un ámbito de delincuencia generalizada al máximo nivel y con intención para permitir el pillaje”. Al salir de la sala, uno de los exconsejeros condenados comentó: “Ha sido un proceso político y se confirma con una sentencia política”.\nAsimilada la dureza de la sentencia, algunos abogados han pedido un retraso en el plazo de cinco días estipulado para presentar un recurso de casación ante el Tribunal Supremo, y la Sección Primera de la Audiencia de Sevilla se ha mostrado favorable. “En el plazo legal de cinco días sería incluso imposible dar lectura a la misma (1.821 folios, 478.860 palabras, a ritmo de lectura media pausada de 75 palabras por minuto determinaría 6.384 minutos, 106 horas de lectura)”, expone en su escrito el abogado Juan Carlos Alférez, quien recuerda que en los casos Gürtel y Malaya se concedieron 40 días de plazo ampliado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Caso de los ERE", "Manuel Chaves", "José Antonio Griñán", "ERE", "AP Sevilla", "Audiencias provinciales", "Tribunales", "Sentencias condenatorias", "Casos judiciales", "Poder judicial", "Sentencias", "Andalucía", "Relaciones laborales", "Sanciones", "Juicios", "Trabajo", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}