{"id": "2e210caf-158b-42ed-531e-9edb2b8867a9", "content": "Diminutos y, sin embargo, venerables\n\nEn un texto que dedicó a la Cámara de los Comunes, Virginia Woolf se refería a los cambios profundos que se estaban produciendo en su época y apuntaba: “Veamos si la democracia que construye edificios supera a la aristocracia que modelaba estatuas”. La pieza forma parte de un paquete de seis que publicó cada dos meses, entre diciembre de 1931 y 1932, en la revista Good Housekeeping, y donde retrataba Londres desde lugares diferentes: el salón de la señora Crowe, los muelles, Oxford Street, las casas de algunos escritores célebres (Carlyle, Keats), las abadías y catedrales y, bueno, la Cámara de los Comunes. Ahora que han ocurrido tantas cosas en la sede del Parlamento británico las consideraciones de Virginia Woolf adquieren otro relieve. La democracia ha sido asaltada a lomos del autoritarismo bravucón de Boris Johnson y buena parte de los representantes de los comunes se ha revuelto y se ha batido contra su afán de silenciar cualquier debate e imponer sea como sea el Brexit el 31 de octubre.\n“Aquí se modifican los destinos del mundo”, se obligaba Virginia Woolf a recordarse cuando constataba que todos los que estaban en la Cámara de los Comunes “en nada se diferencian del resto de los mortales”. Y escribía, a propósito de una intervención del secretario de Asuntos Exteriores: “Tiempo hubo en que el ministro representaba su papel. Las fulminaciones y peroratas estremecían el aire. Se persuadía a los hombres, se los utilizaba, se jugaba con ellos. Pitt rugía. Burke era solemne. Se permitía desplegar la individualidad. Ahora no hay ser humano que, por sí solo, pueda soportar la presión de los problemas que nos conciernen”. Ya no existen esas enormes figuras, que la posteridad ha convertido en estatuas, venía a decir Virginia Woolf: “Nos quedan los edificios —las instituciones— que construye la democracia. Y por ahí pasan hombrecillos y mujercitas que se mueven silenciosamente, yendo de un lado para otro”.\n“Parecen diminutos, quizá lamentables”, comentaba Virginia Woolf en aquel boceto de Londres, pero le resultaban también “venerables y bellos” cuando los veía avanzar cerca de las formidables columnas y bajo la gran cúpula de aquella imponente construcción. Diminutos y lamentables: no hay adjetivos que se ajusten mejor, no solo a los comunes de su tiempo, sino también a los de hoy, que seguro son mucho más insignificantes que los de entonces al habitar una realidad cada vez más tecnificada y que parece transformarse todavía más rápido, arrastrada por muchedumbres cada vez más grandes, totalmente anónimas e impotentes.\nAl observar lo que ha sucedido estos últimos días en Westminster recobran también su sentido más profundo los otros dos adjetivos que utilizaba la escritora británica: “Bellos y venerables”. Porque quizá no hay otra manera de calificar a Phillip Lee, el diputado que abandonó las filas tories y que cruzó el pasillo para sentarse entre los liberales demócratas. Gracias a ese gesto (y, luego, a los votos de otros conservadores que renegaron de su líder), Johnson perdió la mayoría y el Parlamento pudo derrotar el embate del primer ministro con el que quiso saltarse los usos democráticos.\nLos tiempos estaban cambiando en 1931. Cuando paseaba por Oxford Street, Virginia Woolf era consciente de que algo había quedado atrás. “El encanto del Londres moderno consiste en que no ha sido construido para durar, ha sido construido para pasar”, escribió. Y también: “Oxford Street tiene horror a la simple idea de la edad, de la solidez, de durar siempre”. Ahora que las mudanzas son todavía más vertiginosas, tienen mayor valor las posturas de esos diminutos (y, sin embargo, venerables) que se revuelven contra las balandronadas de un caprichoso primer ministro. Para defender la democracia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Boris Johnson", "Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}