{"id": "2e2ea11f-387e-4e23-683e-45d2877309d3", "content": "La semana ‘horribilis’ del teatro barcelonés\n\n“No os asustéis, pero… estamos sitiados”. La voz de Patricia Mendoza, directora de comunicación de la Sala Atrium, no transmitía miedo. “Hay barricadas con fuego a cada lado de la calle”. Ni así. Los espectadores que acababan de ver el estreno de Quincas. La mort i la mort, un monólogo tragicómico con Òscar Muñoz, salieron hacia el pequeño vestíbulo con mucha curiosidad, una cierta preocupación y pocos nervios. La calle Consell de Cent, entre el paseo de Sant Joan y Roger de Flor, a pocos metros del Departamento de Interior de la Generalitat, donde ese 16 de octubre estaba programada una manifestación contra la sentencia, efectivamente estaba minada de montones de contenedores en llamas. “Tenemos unos vasitos de vino para la espera”, añadió Patricia cuando todos se hicieron cargo de la situación. Hubo quien salió corriendo hacia su casa (barricada a través), quien se quedó en la acera, con el vasito de tinto, y quien se quedó comentando la jugada en el vestíbulo.\nLas protestas que se desataron en Barcelona (y otras ciudades de Cataluña) a partir del lunes 14 de octubre, cuando se conoció la sentencia del procés, afectaron la vida diaria de los ciudadanos. El ocio y la cultura se vieron seriamente tocados por las protestas. Aquella función de Quincas, económicamente hablando (no artísticamente), fue un desastre: poco más de media entrada (unos 30 espectadores). Pero no ha hecho falta que un teatro estuviera en el epicentro de los disturbios para que sufriera una importante disminución de espectadores. Los datos de Adetca (Asociación de Empresas de Teatro de Cataluña) lo confirman: “La semana del 14 al 20 de octubre fue catasfrófica”, dice la presidenta de la entidad, Isabel Vidal. “La recaudación cayó un 30% aquella primera semana mientras que la venta anticipada bajó un 65%. Y estábamos en una época en que íbamos muy fuertes: a fecha 13 de octubre [un día antes de conocerse la sentencia] la cifra de espectadores era un 10% superior a la de 2018. A fecha 20 de octubre ya estábamos un 4,6% por debajo de los registros del año anterior”. Esta semana (del 28 de octubre a 3 de noviembre) el nivel de afluencia de gente a los teatros ya es similar al de antes de las protestas. Sin embargo, la venta anticipada todavía se resiente. Si la bajada en la semana crítica fue de dos tercios, todavía queda un tercio por recuperar. “La gente no pensaba en ir al teatro esa semana ni en programar ir más adelante, y muchos todavía no se atreven a hacerlo”, explica Vidal.\n“La gente no pensaba en ver espectáculos esa semana ni más adelante”\nLos teatros Borràs (en la mismísima plaza Urquinaona) y Ars (a pocos metros, en la calle Jonqueres), han sido los espacios más castigados. El primero canceló La dama del Nilo, programada hasta el 3 de noviembre, y volverá a abrir sus puertas el día 13, con el ya clásico Pel davant i pel darrera. El Tívoli, en la calle de Casp entre paseo de Gràcia y Pau Claris, se vio obligado a bajar la persiana el sábado 26, antes de la función de El jovencito Frankenstein, para mantener la seguridad de empleados y público ante la tensión en la calle.\nLa librería Laie se encuentra en Pau Claris, a una manzana de Urquinaona. Lluís Morral, director literario, reconoce que las ventas bajaron entre un 30% y un 40% durante la semana de la sentencia. “En realidad, las concentraciones soberanistas de los últimos años nos han ido muy bien porque ha venido mucha gente de comarcas que antes o después de las manifestaciones se pasaba a comprar libros”, dice. Eso fue exactamente lo que ocurrió el 26, día de la gran manifestación contra la sentencia: “Tras una semana prácticamente normal, la librería se llenó de gente con estelades de capa”.\nEl Palau de la Música bajó un 69% las ventas en conciertos entre el 14 y el 20 de octubre y un 15% en las visitas guiadas. Pero esta semana ya ha recuperado la mitad, explica su directora de comunicación, Judith Pi, que admite que se cancelaron tres conciertos. Pero en el de Herbie Hancock, el pasado 26, “el Palau estuvo lleno hasta los topes”. “Estamos acostumbrados a las manifestaciones”, ironiza Pi. “A veces nadie se entera y nosotros tenemos una manifestación ahí debajo, en Via Laietana”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}