{"id": "2e2eea73-9940-408c-55c6-d07935796a86", "content": "Civiles implicados en el conflicto armado en Colombia piden acogerse al tribunal de paz\n\nLa alianza de las élites políticas locales y de empresarios con grupos armados es uno de los capítulos más complejos y ocultos del conflicto armado en Colombia. No solo exguerrilleros, paramilitares y fuerza pública tuvieron un papel en la guerra de medio siglo; también funcionarios públicos (no militares), industriales y otros civiles, participaron a diferentes niveles. Por eso, no sorprende que a la Jurisdicción Especial para la Paz (JEP), el tribunal creado tras los acuerdos de paz de La Habana, hayan llegado 609 solicitudes de particulares que piden ser admitidos para contar su versión a cambio de reducción y beneficios judiciales.\nEste viernes se vence el plazo para que estas personas pidan ingreso a la JEP y ya este tribunal aceptó el sometimiento de 57 de funcionarios, entre los cuales hay exsenadores, exalcaldes y también empresarios que tienen investigaciones abiertas en la justicia ordinaria pero quieren acceder a una sanción menor. Los magistrados estudian, además, la solicitud de 379 terceros y de 103 funcionarios públicos, uno de ellos, un exministro. Para ser aceptados, todos debe presentar un plan de verdad y comprometerse a aportar pruebas e información que esclarezca casos relacionados con el conflicto.\nLa presencia de civiles en el Sistema de Verdad, Justicia, Reparación y no Repetición ha causado polémica desde las negociaciones del acuerdo de paz. Y hay quienes opinan que los ataques a la JEP obedecen al temor de las verdades que salgan de esas versiones. En su momento, desde La Habana, los excomandantes de las FARC argumentaban que los civiles que apoyaron el conflicto armado debían presentarse obligatoriamente. Sin embargo, el Tribunal Constitucional determinó que la presentación de los civiles ante la JEP es voluntaria.\nDe esa forma, a cambio de información judicial que supere la “que haya sido probada en la justicia ordinaria”, los funcionarios públicos que no tengan condenas en firme, pueden obtener libertad condicionada y una sanción de entre 2 a 8 años de restricción de la libertad en un establecimiento no carcelario. El caso del excongresista barranquillero David Char es uno de los emblemáticos. En mayo de 2018 solicitó su ingreso a la JEP y entregó un documento donde se compromete a dar información puntual sobre el paramilitarismo en la costa Atlántica; así como la forma en que va a reparar a las víctimas. En julio de 2019 el Tribunal de Paz le dio la libertad condicional y su audiencia comienza en dos semanas.\nOtro que llama la atención es del también exsenador, Álvaro Ashton, que es juzgado por parapolítica, como se conoce en Colombia a los vínculos entre paramilitares y políticos. Además de ofrecer información sobre las relaciones con los paramilitares, se comprometió a hablar de un caso de corrupción del llamado ‘Cartel de la Toga’, que involucra a magistrados de la Corte Suprema de Justicia. Tras varios rechazos, la JEP le exigió información más concreta y él prometió hablar de reuniones y hechos concretos en ambos casos.\nDel lado de los empresarios, el tribunal de paz estudia solicitudes como la de Héctor Julio Alfonso López, hijo de la empresaria de apuesta, alias La Gata; y de industriales que quieren aclarar casos de despojo de tierras en Urabá, en el noroccidente del país. De acuerdo con una investigación del Centro de Estudios DeJusticia, “en Colombia, el sector empresarial no puede ser entendido como un actor monolítico en el conflicto”. Su investigación, que comparó casos en varios países, asegura que hubo distintos grados de complicidad de empresas locales pero también multinacionales.\nPara la JEP, el sometimiento de los militares ante el tribunal generó confianza en los empresarios y funcionarios públicos que hasta último minuto enviaron sus solicitudes. Sin embargo, los magistrados del Tribunal de Paz aseguran que no se trata de un proceso sencillo: “si alguien viene buscando su libertad inmediata, este no es el lugar”, explicaron a EL PAÍS y agregaron que “quienes entran a la JEP no pueden regresar a la justicia ordinaria, realmente tienen que aportar información que será contrastada” por lo cual el compromiso debe ser concreto.\nA los casos de civiles y funcionarios públicos se suma la petición de 300 ex paramilitares que quieren confesar en el Tribunal de Paz. Pero estos antiguos combatientes, que se desarmaron en el proceso de paz liderado por el expresidente Álvaro Uribe, son juzgados en otra instancia llamada Justicia y Paz y algunos de ellos fueron extraditados a Estados Unidos. Uno de los más conocidos es Salvatore Mancuso, exjefe de las Autodefensas, quien culmina su condena en 2020. A través de una teleconferencia con congresistas, dijo que quiere aportar información sobre los vínculos del poder político y el grupo armado que dirigió. La JEP no ha aceptado a ningún paramilitar, pero abrió una puerta para estudiar algunas excepciones, sobre todo si los aportes conducen a información que aporte verdad o el hallazgo de desaparecidos. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["JEP", "OACP", "Bogotá", "Proceso paz Colombia", "Cundinamarca", "Tribunales", "Conflicto Colombia", "Colombia", "Poder judicial", "FARC", "Gobierno Colombia", "Proceso paz", "Gobierno", "Grupos terroristas", "Guerrillas", "Sudamérica", "Guerra", "Terrorismo", "Administración Estado", "América", "Conflictos armados", "Política", "Conflictos", "Administración pública", "Justicia"], "newspaper": "elpais"}