{"id": "2e34f9d2-e841-4c37-6c1e-617f3ca18930", "content": "Juego limpio digital\n\nLas pretensiones del Gobierno español de imponer un impuesto específico a determinadas plataformas digitales, la conocida internacionalmente como tasa Google, son razonables. Coinciden con las intenciones de otros Gobiernos e instituciones internacionales. El fundamento es claro: las grandes multinacionales digitales (Google, Facebook, Amazon, Apple...) eluden su tributación mediante la localización de sus beneficios en jurisdicciones de conveniencia.\nUna tasa en apuros (19/07/2019)\nEvasión tecnológica (28/03/2019)\nLa aplicación de las normas tradicionales de la imposición, desde luego del impuesto sobre los beneficios de las empresas, les permite utilizar técnicas de minimización de la tributación que no solo les llevan a pagar pocos impuestos, sino que además no se corresponden con los países donde se generan los ingresos y los beneficios. La ingeniera fiscal es una práctica que está muy lejos del juego limpio.\nLa última reunión del G7, a pesar de las reticencias estadounidenses, adoptó el compromiso de “modificar urgentemente la fiscalidad internacional con el fin de asegurar una justa tributación de esas grandes multinacionales en los países en los que operan”. La OCDE suministrará una propuesta a los Gobiernos en la primera mitad de 2020, que se espera sea asumida por 130 países. Que las autoridades españolas esperen a ese momento o la definan ya, como hicieron las francesas, no debería ser una objeción, siempre que, como ha hecho Francia, acabe adecuándola internacionalmente. También el Gobierno español deberá cuidar que esa nueva fiscalidad no penalice a las pequeñas empresas digitales, esenciales en la necesaria innovación y difusión tecnológicas. No son en modo alguno incompatibles los objetivos de apostar por la extensión digital en nuestro país y hacerlo por la aplicación de una fiscalidad justa a las grandes multinacionales del sector.\nQue el mercado funcione significa también garantizar la igualdad de oportunidades entre todo tipo de empresas para competir en condiciones similares y, desde luego, para contribuir a los ingresos públicos de igual manera.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Tasa Google", "Ley Propiedad Intelectual", "Agregador noticias", "Derechos autor", "AEDE", "Impuesto digital", "Prensa digital", "Patronal", "Legislación española", "Impuestos", "Organizaciones empresariales", "Tributos", "Prensa", "Propiedad", "Legislación cultural", "Finanzas públicas", "Derecho", "Política cultural", "Relaciones laborales", "Empresas", "Internet", "Trabajo", "Economía", "Cultura"], "newspaper": "elpais"}