{"id": "2e414c76-eb63-4078-5193-610f29bec312", "content": "La canción censurada de Eminem en la que defendía a Chris Brown por maltratar a Rihanna\n\nEs complicado que una noticia sobre Eminem (Misuri, 1972) suscite ya la polémica, porque el rapero ha puesto el listón muy alto en sus tres décadas de carrera. Ha sido denunciado por su propia madre. Se le ha prohibido la entrada a Canadá. Ha sido investigado por amenazas a dos presidentes (George W. Bush y Donald Trump). Y la lista de referencias machistas y de apología de la violencia contra las mujeres en sus letras es tan larga que no acabaríamos pronto enumerándolas todas. Eminem es también uno de los artistas más vendedores de la historia: sus ventas se estiman en 230 millones de álbumes en todo el mundo. Y, polémicas aparte, está considerado unánimemente uno de los más grandes artistas de hip hop.\nSin embargo, la filtración de un extracto de la versión original de la canción Things get worse (“Las cosas empeoran”) consigue lo que ya parecía imposible: que Eminem vuelva a indignar al público. En ella rapeaba: “Por supuesto que me pongo del lado de Chris Brown, yo también patearía a una zorra”. Es una referencia directa al episodio de violencia que tuvo lugar entre Brown y su entonces novia Rihanna (Barbados, 1988) en 2009. Se puede escuchar en el siguiente vídeo:\nEminem's scrapped verse (Rihanna Diss) 🤯 pic.twitter.com/bP4tNq9jIW\nEl 8 de febrero de 2009, antes de asistir a la ceremonia de los Grammy, Rihanna y Chris Brown tuvieron una grave discusión que acabó con una agresión de Brown a Rihanna. Él fue arrestado y pagó una fianza de 50.000 dólares (algo más de cuarenta y cinco mil euros) para ser liberado. La foto de ella, con los ojos y los labios hinchados, dio la vuelta al mundo. Él se declaró culpable. Rihanna volvió con él. Su relación intermitente se terminó definitivamente en 2013.\nEn un reportaje publicado en Vanity Fair en 2015, Eminem dijo de Rihanna: “La considero una amiga. Siempre ha estado ahí para mí y disfruto trabajando con ella. Como artistas tenemos los mismos valores éticos, así que siempre he sentido identificado con ella en ese sentido”. Rihanna dijo de él: “Es una de mis personas favoritas\"\nEse mismo año, Eminem grabó este tema inicialmente destinado al disco The Eminem Show que finalmente acabó en E.P.I.C., una mixtape del rapero B.o.B. publicada en 2011. Eso sí, la parte de Rihanna fue censurada. Para entonces Rihanna y Chris Brown ya habían vuelto y estaban a punto, de hecho, de lanzar una canción juntos, Nobody’s Bussiness, un tema tan incómodo de escuchar (por la naturaleza de la relación de sus intérpretes) como adictivo.\nEn la canción de Eminem que se pudo escuchar en 2011, pese a que la autocensura pudiese con el hecho de defender a un maltratado condenado por la ley, había referencias a “maricones” (faggots), a electrocutar a la cantante Jessica Simpson, a meter a la cantante Natasha Bedingfield en una lavadora o a asesinar a la actriz Dakota Fanning (en 2009 tenía 15 años).\n\nSi la referencia a Rihanna (y la alianza en la letra con su maltratador) ha sorprendido al público no es solo por lo que tiene de controvertida y la apología que hace de la violencia de género, sino por el hecho de que Rihanna y Eminem colaboraron solo un año después de ser grabado este tema en Love the way you lie (que fue número uno en 32 países) y de nuevo en 2013 en The monster (número uno en 34 países). Ambos fueron incluidos en álbumes de Eminem y ambos hablaban, qué cosas, de relaciones de pareja complicadas.\nEn un reportaje publicado en Vanity Fair en 2015, Eminem dijo de Rihanna: “Definitivamente la considero una amiga. Siempre ha estado ahí para mí y disfruto trabajando con ella. Como artistas tenemos los mismos valores éticos, así que siempre he sentido identificado con ella en ese sentido”. Rihanna dijo de él: “Es una de mis personas favoritas. Tiene tantas capas y es tan buena persona”. No sabemos si, tras esta filtración, la cantante sigue opinando lo mismo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/12/2019, 20:01:45", "tags": ["Rihanna", "Eminem", "Chris Brown", "Censura", "Maltrato mujer", "Libertad expresión", "Violencia machista", "Malos tratos", "Canciones", "Música", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}