{"id": "2e64b270-767e-4160-4435-af1495af5021", "content": "Lecciones del baloncesto\n\nLa selección española de baloncesto se ha proclamado campeona del mundo en Pekín y ha sumado 11 medallas en los últimos 13 campeonatos que ha disputado. Esta circunstancia permite asegurar que, más allá de la euforia por el triunfo, en el que se ha sentido implicado todo el país, como suele suceder en las competiciones deportivas, existe en el caso del baloncesto una forma de hacer y un modelo de gestión deportiva que funciona, un estilo que ha venido forjándose durante 20 años. No es tanto que el baloncesto español haya triunfado en China como que está instalado en una senda de éxitos en las últimas dos décadas.\nEsplendor en la hierba (12/07/2010)\nNo es un sueño (04/09/2006)\nLa selección acudió a Pekín con no pocas dudas en el escaparate. Una lesión impidió la presencia de Pau Gasol, uno de los referentes del equipo, y por diversas circunstancias renunciaron a la convocatoria jugadores de gran calidad europea y mundial, como Sergio Rodríguez y Mirotic o Ibaka. Pero las dudas que suscitaban las ausencias, claramente injustificadas porque todos los países contendientes pueden esgrimir pérdidas similares o mayores en su potencial teórico, pronto quedaron despejadas por un comportamiento colectivo ejemplar en las canchas y por unos resultados, agónicos algunos, que han dejado bien a las claras el compromiso y la iniciativa de todos los jugadores.\nEl triunfo final ha demostrado que para conseguir resultados es imprescindible una gestión deportiva persistente y aplicada, basada en el estudio, la coherencia administrativa y la definición precisa de estrategias. Sin una gestión deportiva cualificada, que va desde el mantenimiento del seleccionador y de una idea de juego definida y contundente hasta el cuidado de las relaciones con los jugadores (y de ellos entre sí) o la estabilidad en el entorno político de la federación española, el talento de los jugadores sería inútil. La lección del baloncesto español en Pekín es el valor que hay que otorgar al cuidado de la cantera nacional, al seguimiento pormenorizado de los jugadores para atender el talento, tan valioso en un supuesto país de bajitos, y a la continuidad de las políticas deportivas orientadas a formar equipos.\nLos triunfos continuados del baloncesto deberían suponer un acicate para reforzar los valores de solidaridad, acción de conjunto y suma de talentos en otros órdenes donde la vertebración brilla por su ausencia. No se trata de establecer un halo de santidad para los campeones mundiales en un país en el que los triunfos producen una intensa excitación, igual que las derrotas conducen a una rápida depresión, sino de recordar que el éxito colectivo suele exigir con frecuencia renuncias al brillo individual. El ejemplo de los Rubio, Gasol, Rudy o Llull viene a demostrarlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Mundial Baloncesto", "Baloncesto", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}