{"id": "2e68c4ee-5974-4d15-7a25-90ee9aae5a56", "content": "Eva Longoria desvela que sufrió acoso durante el rodaje de ‘Mujeres desesperadas’\n\nLa actriz estadounidense Eva Longoria, de 44 años, ha confesado haber sufrido acoso laboral durante el rodaje de la serie Mujeres desesperadas, la producción que la catapultó a la fama. Lo ha manifestado en una carta dirigida al juez que lleva el caso de sobornos universitarios contra la también actriz Felicity Huffman, quien el pasado abril se declaró culpable de pagar 15.000 dólares (más de 13.500 euros) para manipular el examen de acceso de su hija para un centro de estudios superiores de élite. El objetivo de Longoria con la misiva ha sido intentar que el magistrado reduzca la condena de Huffman, que se enfrenta a cuatro meses de prisión y una multa de 20.000 dólares (unos 18.000 euros).\nLongoria relata en su escrito que sus comienzos en la serie fueron difíciles, pues llevaba muy pocos años trabajando en la industria de la televisión. \"Desde la primera lectura del guion, ella notó que me sentaba sola, asustada e insegura de dónde ir o qué hacer. (...) Ella se acercó, se presentó y me dijo: 'No tengas miedo, vamos a pasar por esto juntas\", recuerda la actriz.\nMás adelante, Longoria asegura haber sufrido acoso laboral, aunque no desvela ningún nombre: \"Temía tener que trabajar con esa persona porque era una verdadera tortura\". Sin embargo, esta situación acabó cuando su compañera Huffman le dijo al acosador \"basta\". \nTambién habla sobre el apoyo que supuso para ella Huffman cuando la serie comenzó a ser un éxito mundial y Longoria era la única de las cuatro principales actrices (Felicity Huffman, Teri Hatcher y Marcia Cross) que no recibía ninguna nominación por su trabajo. Su compañera le dijo que los premios eran \"solo un trozo de metal\" y que ella admiraba su talento como actriz. \"No sé porque ella siempre me protegía. Probablemente fuese porque yo era la más joven del reparto o la más novata en la industria\", confiesa.\nLa actriz reconoce que sin la amistad de Huffman no hubiese soportado aquellos años. En una entrevista en 2018 en el programa de Jimmy Kimmel, admitió que mantenía la amistad con solo dos de las estrellas de la serie, Huffman y Marcia Cross, pero no mencionó a Teri Hatcher. Sobre esta última dijo a la revista OK! en 2012 que \"Teri era más solitaria\". \nLa sentencia contra Huffman se conocerá este viernes. El fraude en las admisiones universitarias implica a más de 50 personas, entre padres —como la también actriz Lori Loughlin, que se declaró no culpable—, empresarios y personal universitario que recibió desde 2011 hasta 25 millones de dólares para introducir a algunos alumnos en las más prestigiosas universidades de Estados Unidos, como Stanford, Yale y Georgetown.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Mujeres desesperadas", "Eva Longoria", "Felicity Huffman", "Gente", "Series drama", "ABC Televisión", "Actrices", "Hollywood", "Acoso escolar", "Series comedia", "Series americanas", "Cine americano", "Violencia escolar", "Géneros series", "Famosos", "Convivencia escolar", "Series televisión", "Industria cine", "Comunidad educativa", "Programa televisión", "Cine", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}