{"id": "2e70305b-ce07-461e-742d-798f6c70499f", "content": "Picadores y banderilleros, en la picota\n\nNo parece políticamente correcto poner en la diana de la crítica a picadores y banderilleros, el sector verdaderamente laboral del espectáculo taurino, que cobran un sueldo por festejo, cuya cuantía depende de la categoría de los matadores y de las plazas, según lo establecido en un convenio colectivo.\nPero no hacerlo sería faltar a la verdad y ocultar deliberadamente una realidad que puede frenar la necesaria renovación que pide a gritos el negocio taurino para que sea perdurable a medio plazo.\nEl asunto no es novedoso, pero saltó por los aires en la mesa del programa televisivo El Kikiriki del pasado día 7, en el que varios expertos reflexionaban sobre el difícil presente y el oscuro futuro de las novilladas.\nEl dato es demoledor: el número de los festejos con picadores ha pasado de 624 en el año 2007 a 217 en 2018; es decir, se han perdido 407 en ese tiempo; y en el apartado de los sin caballos, el descenso ha sido de 305: de los 572 que se celebraban hace once temporadas a 267 hace solo un año.\nY una de las causas fundamentales de este brutal descenso es que son espectáculos económicamente insostenibles, ruinosos, imposibles de conjugar los ingresos y los gastos.\n¡Algo habrá que hacer…! Ese era el tema central del debate.\nY se habló de las iniciativas del Foro de Promoción, Defensa y Debate de las Novilladas, que consisten básicamente en abrir negociaciones con el Ministerio de Cultura, la Seguridad Social, los empresarios, los ganaderos y los profesionales para adecuar la normativa taurina, que la administración asuma algunos costes, compensar las pérdidas en plazas de tercera y portátiles con aportaciones de las de primera categoría, y estudiar la reducción del número de profesionales que actúan en estos espectáculos o que, en su caso, acepten una rebaja de sus emolumentos. Y todo ello, con el objeto de frenar la sangría que supone la galopante disminución de los festejos menores con el evidente perjuicio para el futuro de la fiesta.\nUno de los integrantes de la mesa del programa televisivo era David Prados, secretario general de la Unión Nacional de Picadores y Banderilleros de España (UNPBE), y toda su intervención fue un auténtico jarro de agua helada contra cualquier atisbo de solución.\nMuy preocupante fue su argumentación, y más, si cabe, su tono extremadamente corporativista, poco conciliador y menos dispuesto al diálogo.\nDejó claro que picadores y banderilleros no están dispuestos a renunciar a uno solo de sus derechos, culpó a los demás de los males de la fiesta, y ofreció razones y soluciones extrañas y sorprendentes en boca de un representante sindical al que se le supone conocedor de la realidad y con el sentido común suficiente para afrontar un problema tan serio como la pervivencia de las novilladas.\nPrados dijo, entre otras cosas, que el público no acude a las novilladas porque no son atractivas (¿?); que los empresarios deben buscar fórmulas para aumentar los ingresos (¿?), y firmar acuerdos con patrocinadores (¿?); recomendó que poblaciones pequeñas no organicen festejos con picadores ni compren animales de ganaderías reconocidas, porque son más caras, y expresó el rechazo frontal de su organización a la reducción del número de profesionales en los festejos o a una rebaja de los sueldos estipulados.\nCerrazón total; un razonamiento tan simplista como tozudo que cierra cualquier puerta al diálogo. Y lo más grave: David Prados dejó muestras de un peligroso corporativismo del que pudiera deducirse que es preferible que las novilladas desaparezcan antes que los picadores y banderilleros acepten un cambio que afecte económicamente al sector.\nEs evidente que con esta recalcitrante actitud pierde la fiesta de los toros, pero también los hombres de a pie y a caballo que viven de ella. Si desaparecen las novilladas habrá menos trabajo para todos. Y llegará un momento, cercano en el tiempo, en que el negocio echará el cierre.\nPero parece que esa posibilidad no les preocupa.\nLa culpa es de otros, según David Prados. Él y los suyos sabrán. Y ojalá que cuando caigan en la cuenta de su error no estén en la cola del paro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Novilladas", "Ministerio de Cultura y Deporte", "Gobierno de España", "Toros", "Gobierno", "Ministerios", "Administración Estado", "Espectáculos", "Política", "Administración pública"], "newspaper": "elpais"}