{"id": "2e7d6b3f-d8fa-42b2-772f-35663710b594", "content": "El caso Aznalcóllar se enreda aún más: nueva denuncia por intentar \"enmarañar\" la investigación\n\nEmerita Resources pide que se investigue al ex presidente de la Sepi y a otros ocho cargos y funcionarios de la Junta por encubrir las irregularidades en el concurso minero bajo sospecha\nLas irregularidades en el concurso minero de Aznalcóllar no se limitaron al concurso y a la adjudicación. Las ilegalidades \"burdas\" -en palabras de la Audiencia de Sevilla- que derivaron en la concesión de los derechos mineros a Minorbis (del grupo Magtel) y a sus socios de Grupo México prosiguieron después y, especialmente, durante el procedimiento judicial y por parte de los mismos imputados, según mantiene Emerita Resources, la empresa que perdió y llevó a los tribunales el procedimiento.\nCon ese argumento, la filial de la multinacional canadiense Forbes & Manhattan ha interpuesto una nueva denuncia en los juzgados de Sevilla en la que reclama que se investigue una supuesta trama para encubrir las ilegalidades que, en tres ocasiones, ha visto la Audiencia de Sevilla al pronunciarse sobre la investigación que lleva a cabo el Juzgado de Instrucción 3 de Sevilla y que mantiene imputados a 16 ex altos cargos y funcionarios del gobierno de Susana Díaz, que presidía la Junta de Andalucía cuando se organizó y cuando se adjudicó el concurso de la mina de Aznalcóllar.\nLa nueva denuncia se presentó en los juzgados el pasado 29 de octubre y se dirige contra nueve de los ya imputados en la causa penal, aunque en este caso por delitos diferentes. Los abogados de Emerita Resources, del bufete Trajano XXV, hablan de encubrimiento, falso testimonio, obstrucción a la justicia, usurpación de funciones públicas y desobediencia y entre los señalados destacan el ex presidente de la Sepi y ex secretario general de Industria de la Junta, Vicente Fernández, y la ex directora general de Minas, María José Asensio, ambos nombrados por el último gobierno de Susana Díaz.\nLa nueva denuncia, a la que ha tenido acceso EL MUNDO de Andalucía, detalla varias actuaciones que habrían tenido como objetivo tapar las irregularidades supuestamente cometidas durante el concurso para beneficiar a Magtel y a sus socios de Grupo México y \"confundir\" a la juez Patricia Fernández, la instructora del caso. \nSe da la circunstancia de que la magistrada ha tratado de cerrar el procedimiento en dos ocasiones con sendos autos de archivo con el argumento de que no veía delito, aunque las dos veces la Audiencia de Sevilla ha rectificado su decisión y la ha obligado a seguir adelante.\nPrecisamente, es la Audiencia Provincial la que dio pie a esta nueva denuncia en el último auto por el que ordenó reabrir la causa y ampliar las imputaciones. En su resolución, los magistrados de la Sección Séptima apuntaban la posibilidad de que los supuestos delitos de falsedad y encubrimiento que venía poniendo de manifiesto Emerita Resources se investigasen en un procedimiento paralelo y a raíz de una denuncia independiente.\nPues según esta nueva denuncia, un grupo de cargos y funcionarios públicos de la Junta directamente vinculados al concurso minero intentaron \"enmascarar y encubrir la arbitrariedad y el torcimiento severo de la legalidad\" que supuso, a su juicio, no ya que el yacimiento sevillano fuese adjudicado a Minorbis y Grupo México, sino incluso que esta oferta superase la primera fase del procedimiento pese a que, insiste, no cumplía los requisitos mínimos.\nEn especial por lo que se refiere a la solvencia financiera, que no fue acreditada sino con \"pantallazos\" de ordenador de la página web de Grupo México.\nAdemás, y para avalar esta solvencia financiera, desde la Junta de Andalucía se enviaron al juzgado varios informes con apariencia oficial y formal y firmados por quienes después serían imputados y que contenían, señala la denuncia, afirmaciones que son falsas y de las que ellos mismos se desdijeron en sus testimonios ante la juez. Todo ello, insiste Emerita, con la intención \"de enmarañar la investigación judicial y confundir a su señoría\".\nSeñala específicamente a la ex directora de Minas, María José Asensio, por un escrito que remitió al Juzgado de Instrucción 3 de Sevilla en abril de 2015 y al ex secretario general, Vicente Fernández, por un informe de similares características.\nAsimismo, la denuncia apunta a un informe firmado por el jefe de servicio de Aguas de la Confederación Hidrográfica del Guadalquivir (CHG) que fue desautorizado por el organismo público y que ponía en cuestión el proyecto ganador del concurso minero.\nEn total, Emerita Resources solicita que se cite a declarar a nueve personas incluidas María José Asensio y Vicente Fernández, cinco funcionarios ya imputados en la otra causa de Aznalcóllar, el jefe del servicio de aguas de la CHG y el comisario de aguas de ese mismo organismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa corrupción de la junta con los socialistas apesta.", "date": "11/06/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}