{"id": "2e88fcf1-0c74-473a-5c3e-abf6acc65b4a", "content": "Proteger la democracia\n\n‘Impeachment’ (26/09/2019)\nLa obsesión de Trump (25/08/2019) \nLos denunciantes, lanzadores de alertas o whistleblowers,como se les conoce en el mundo anglosajón, son personas que desde dentro de una organización, ya sea pública o privada, denuncian un comportamiento inapropiado, sospechoso o directamente ilegal que los responsables del lugar donde trabajan toleran, impulsan o tratan de encubrir. Sin uno de esos informantes no hubiese estallado el escándalo que ha llevado a iniciar esta semana un proceso de destitución contra el presidente de Estados Unidos, Donald Trump, por tratar de influir en las elecciones de 2020 presionando al presidente de Ucrania. Son personas que se juegan sus carreras, y a veces su libertad e incluso sus vidas. Por ese motivo, para poder realizar esa labor esencial para la salud democrática, necesitan la protección legal del Estado que defienden.\nLos informantes no se enfrentan solo a problemas legales, sino también sociales. Como señalaba recientemente el más famoso de todos ellos, Edward Snowden, que reveló el espionaje masivo de EE UU, se les describe muchas veces con palabras despectivas —soplón, chivato, traidor— cuando, en realidad, hay ilegalidades que solo se pueden detectar desde dentro y su objetivo es defender las instituciones y al Estado. En Alemania, uno de los países que tiene una legislación más avanzada en este terreno y donde la Autoridad Federal de Supervisión Financiera ha creado un buzón que garantiza el anonimato, se ha acuñado la expresión de “disidentes éticos” que describe su labor.\nLos casos de Snowden o del denunciante de los abusos de Trump no son únicos: el informático del HSBC Hervé Falciani tuvo que huir de Suiza tras revelar una lista de 100.000 evasores fiscales, mientras que el consultor Antoine Deltour llegó a ser condenado a seis meses de cárcel tras revelar una trama de evasión conocida como Luxeleaks. La condena de Deltour, posteriormente absuelto, fue uno de los detonantes para que el Europarlamento aprobase una ley con el objeto de proteger a los denunciantes, para impedir que sean degradados, despedidos o perseguidos. Ahora es necesario que los países europeos, entre ellos España, lo incorporen a su propia legislación. Y que lo hagan cuanto antes.\nNo se trata solo de un asunto ético o de protección de los ciudadanos frente a los excesos de poder, como en el caso de Trump, que ya serían motivos más que suficientes para acelerar esta legislación. Tiene, además, una importante vertiente económica: según la Comisión Europea se pierden entre 5.800 y 9.600 millones cada año debido a la falta de garantías para aquellos que conocen irregularidades y no se atreven a denunciarlas. Estos informantes son cualquier cosa menos chivatos, son defensores del Estado de derecho.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "Impeachment Donald Trump", "Lista Falciani", "Donald Trump", "Proceso destitución", "Senado EEUU", "Hervé Falciani", "Evasión capitales", "Paraísos fiscales", "HSBC", "Destituciones políticas", "Congreso EEUU", "Fraude fiscal", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Bancos", "Conflictos políticos", "América", "Empresas", "Delitos", "Economía", "Banca", "Política"], "newspaper": "elpais"}