{"id": "2e8b5be0-3d73-4010-60e8-f82e3fe10f61", "content": "Pete Buttigieg: “It’s very important that we not only beat this president, but also defeat Trumpism”\n\nAt campaign rallies, when people ask why they should vote for him, or what makes him different from the other candidates in the Democratic presidential primaries, Pete Buttigieg has a joke ready: “This is your only chance to vote for a Maltese-American Episcopalian gay millennial.” To say that Pete Buttigieg is an atypical candidate for president of the United States is to put it mildly.\nHe is 37, just two years older than the minimum age established by the Constitution to be commander-in-chief. He would be the youngest president in history, and, of course, the first to be openly gay. His experience in the public sphere is as mayor of a modest city in the Midwest named South Bend. Many want to see in him the voice that could win back the voters of the country’s industrial belt; that white, impoverished middle class from the suburbs who voted for Donald Trump by a small margin in 2016 and left the Democratic Party in a state of shock.\n“Coming from the industrial Midwest, I've seen how Americans are disaffected by the realities that we're in right now,” says Buttigieg during an interview with EL PAÍS. “I believe a lot of people voted for this president not because they think he's a good person but because he was promising to burn the house down. There was an expression of desire for everything to change. The problem is the president is not actually making our lives any better. So now the house is on fire. But we’re the same”.\nI believe a lot of people voted for this president not because they think he’s a good person but because he was promising to burn the house down\nIn this context, his message to voters consists of calling on them to try something completely new. He’s a politician who looks like no other and has no baggage from the past. “I believe it would be a mistake for the Democratic Party to say that we want to go back to normal. The thing is to create a new normal, and that means making sure that the economy works for us, even as the structure of the economy changes because of technology. And making sure that, for example, we have a democracy that has gone through structural reform. In order to really call ourselves a democracy, we need to deal with money and politics, districts that are drawn unfairly and, in the long run, move toward a national popular vote. I guess, the basic idea [of the campaign] is paying attention not only to the problems of this White House, but also to the problems that helped this White House emerge in the first place.”\nThe candidate spoke to EL PAÍS by telephone last Wednesday, in the midst of his California tour, and just minutes before Senator Kirsten Gillibrand announced that she would be dropping out of the race for the Democratic nomination. There are still 20 candidates, which is an unprecedented number at this stage. With such a big group, it has been a huge surprise to see a complete unknown like Pete Buttigieg get himself included among the favorites next to names such as Joe Biden, Bernie Sanders, Elizabeth Warren and Kamala Harris. Buttigieg is running fifth in the majority of polls, which are giving him between 4% and 8% of the vote. The list will be reduced to just 10 candidates, those who have made it to the next debate. He is already in.\nHe has a surname that’s difficult to pronounce for many Spaniards, and a 20-year biography. In the year 2000 he wrote an essay in high school about Senator Bernie Sanders as an example of political courage that won him a prize from the John F. Kennedy Presidential Library. He got into Harvard and he graduated in History and Literature. In his book Shortest Way Home: One Mayor’s Challenge and a Model for America’s Future, he recalls how a website called thefacebook.com, which had been invented by another student, one Mark Zuckerberg, suddenly became essential. He later studied Philosophy, Politics and Economics at Oxford University. He speaks around six languages, was a volunteer for a number of Democrat campaigns and joined the army, serving in Afghanistan. In 2011 he ran for mayor, and last year he got married to his partner, Chasten Buttigieg, 30. His new husband has been by his side for the whole campaign, and has become a star on social media.\nHe doesn’t hide the fact that his appeal lies in a highly progressive message, and, at the same time, the sensation that he is able to speak to Republican voters. “I consider myself a strong progressive. But there are many structural questions that people on both sides endorse,” he says. On Tuesday night, during an event in Hollywood – an environment that is radically removed from South Bend – Buttigieg argued that the words “values” and “flag” belong to everyone, not just the Republicans. He makes a show of his Christian faith, which he also uses to criticize the right.\n“I would vote for a ham sandwich if I thought it could beat this president,” he joked in Hollywood when someone asked him why they should vote for him. Many people feel the same way. Buttigieg admits that there is greater motivation among Democrats this year, but his proposals consist of the fact that he can achieve a wider coalition of voters. “The interesting thing is that there is a very strong American majority for the things I'm proposing,” he says over the phone. “Democrats are certainly very motivated. But we should be able to win a commanding majority. It’s very important that we not only beat this president, but also defeat Trumpism. In order for that to happen we need a nominee with a broad appeal who can deliver wins in the House and the Senate.”\nButtgieg comes from the part of the US where the fields of corn and soy grow. It’s the America depicted in Hoosiers. South Bend is two hours east of Chicago by car. It has 100,000 residents, 63% of whom are white and 14.4% Hispanic. In all of Indiana, Hispanics account for 7.1% of the population, while the national average is 18%. The anti-immigration rhetoric of Donald Trump did not win in any of the big US cities, nor on the wealthy coasts, but it did gain support in small interior counties – places where the Democrats will have to make an effort to counteract the idea that there are a lot of migrants, or that they are a threat.\n“I think that in the Midwest, there's a lot of pragmatism,” says Buttigieg to the question about how he would protect immigrants in places like South Bend. “The fact is that our economy really relies on these undocumented immigrants and they are being exploited because they lack citizenship status. We would be better off if they are not only allowed to stay, but also are full tax-paying citizens so they can contribute fully to our economy and to our country. This is not about doing a favor to undocumented immigrants, it is about supporting our own communities by making sure that everyone can come out of the shadows and participate in the life of the country”.\nSouth Bend has a per capita income of $21,000 (around €19,108) a year, in a country where the national average is $31,000 (around €28,207). The poverty rate is 25%, compared to the national average of 12%. The average value of a house is $81,000, compared to the national average of $193,000. During the harshest time of the economic crisis, unemployment reached 12%. Buttigieg is presenting himself as the candidate for working Americans who are being left behind by the economic revolution of the digital era. On Tuesday, he took part in a protest staged by drivers for the ride-hailing services Uber and Lyft, to demand that they be recognized as employees. Buttigieg believes that the role of unions needs to be strengthened and that there needs to be a fight for greater stability in terms of employment.\n“What we have seen is two things happen at the same time,” he explains about this point. “One is the decline of the unions. And two, it became much harder to survive economically. I believe the two things are directly related. And the other thing we are talking about is the stagnation of income, which has been true for more or less my entire lifetime. The fact that we had spectacular economic growth and yet, for half of Americans, barely any income grows at all, that's not the consequence of some mysterious force. It’s the consequences of policies that made it harder for workers to negotiate for good conditions”. With the gig economy, Buttigieg says, “we are going through a structural change. We need to make sure that it’s not exploitative”.\nThe basic idea of the campaign is paying attention not only to the problems of this White House, but also to the problems that helped this White House emerge in the first place\nThat same Midwest has become convinced that the jobs it is losing are headed to Mexico. Trump effectively exploited that idea in 2016. Buttigieg is standing as the Democrat who is capable of offering another narrative to those voters. “It is the case that a lot of jobs are lost as a consequence of trade deals from a generation ago,” he says. “Our part of the country was promised that the pie would grow and we would all be better off. But our slice of the pie got smaller.”\n“This is one more reason why it’s actually in America’s interest for Mexico to prosper,” he argues in terms of trade relations with the US’s southern neighbor. “The higher the wages are in Mexico, the more we can compete. And the safer and more prosperous Mexico is, it will be less likely we that we have an unmanageable level of immigration. Not to mention that migrants from Central America can prosper in Mexico without feeling that America is their only chance to survive”.\nWhen asked about how to manage the issue of migrant arrivals, he argues that the US “does need to manage our border in a way that's consistent with our laws, as well as with our values. And there may be improvements we need to make at the border as well. But we cannot have it both ways. If we really want to stabilize immigration, then we have to organize our economy accordingly. That is making sure that everybody has the same level of wage and worker’s protection, so there is not such a powerful incentive for employers to try to take advantage of the undocumented”.\nIn that respect, he considers that it would be difficult to reach an agreement with the current Republican majority in the Senate in terms of immigration. “Well, it depends if by Republican Party we are talking about the American people or the American Congress, because the majority of the American people support a compromise that delivers a path to citizenship as well as border security. Unfortunately, the American Congress no longer reflects the American people. I think it’s one of the reasons why we need democratic reforms. I think it will not really improve unless the congressional Republican Party experiences a loss of power as a result of them ignoring what a majority of Americans want”.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": [], "newspaper": "elpais"}