{"id": "2e911b1d-0646-49cc-4fec-3c0c12e8fafd", "content": "Condenado por forzar a un niño a tener relaciones sexuales con sus hermanas\n\nLa Audiencia de Sevilla impone 14 años y tres meses de prisión a un hombre de 65 años por agresión sexual a un menor al que cuidaba en ausencia de sus padres\nLa sentencia que emitió el 10 de julio la Audiencia Provincial de Sevilla y en la que se condena a 14 años y tres meses de prisión a José J. B., de 65 años, por un delito de agresión sexual continuada a un menor, detalla las crueles vejaciones a las que el condenado sometía al niño, que sólo tenía seis años cuando se produjeron los hechos, entre 2013 y 2014. \n\"Le obligaba a mantener relaciones de tipo sexual con sus hermanas [de nueve y siete años entonces], les obligaba a desnudarse, el menor las ataba como le decía el procesado y se tenía que poner encima de ellas, o sus hermanas encima de él, y le mandaba el procesado...\". La resolución judicial, adelantada por Diario de Sevilla y a la que El MUNDO ha tenido acceso, sirve para reconstruir también la cruel infancia de los tres hermanos, quienes actualmente se encuentran en un centro de acogida. \nSus padres J. F. R., de 43 años, y M. C. F. R., de 31 años, tuvieron a la primera hija en 2003, cuando tenían 18 y 16 años respectivamente, y más tarde a un niño en 2007 y a otra niña en 2008. La familia se asentó en una casa de campo en un pueblo de la provincia de Sevilla. Con ellos vivía el citado José, un buen amigo de la familia, a quien los niños consideraban una especie de tío y que se encargaba de cuidarlos cuando los padres salían a trabajar o de compras.\nEn 2014 los padres fueron denunciados por malos tratos a sus hijos y el juzgado de Utrera que se hizo cargo del caso dictó una orden de alejamiento contra ambos progenitores. Los niños se trasladaron a vivir con una tía, hermana de su madre, en régimen de acogimiento. A los peritos que los examinaron les aseguraron que sus progenitores les pegaban y que \"temían que se enteraran de que lo estaban relatando por temor a que le pegaran sus padres\".\nLa justicia los puso así a salvo de los progenitores -en noviembre de 2016, ambos fueron condenados por maltratarlos-, pero no se libraron del tío José. Porque la tía que los había acogido, y que ignoraba los abusos sexuales a los que los niños eran sometidos, puesto que éstos los callaban, lo contrató para que les ayudara a cuidarlos. \nLa verdad salió a la luz en las Navidades de 2014, tras nueve meses de convivencia con los tíos, cuando la hermana menor se atrevió a contar lo que los tres estaban sufriendo. Al margen de lo que revelaba la niña, la tía materna había observado, según recoge la sentencia, \"conductas sexualizadas fuera de lo normal por parte del menor hacia sus hermanas y su propia hija\". El niño fue entonces puesto en manos de psicólogos, a los que contó por primera vez lo que le obligaba a hacer el tío José. \n\"En fechas no determinadas pero concretadas entre los años 2013 y 2014, en numerosas ocasiones sin poder precisar, el procesado J. J. B., aprovechando la circunstancia de quedarse a solas con los menores, por estar los padres trabajando o salir la madre o el padre a hacer las compras, obligaba al menor X, que contaba entre seis y siete años en esa época, a desnudarse y caso de no hacerlo le pegaría con una vara, así como a continuación le exigía que atase a sus hermanas, X y X, y llevara a efecto con las mismas comportamientos sexuales consistentes en tocamientos, y también le obligaba a contemplar los actos sexuales que practicaba el acusado con sus hermanas\", dice la sentencia.\n\"Durante ese periodo de tiempo, en muy diversas ocasiones, el procesado J. J. B. introdujo en el ano del menor un dedo y la lengua; así como le obligó a practicarle felaciones introduciéndole el pene en la boca, así como en otras ocasiones se masturbaba delante del menor o le obligaba a que el menor se masturbara o el procesado le hacía una felación al menor\", se lee en los hechos probados de la sentencia. \n\"El acusado, a fin de conseguir que el menor efectuara todas los actos anteriores que él deseaba y en contra de la voluntad del menor, [le decía]: 'Te doy con una caña', 'un palizón te vas a llevar', 'hijo de puta', 'cabrón', 'guarro', 'asqueroso', y cuando el menor le indicaba que se lo iba a decir a sus padres el procesado le indicaba 'que si lo cuentas a tu madre te vas a enterar'\".\nLos psicólogos emitieron un informe el 26 de enero de 2017 en el que concluyeron que el niño sufría un trastorno de estrés postraumático crónico con una lista interminable de síntomas: alteración grave del desarrollo del área de la sexualidad, trastorno ansioso, dificultad de atención, agitación psicomotriz, alteración grave de los patrones del sueño, sentimientos de indefensión aprendida, baja autoestima y pobre autoconcepto, trastorno grave de apego. \n\"Sus comportamientos sexualizados no han disminuido, lo que le hace vulnerable no sólo a sufrir nuevas posibles situaciones de violencia sexual, sino a poder repetir esos comportamientos con sus iguales o con niños o niñas más pequeños\", dictaminaron los psicólogos. \nJosé J. B. ingresó en prisión en enero de 2015, poco después de que la menor de los tres hermanos -hoy tienen 16, 11 y 10 años- revelara los abusos. Permaneció en la cárcel hasta la celebración del juicio, en el que también fueron juzgados los padres, acusados de ser cooperadores de los abusos. Los progenitores fueron absueltos al considerarse que no eran conocedores de las agresiones sexuales que sufrían sus hijos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Pero cuánto degenerado hay en el mundo? ¡A este pájaro habría que castrarlo y encerrarlo de por vida sin opción a volver a pisar la calle hasta que lo tenga que hacer, pero dentro de una caja de pino!", "date": "09/10/2019, 19:01:45", "tags": ["Pedofilia", "Infancia", "Agresiones sexuales", "Justicia"], "newspaper": "elmundo"}