{"id": "2e94d555-b586-4150-7a00-2159b313dad8", "content": "Detenidos dos socios del abogado de Trump involucrados en el escándalo de Ucrania\n\nDos empresarios vinculados a Rudy Giuliani, el abogado personal del presidente de Estados Unidos, fueron detenidos el miércoles por la noche en el aeropuerto de Dulles, a las afueras de Washington, cuando intentaban abandonar el país con destino a Viena, según informa Reuters y el diario The Wall Street Journal. Los detenidos, el empresario de origen ucraniano Lev Parnas y el inversor inmobiliario bielorruso Igor Fruman, aportaron dinero a un comité de recogida de fondos para la reelección de Donald Trump. Esos fondos fueron utilizados en el escándalo de Ucrania en el que Giuliani supuestamente orquestó la investigación sobre Joe Biden y su hijo y que ha conducido a la apertura de un proceso de destitución del presidente.\nParnas y Fruman son dos importantes testigos en la investigación de la Cámara de Representantes que precede al impeachment. El primero debía comparecer hoy jueves ante los comités de la Cámara y, el segundo, mañana viernes, aunque no se esperaba que ninguno lo hiciera de forma voluntaria.\nSegún informa el diario The Wall Street Journal, ambos hombres están acusados de haber violado las reglas de financiación de campaña. Según se lee en el escrito de acusación, están acusados de ser parte de una trama para \"canalizar dinero extranjero a candidatos para oficinas federales y estatales\". Una de las actividades que relaciona a Parnas y Fruman con Giuliani es la exitosa maniobra para echar de su cargo a la entonces embajadora de Estados Unidos en Ucrania, Marie Yovanovitch. Con la diplomática fuera de juego, supuestamente Giuliani podría presionar, en nombre de Trump, a los fiscales ucranianos para conseguir información que manchara el nombre de los Biden. En el extracto de la llamada telefónica de Trump al presidente de Ucrania que se hizo público, el presidente de Estados Unidos hace una mención a la embajadora eliminada de su cargo.\nLos dos empresarios habrían actuado en Ucrania como emisarios de Giuliani cuando este buscaba obtener información que dañase al candidato demócrata a la nominación para la Casa Blanca, Joe Biden. Parnas conocía desde hace años a Giuliani y habría ayudado al exalcalde de Nueva York a que los fiscales ucranios le dieran información relevante sobre el demócrata y su hijo, Hunter Biden, según informa The New York Times.\nLev Parnas e Igor Fruman nacieron en las antiguas repúblicas soviéticas y ahora son dos hombres de negocios de Florida nacionalizados estadounidenses. Giuliani identificó el pasado mes de mayo a los dos hombres como clientes suyos.\nCon su base de negocios en Florida, ambos hombres son ejecutivos de una compañía de energía que donó 325.000 dólares en 2018 para un supercomité de acción política del presidente, Donald Trump. Esta donación desató una denuncia por parte de un organismo vigilante de la financiación de campañas a la Comisión Federal Electoral. Según informa el Times, el pasado mes Giuliani restó importancia a la investigación que se llevaba a cabo sobre sus dos colaboradores. “Tienen un asunto de financiación de campaña”, dijo el abogado, que añadió que les había referido a un experto en campañas que “prácticamente lo había resuelto”.\nEn una versión anterior de esta noticia se afirmaba que Marie Yovanovich había sido embajadora de EE UU en Rusia. Yovanovich fue embajadora en Ucrania entre agosto de 2016 y mayo de 2019.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Rudolph Giuliani", "Impeachment Donald Trump", "Joseph Biden", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Elecciones", "Parlamento", "Conflictos políticos", "Europa este", "América", "Europa", "Política"], "newspaper": "elpais"}