{"id": "2e97d082-6197-4ab6-4682-ee6aa4cc39f2", "content": "Quince minutos de éxtasis: esta es la provocativa promesa de la meditación orgásmica\n\nGozar en el camino hacia el nirvana: esta podría ser la descripción más escueta e inteligible de qué es la meditación orgásmica, una corriente que, contrariamente a lo que la experiencia sugiere al común de los mortales, propone que las cotas más altas del placer del sexo están antes de llegar al orgasmo. Nicole Prause, neurocientífica estadounidense y fundadora de Liberos, un laboratorio que intenta medir el orgasmo, confiesa que la primera vez que oyó hablar de ello pensó que era una tontería. ¿Por qué llamar meditación a una práctica que podría definirse como una masturbación centrada en la respiración? Se equivocó, dice, cuando pensó que nada podría ya sorprenderle después de ver Masters of Sex, la serie televisiva sobre el matrimonio que se atrevió a estudiar la conducta sexual humana en los sesenta.\nUna vez superado el pasmo inicial, parece que la meditación orgásmica atrapó a la científica, quien no dudó en incluirla en sus estudios sobre excitación y respuesta sexual. Las imágenes que obtuvo mediante electroencefalogramas en sus investigaciones le han permitido examinar la actividad eléctrica del cerebro durante la masturbación, centrándose en los momentos que preceden al orgasmo, y parecen corroborar la idea de que el viaje es más placentero que llegar al destino. Según sus conclusiones, los momentos más gratos y los que detectan los mayores picos de placer sexual suceden antes del clímax, y no justo en ese momento. Prause cree haber encontrado una similitud con la meditación en ese trance previo. Otros con menos, o ninguna, formación científica también están convencidos de que el mayor placer que pueden extraer del sexo está en ese punto en el que las olas del mar parece que van a romper... pero aún siguen creciendo. ¿Pero podemos fiarnos de ellos?\nEl orgasmo, ese punto culminante de satisfacción y excitación sexual, lleva a miles de hombres y mujeres de todo el mundo a la meditación orgásmica, pero son las mujeres las que más jugo pueden sacarle: el programa de la empresa One Taste, por ejemplo, se basa en una estimulación del clítoris de 15 minutos a la que atribuyen todo tipo de beneficios. Puede que el orgasmo acabe llegando y puede que no, pero el hecho de que alguien, quien sea, estimule la zona erógena femenina con un guante de látex durante un cuarto de hora, mientras una se centra completamente en sus genitales, es una costumbre que, a la larga, aseguran que aporta felicidad. Lo dicen quienes se han adherido a la tendencia de centrar la atención meditativa en la masturbación, en lugar de, por rejemplo, en la respiración.\nPero la compañía ha generado una gran controversia en torno a esta práctica desde que la publicación Bloomberg Businessweek sacó a la luz una investigación en la que 16 exmiembros de One Taste denunciaban abusos sexuales, violaciones y fraudes financieros y emocionales, en 2018. Según la periodista que firmó la historia, Ellen Huet, hay personas que llegaron a pagar hasta 60.000 dólares al año, uno 54.000 euros, por asistir a las clases y a los retiros de la organización. Algunos clientes de la firma contrajeron deudas milenarias para costearse los cursos que ofrecía la organización, otros declararon que se les forzó a mantener relaciones sexuales entre ellos y con los clientes, unas veces como estrategia de ventas y otras con la excusa del crecimiento espiritual. En la publicación se habla de una especie de red de prostitución que mueve mucho dinero a través de sus clases, programas de entrenamiento y retiros.\nLa empresa, que se centra en el bienestar y la sexualidad femenina, negó las acusaciones y sigue promocionándose como un estilo de vida destinado a aumentar \"la salud, la felicidad y la conexión a través de métodos probados que combinan la meditación y la sexualidad consciente\". Su cofundadora y una de las pioneras de esta técnica es Nicole Daedone, y está considerada una gurú espiritual del sexo que lleva bajo el brazo una nueva forma de vivir el erotismo inspirado en el tantra, en el sexo lento. Dice que su meditación libera tensiones y ayuda a alcanzar la plenitud y la felicidad.\nA pesar de la cara oculta expuesta por la investigación de la publicación, Daedone sigue congregando en sus conferencias y sesiones a miles de personas. En sus talleres combina nociones de sexo tántrico, meditación y yoga. El furor creciente por la meditación orgásmica ha permitido la presencia de One Taste en varias ciudades del mundo, aunque algunos de sus centros se han clausurado a raíz de las acusaciones. En todas anuncian esta disciplina como una práctica de bienestar única que coordina la atención plena con el poder de la experiencia humana y del orgasmo.\nSegún la directora del centro Capital Psicólogos de Madrid y una de las personas que más ha investigado en el campo de la sexología, María Padilla, estamos ante una táctica puramente comercial y de entretenimiento, y bastante sensacionalista. \"En ningún momento debería plantearse como opción terapéutica, sino como un mero entretenimiento o forma de disfrute indicado solo para personas o parejas que ya gozan de una vida sexual plena\". Su advertencia toma un tono aún más serio cuando advierte de que ninguna técnica ejercida por personas que no son profesionales de la sexología o la medicina se puede promocionar como terapia para reparar una disfunción sexual o problema de pareja.\nUna de las definiciones más simples de la meditación es \"la técnica de estar en lo que estás\". Deleitarse en el momento presente, aquí y ahora, con los cinco sentidos, es algo a lo que Padilla no encuentra ninguna objeción. Pero hay que tener cautela, como con otras técnicas similares. \"El timo nace cuando hay personas que pagan y confían en ella como una salida profesional para curar o solucionar disfunciones. La meditación orgásmica no puede considerarse un campo de conocimiento ni una disciplina científica\", advierte.\nPor eso vale la pena analizar cuáles son nuestros verdaderos propósitos antes de participar en actividades como las de los retiros en la sierra de Gredos que organiza Laura Cárcel, que se basan en prácticas como el tantra, la meditación, el yoga, las técnicas de Osho, danzas, juegos y bioenergética, una disciplina que, como terapia, está considerada una pseudoterapia. \"Cada una es importante para tomar conciencia y experimentar ese delicioso encuentro como un juego de goce y disfrute, abriéndose aún más a sentir plenamente la energía sexual\", explica.\nCárcel dirige el centro Tantra Valencia, donde ejercita la meditación orgásmica con grupos de unas veinte personas y organiza retiros que cuestan entre 150 y 300 euros. \"La meditación -matiza- no surge de un deseo de intensificar el orgasmo, sino que más bien el orgasmo se intensifica como consecuencia de profundizar en la meditación\". Lo define como un proceso laborioso, profundo, lento, bonito y armonioso, igual que el camino del tantra, e insiste en que el objetivo no es el clímax. \"Cuando la conciencia de una persona se va elevando porque hay una práctica continua de meditación que es llevada a todas las áreas de la vida, la sexualidad se transforma. Deja de haber una búsqueda de placer y de orgasmo. Sin embargo, normalmente sucede, la energía sexual se intensifica y los orgasmos cambian. La sexualidad transcurre de otra manera diferente, mucho más plena\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/05/2019, 19:01:45", "tags": ["Sexo en grupo", "Psicología", "Relaciones sexuales", "Sexo", "Sexualidad", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}