{"id": "2e978c2f-1d58-4db0-4fc5-dacb4e8c8eb9", "content": "La Casa Blanca investiga a cuatro fabricantes de coches por pactar una rebaja de emisiones con California\n\nO conmigo, o a la fiscalía. El Gobierno de Donald Trump ha decidido lanzar una investigación por prácticas anticompetencia contra cuatro fabricantes de coches por haber pactado con el Estado de California mejoras en la eficiencia de los vehículos. Es el último episodio de una guerra ideológica de la Casa Blanca por revertir como sea las regulaciones sobre gases contaminantes de la época de Barack Obama y el poder de negociación de California para imponer sus normas a la industria automovilística.\nEl Departamento de Justicia investiga si Ford, Honda, BMW y Volkswagen han violado las leyes de competencia al ponerse de acuerdo entre ellos y con California para ajustar sus vehículos a los niveles de emisiones impuestos por el Estado, en vez de los niveles más relajados que intenta imponer Washington. La investigación está en fase preliminar y no hay información oficial al respecto. Fue publicada por The Wall Street Journal citando fuentes “familiarizadas con la situación” y por The New York Times.\nCalifornia es el estado más poblado de EE UU y tiene alrededor de 15 millones de coches registrados, el parque automovilístico más grande del país. De los 17 millones de vehículos nuevos que se matriculan en EE UU al año (cifras de 2017), dos millones se matriculan en California. Esta situación le da al estado un poder de negociación sobre los fabricantes que la Casa Blanca ha tenido que respetar durante décadas, hasta el punto de tener permiso federal para imponer sus propias normas sobre emisiones. Hasta que llegó Trump.\nLos actuales objetivos de emisiones vigentes en California fueron pactados por los fabricantes, el Estado y el Gobierno federal en 2012 después de una larga batalla en la que California logró unos límites mucho más ambiciosos de los que los fabricantes estaban dispuestos a admitir. La industria presionó a Washington, argumentando que las cifras eran irreales y suponían altos costes que acabarían pagando los consumidores. En 2016 encontró un aliado inesperado en Donald Trump y su Administración, escéptica por principio respecto al cambio climático. El verano pasado, Washington anunció una rebaja sustancial de los objetivos de emisiones.\nPero California, que tiene permiso federal para poner sus propios límites, decidió que mantenía sus objetivos de eficiencia en los coches y además presentó una demanda contra el Gobierno. Otros 15 estados tienen sus límites de gases contaminantes ligados a lo que diga California. Entre todos suponen un tercio de todo el mercado automovilístico del país. Con su enorme poder de compra, California obligaba de facto a los fabricantes a partir de 2022 a hacer dos tipos de coches, uno para esos 16 estados y otro para el resto. La industria automovilística empezó a pedir entonces concordia entre los dos Gobiernos.\nFinalmente, el pasado mes de julio, Ford, Honda, BMW y Volkswagen anunciaron que habían llegado a un acuerdo con el regulador medioambiental de California (CARB, por sus siglas en inglés) para adaptarse a unos límites contaminantes menos estrictos que los estatales, pero más que los que propone Washington. Por ese acuerdo, según el anuncio inicial, se comprometen a aumentar la eficiencia de los coches un 3,7% anual entre 2022 y 2026.\nTécnicamente, según la información del Journal, lo que está investigando el Departamento de Justicia es si ese anuncio puede ser considerado como un acuerdo de no competencia entre cuatro de los mayores fabricantes de coches de Estados Unidos. Tanto el regulador californiano como los fabricantes han sido notificados por carta de la intención de iniciar la investigación. Ford, Honda y BMW confirmaron la investigación y anunciaron su intención de cooperar con la misma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Agentes medioambientales", "Volkswagen", "Honda", "BMW", "Donald Trump", "California", "Ford Motor Company", "Honda Motor Company", "BMW AG", "Estados Unidos", "Coches", "Volkswagen Group", "Norteamérica", "Fabricantes automóviles", "Vehículos", "Automoción", "Protección ambiental", "América", "Empresas", "Industria", "Transporte", "Economía", "Medio ambiente"], "newspaper": "elpais"}