{"id": "2e9da7a1-d49e-412b-55bb-6b2b9124f22f", "content": "Raoni Metuktire: “El dinero sirve para vigilar la selva pero hay que implicar a los políticos”\n\nCuando el Gobierno de Brasil anunció este lunes que la selva amazónica perdió en el último año 9.700 kilómetros cuadrados, el máximo en 11 años, el líder indígena Raoni Metuktire, de casi 90 años, recordó que desde hace décadas alerta de la destrucción provocada principalmente por compañías mineras, hacendados, madereros y grileiros [ladrones de tierras públicas] que actúan en la zona. “Me preocupo con lo que está pasando hoy, la gente está deforestando cada vez más para plantar. Y lo están haciendo de una forma muy seria, con fuego”, enfatiza en una entrevista en Altamira, al norte de Brasil, donde participa en el encuentro Amazonia Centro del Mundo. El líder indígena brasileño más conocido fuera de su país y favorito al Nobel junto a la activista Greta Thunberg recalca: “Creo que ese pueblo ya tiene sus trozos de tierra para emprender, deberían seguir utilizando lo que ya tienen, sin destruir más vegetación\", dice tras asegurar que aún tiene fuerzas para luchar. Pero hoy comparte la responsabilidad con la juventud.\nDurante el encuentro Amazonia Centro do Mundo —que antecede a la COP25 que se celebrará en España—, pueblos de la selva (indígenas, quilombolas —descendientes de esclavos rebeldes— y ribereños), científicos y jóvenes activistas se reunieron para hablar de los retos de proteger la naturaleza en medio de un enfrentamiento retórico que intenta reducir los efectos del cambio climático. \"Mi lucha es para proteger la selva, para que todos podamos vivir en paz\". El líder indígena kayapó se mantuvo al margen del revuelo del Nobel. \"Eso es solo mi trabajo, ¿no? Nunca he pedido ningún premio. Pero, si lo ganara, usaría el reconocimiento para seguir ayudando al pueblo indígena y a la preservación de los bosques\", dice sentado en un pequeño taburete de madera a orillas del río Xingú.\nRaoni celebró el encuentro intergeneracional y de varios pueblos y etnias para debatir soluciones para la protección del medioambiente y de los pueblos de la selva. “Espero que esta unión continúe de aquí en adelante, que podamos formar una alianza para proteger la Amazonia\", afirma, haciendo con las manos un movimiento que indica unión, confluencia de pueblos. Mencionó a los jóvenes activistas por el clima, entre ellos a las belgas Anuna de Wever y Adélaïde Charlier, que navegaron durante seis semanas en un velero para llegar a Brasil. A esas jóvenes les dio un consejo sobre la mejor forma de luchar por la preservación de la selva y de la vida: \"En mi vida he dado muchos discursos y he hablado con muchos jefes políticos de todo el mundo. Es ahí fuera donde tenemos que controlar el problema. Porque es el pueblo de allí el que viene con el dinero para invertir aquí, para construir presas, cosas grandes\", afirma. Y añade: \"Ahora os toca a vosotros hablar con ellos. Y no es solo pedir dinero. El dinero es bueno para vigilar nuestras áreas y no dejar que entren madereros ni garimpeiros, pero no lo es todo. Hay que hablar con los políticos\".\nEn mayo, Raoni recorrió Europa en busca de apoyo para la defensa de la Amazonia. Estuvo con el papa Francisco y visitó al presidente francés, Emmanuel Macron. Esto le valió un ataque del presidente brasileño, Jair Bolsonaro, en su discurso de apertura de la Asamblea General de la ONU, en septiembre. “La visión de un líder indígena no representa la de todos los indios brasileños. A menudo, los Gobiernos extranjeros utilizan a algunos de esos líderes, como a Raoni, como instrumentos en su guerra informativa para avanzar en sus intereses en la Amazonia”, afirmó el presidente. Raoni suelta una sonora carcajada cuando se le pregunta si su amigo Sting —exlíder de la banda The Police, con quien realizó una gira internacional en los noventa para denuncia la destrucción de la selva— le llamó por teléfono para demostrar su apoyo tras las críticas del presidente Jair Bolsonaro hacia él. \"Todas las personas que conozco, Sting, Nicolas, [el ambientalista francés] Hulot, el presidente de Francia, el Papa, todos me han apoyado, todos me han dicho que Bolsonaro no es bueno, porque está atacándome. Todos me dijeron: 'Estamos contigo\".\nEn agosto, Raoni lamentó públicamente que Bolsonaro no quisiera realizar un encuentro público con él. Hoy dice que no está interesado en sentarse con el presidente. \"Charlaría con otro representante del Gobierno, con alguien que lo sustituyera. Pero con Bolsonaro no, no quiero hablar con él\".\nPese a hablar portugués, hace años que Raoni decidió comunicarse solo en kayapó. Quien traduce la entrevista es Megaron Txukurramãe, su sobrino y, desde hace años, acompañante en sus viajes por el mundo. Es con él, y con el guardaespaldas que lo sigue por todas partes, con quien Raoni llega a la cita, en medio de la selva. Antes de sentarse para la entrevista, Raoni, ataviado con un pantalón y una camiseta azul marino, un penacho de plumas amarillas, diversos collares y su característico disco de madera en el labio inferior, se para durante algunos minutos para observar los árboles que hay alrededor. \"¡Qué bonito es todo esto!\", dice, casi como un suspiro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Amazonas", "Indígenas", "Deforestación", "Reservas naturales", "Brasil", "Espacios naturales", "Cambio climático", "Sudamérica", "Latinoamérica", "Etnias", "América", "Problemas ambientales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}