{"id": "2ea3d106-e74a-451b-5e98-99b0848e2b07", "content": "Aguirre: “Pueden investigar lo que quieran”\n\n\"No he hecho nada irregular y ni por supuesto ilegal, pueden investigar lo que quieran\". Esperanza Aguirre, expresidenta de la Comunidad de Madrid, llega a la toma de posesión de Isabel Díaz Ayuso diciendo que está \"a disposición de la justicia\" tras conocer que la Fiscalía Anticorrupción quiere investigarla en el caso Púnica, como a la también expresidenta Cristina Cifuentes. Vinculadas por esa petición, las dos antiguas líderes populares reaccionan de manera diferente. Mientras que Aguirre se desplaza hasta la Real Casa de Correos, Cifuentes se ausenta, como Ignacio González. En Sol hay nueva presidenta, pero contra las paredes todavía retumban los escándalos gestados bajo los gobiernos de sus predecesores. \n\"Mi padre siempre decía que lo importante del mérito no es que los demás te lo reconozcan, sino llegar a merecerlo... la íntima satisfacción del deber cumplido\", escribe en sus redes sociales Cifuentes, que ha reducido al mínimo sus apariciones públicas desde que dimitió por el escándalo del caso máster y la publicación de un video en el que aparecía protagonizando un supuesto hurto. \"Querida Isabel Díaz Ayuso, te deseo lo mejor en esta nueva andadura. De corazón\".\nLos políticos intentan llegar al corazón del Palacio de Correos atravesando un mar de cámaras y micrófonos. Los funcionarios del Gobierno de Madrid se afanan en abrirles paso. Hay overbooking. Ocupadas todas las sillas, los invitados se agolpan en los pasillos, buscando una pared contra la que apoyarse. El PP celebra a lo grande que ha retenido su bastión de Madrid con un barbudo Pablo Casado a la cabeza.\nEl más madrugador es otro expresidente madrileño, Alberto Ruiz Gallardón. Le siguen Juan Manuel Moreno Bonilla, el presidente de Andalucía; Alfonso Fernández Mañueco, el de Castilla y León; o José Ignacio Ceniceros, el presidente popular en funciones de La Rioja, donde el PSOE y Podemos negocian para formar gobierno. \n\"Lo importante es mirar hacia delante\", dice Gallardón, como conjurando el peligro de que el pasado vuelva. \"Siempre que entra un equipo nuevo tiene que venir con un espíritu de renovación y espíritu rebelde\".\nDíaz Ayuso no escucha nada de eso. Promete y no jura su cargo. Habla de empezar un tiempo nuevo, sin que las palabra Gürtel, Lezo o Púnica, ni el término corrupción, salgan de su boca. Y da el pistoletazo de salida a esa etapa sin mencionar por su nombre a ninguno de sus predecesores.\n\"Por tercera vez consecutiva, una mujer estará al frente de la Presidencia de la Comunidad de Madrid, una región que siempre ha estado en el futuro\", se despide. Silencio para Gallardón, Aguirre y Ángel Garrido, presentes. Silencio para González y Cifuentes, ausentes. Silencio para decirlo todo sin tener que decir nada. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Caso Púnica", "Esperanza Aguirre", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "PP", "Contratación pública", "Corrupción política", "Parlamento", "Poder judicial", "Casos judiciales", "Madrid", "Política autonómica", "Partidos políticos", "Comunidad de Madrid", "Delitos", "España", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}