{"id": "2eab28f4-9165-435c-76b1-9bdaf6e32a80", "content": "Tres cosas que deberíamos juzgar en un restaurante (y ninguna es su comida)\n\nLo normal a la hora de juzgar un restaurante es hablar de su cocina, pero hay tres aspectos que siempre merece tener en cuenta para no salir con mal sabor de boca\nMalos tiempos para el mantel: el restaurante de lujo australiano Quay reconoce que, desde que los ha eliminado de sus mesas, se ahorra 100.000 dólares al año\nLa ceremonia de mise en place de un restaurante de cierta categoría (ese momento, aún sin clientes, en el que con extremo cuidado se planchan manteles, se doblan servilletas…) es digna de ver. Pero esto podría estar en vías de extinción. ¿Ahorro o tendencia mal entendida? Ambos. Recientemente, un restaurante de lujo como Quay (Sídney, Australia) reconoció 100.000 dólares de ahorro anual al eliminar los textiles, pero también aseguró querer enseñar sus “mesas de madera de Tasmania y dar un look más orgánico”. Seré un antiguo, pero una sala con manteles me resulta más acogedora. No hay que tener cuidado con manchas que van serpenteando por la madera, y mejor no hablemos de higiene, porque ahí no hay debate: las bacterias prefieren una mesa sin mantel.\nHay gente que cuando va con su pareja a comer fuera prefiere que las mesas de al lado estén pegadas, especialmente si es un sitio de moda. Ya sea por la sensación de estar en un local abarrotado, la posibilidad de compartir espacio vital con alguien famoso o la curiosidad que despiertan las conversaciones ajenas, a veces más interesantes que las propias. No es nada raro, en el resto del mundo también sucede. Pero lo que subyace, al igual que con la mantelería o la obligación de abandonar la mesa a una hora, es un tema económico. Más espacio=más dinero. A ver si así acabamos con esos amigos que un viernes a las 20:30 te preguntan por “un restaurante bueno, bonito, de menos de 35 euros, que no me levanten, que pueda reservar ahora y que las mesas no estén muy juntas. Ah, si puede ser japo, mejor”.\nLos españoles somos de juntar la comida con la cena y, en el tema de la restauración, esta con el desayuno. Así se explica que muchos restaurantes tengan la misma iluminación a cualquier hora del día. Resulta cómodo leer el periódico sin dejarse los ojos delante de un café, pero nadie quiere una comida de negocios o cena íntima con un foco encima como en un interrogatorio. Eso puede servir para destacar la barra, pero no ayuda a la comodidad del comensal. Avanluce, empresa de Barcelona, aconseja “la instalación de focos puntuales con lámparas y filtros antideslumbrantes, o bien suspender lámparas que creen un ambiente íntimo y recogido”. Pero a una altura sensata, que no pocas veces nos hemos dado con la cabeza contra la lámpara al levantarnos de la mesa.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/02/2019, 19:01:45", "tags": ["Restaurantes", "Restauración", "Hostelería", "Turismo"], "newspaper": "elpais"}