{"id": "2ebcca2d-a9e6-43e7-5db1-769a8cae1111", "content": "Una juez investiga la desaparición de 359 botellas de licor que se custodiaban en la Jefatura de Policía de Aragón\n\nLas botellas formaban parte de un alijo de 2.061 que fueron intervenidas en la tienda de un ciudadano chino en 2017\nEl misterio de las 359 botellas de licor que desaparecieron de los calabozos de la Jefatura Superior de Policía de Aragón y que una juez de Zaragoza investiga. Hace dos años, el Grupo de Hurtos de la Policía llevó a cabo una operación policial en la que intervino 2.061 botellas de bebidas alcohólicas en una tienda regentada por un ciudadano chino, que fue detenido como presunto autor de delitos de hurto y receptación.\nEntre el material incautado había vinos de marca, champán Moët Chandon, ginebras premium (Citadelle y Bulldog), además de botellas de ron, whisky y bourbon, entre otras bebidas. Todas las botellas requisadas fueron trasladadas a los calabozos de esta Jefatura Superior de Policía, usados a modo de almacén debido a sus deficientes condiciones para acoger a detenidos. \nDesde septiembre de 2017, este alijo de bebidas alcohólicas, valorado en más de 30.000 euros, ha permanecido en los calabozos policiales, hasta que el pasado 26 de septiembre un juzgado de lo Penal aragonés ordenó a la Policía llevar las botellas al depósito del Decanato en la Ciudad de la Justicia. \nTras conocer la orden del traslado, la Jefatura decidió hacer un inventario para comprobar el número de botellas que había en los calabozos, descubriendo que la cifra era 1.702 y no las 2.061 requisadas hace dos años. A colación de estos hechos, la magistrada titular del Juzgado de Instrucción número 6 de Zaragoza ha abierto diligencias para investigar el paradero de las botellas desaparecidas.\nSegún publica este sábado el diario Heraldo de Aragón, el pasado 8 de septiembre un mando policial dio la orden de que las botellas fueran trasladadas al cuartel de General Mayandía, cercano a la Jefatura Superior, con el objeto de dejar libres los calabozos por si es necesario usarlos el próximo mes de octubre, con motivo de las fiestas del Pilar.\nAl parecer, según un anónimo que fue distribuido al día siguiente en distintas dependencias policiales, dicho traslado se hizo de manera poco ortodoxa, lo que está siendo también investigado de forma interna por la propia Jefatura Superior de Policía de Aragón.\nEl citado anónimo señalaba a un inspector jefe que, por orden de un comisario, se había personado en las dependencias de la Jefatura con un policía de la escala básica y tres civiles -al menos dos de nacionalidad rumana-, que metieron las botellas en una furgoneta particular y luego las llevaron al cuartel Mayandía.\nLa investigación sobre el paradero de las 359 botellas sigue abierta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDos años 2.000 botellas depositadas en la comisaria, con lo aburridas y pesadas que son las guardias. Lo raro es que no hallan caído mas. Lo entiendo, pero en estos casos se dejan las botellas vacías para hacer bulto.", "date": "09/29/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}