{"id": "2ec30dcd-959f-4b79-7916-55b3332c57e3", "content": "La Gran Canaria devorada por las llamas\n\nEn el barranco de Los Pajaritos, epicentro del gran incendio que ha arrasado Gran Canaria esta semana, el paisaje ha cambiado drásticamente en apenas unos días. Aquí, capas de una negra ceniza, donde se hunden los pies, inundan las laderas donde antes predominaba el verde. Los troncos carbonizados de los árboles se alzan al cielo como prueba del mayor fuego que ha asolado la isla desde 2007. \"Un monstruo que se ha llevado un patrimonio natural muy importante, que esperamos que en poco tiempo pueda ser repoblado. En primer lugar, por la naturaleza de la isla, que es poderosa; y, en segundo, por el apoyo de todas las instituciones\", afirmó el presidente del Gobierno, Pedro Sánchez, tras sobrevolar la zona el pasado jueves. Pero, ¿cuál es la dimensión medioambiental de la catástrofe? ¿Qué especies se pueden ver damnificadas? ¿Cuál es la Gran Canaria que han devorado las llamas?\nEl informe preliminar que maneja actualmente el Gobierno autonómico, que habla de 9.224,67 hectáreas perjudicadas, señala que casi el 84% de ese terreno forma parte de alguno de los cinco espacios naturales protegidos que han sufrido el incendio: el Parque Natural de Tamadaba, los parques rurales de Nublo y Doramas, el monumento natural Montañón Negro y el paisaje protegido de Las Cumbres. \"Del que más se habla es de Tamadaba porque ha sido el área más afectada\", destaca Juli Caujapé, director del Jardín Botánico Canario Viera y Clavijo, ubicado en la isla. De hecho, el documento en manos del Ejecutivo, elaborado por la empresa pública Graftan a través de los datos obtenidos por la red de satélites del programa Copernicus de observación de la Tierra, calcula que el fuego atravesó 3.209 hectáreas de este enclave. Esa cifra supone el 42% de su superficie total.\n\"Tamadaba contiene el famoso pinar y otros ecosistemas, como un área de bosque termo-esclerófilo e, incluso, vegetación rupícola. Fuera de este, también se han visto afectadas otras zonas de bosque de laurel\", resume Caujapé, que recuerda que solo en el parque natural viven unas 110 especies de plantas terrestres endémicas de Canarias. \"La capacidad de resistencia de los pinos al fuego es alta. Los más adultos, con cortezas más gruesas, se van a recuperar sin problema. Pero el pinar es un ecosistema muy complejo, donde viven otras plantas, vertebrados, invertebrados y otros organismos del suelo. Por ello, ahora tendremos que valorar qué especies han sido las más afectadas, ver qué especies emergen (lo esperable es que sean las que ocupaban el ecosistema antes) y esperar a que la fauna, que pensamos que ha podido huir, regrese\", apostilla.\nJosé María Fernández-Palacios, catedrático de Ecología de la Universidad de La Laguna, se muestra optimista: \"Es cierto que en las áreas quemadas hay especies endémicas que tienen distribuciones muy reducidas. Pero todas estas han pasado ya mil incendios. Sería muy causal que justo este se las vaya a cargar\". \"Este es el quinto gran fuego que sufre el pinar en los últimos 83 años”, detalla también el biólogo Manuel Nogales, delegado en Canarias del Consejo Superior de Investigaciones Científicas (CSIC): \"Ahora habrá que valorar sobre el terreno. Las especies en la isla son muy resilientes, pero en uno de estos se nos puede ir alguna. Hay que tener mucho cuidado\".\nEl informe del Gobierno regional también recoge qué vegetación se ha visto más perjudicada. Destaca el pinar, que con más de 3.200 hectáreas representa una tercera parte del terreno afectado; el escobón, un tipo de arbusto, suma más de 1.400 hectáreas; el tabaibal (1.047); y el jaral (1.020). Pero el documento no se queda ahí y, a su vez, recalca que 65 especies animales y vegetales protegidas se encuentran presentes dentro del perímetro de 112 kilómetros de fuego que asoló esta zona del norte de la isla: entre ellas, la babosa de boina de Machado, el lagarto gigante de Gran Canaria, el murciélago rabudo y el mirlo canario.\nLos expertos consultados apuntan a que en el pinar de Tamadaba habrá que estar atento también al pinzón azul, una pequeña ave endémica local amenazada: \"Probablemente, habrá podido huir. Porque esta zona no era su hábitat óptimo, sino que lo es el Pinar de Inagua, que no ha sufrido los incendios\", explica Caujapé, que también pone el punto de mira en otros espacios dañados: \"En cuanto a la zona de bosque lauroide, nos preocupan las palomas rabiche, que estaba siendo objeto de un proyecto para introducirla en la isla y que puede haber perdido alguno de sus hábitats. Aunque las noticias que nos llegan son alentadoras, pues se han visto ya algunos individuos merodeando en esa zona\".\n\"En incendios como este, sabemos que las aves resultan muy afectadas. Las muertes se producen por efectos del humo más que por el fuego directo en los primeros momentos. Además, en los sucesivos días, los daños vienen de la falta de agua. Mueren por deshidratación\", afirma Pascual Calabuig, responsable de la recuperación de la fauna en la isla. Por ello, la Consejería de Transición Ecológica ha hecho un llamamiento para que las personas que conozcan fuentes y charcas en las zonas dañadas hagan un \"esfuerzo de limpieza\" para que las aves dispongan de espacios para beber. \"Esta va a ser la prioridad de los servicios públicos de protección\", aclara el departamento del Gobierno autonómico.\nLa dimensión de este incendio ha conmocionado a la sociedad canaria. Más de 10.000 personas fueron evacuadas de sus hogares mientras veían como las llamas avanzaban imparables y sin control en la noche del lunes. \"Temimos la pérdida de vidas humanas\", ha reconocido el presidente del archipiélago, Víctor Ángel Torres. \"Probablemente no se trata de una gran tragedia medioambiental, como todos temíamos al principio. Parece que el fuego ha sido bastante superficial en muchas zonas. Y eso, junto a la capacidad de regeneración de los sistemas canarios, puede llamar al optimismo\", advierte Caujapé, aunque se muestra prudente. \"Pero, desde luego, hay que ser consciente de que es un gran impacto ambiental y económico. Son casi 10.000 hectáreas afectadas. Y algunos sitios serán más recuperables que otros\", concluye Jorge Naranjo, ingeniero de Montes y técnico del Gobierno canario.\nLa isla de Gran Canaria ha vivido esta semana el peor incendio desde 2007, cuando el fuego arrasó 20.000 hectáreas y entró en la reserva natural de Inagua. \"Ahora, lo que nos interesa es que llueva de forma copiosa, pero no torrencial. Para que no haya pérdida de suelo\", indica Jorge Naranjo, uno de los técnicos del Gobierno canario que ha participado en las labores de emergencias. Este ingeniero de Montes insiste en la prudencia e incide en que el pino de tipo canario se recuperará fácilmente, pero el repoblado (como el piñonero) puede sufrir más problemas. Sobre la fauna, explica que en esta ocasión no ha observado animales que vagan erráticos en busca de un nuevo hábitat, a diferencia de lo que vio tras el incendio que entró en Inagua. \"Esta vez han quedado más islas verdes —reductos de vegetación que no se vieron afectados— donde han podido refugiarse y alimentarse\", destaca sobre un incendio que, como alertan los servicios de emergencias, solo se encuentra estabilizado. Aún no se ha declarado extinguido.\nOtra cuestión es la dimensión de los daños económicos provocados por el fuego. \"Son cuantiosos. Estoy seguro de que en breve irá al Consejo de Ministros la petición de ayudas\", subraya el presidente Ángel Víctor Torres en una entrevista con Efe. Además de las infraestructuras dañadas, como tuberías y red viaria, el informe elaborado con los datos del satélite recoge la superficie de cultivos que han sufrido las llamas: entre otros, 651 hectáreas de pastos; 73 hectáreas de papas; y 45 hectáreas de cereales.\nEn una primera versión del artículo se hacía referencia a que el informe del Gobierno se basaba en los datos del satélite Copernicus, cuando se basa en los datos obtenidos por la red de satélites del programa Copernicus de observación de la Tierra.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Gran Canaria", "Ángel Víctor Torres", "Provincia Las Palmas", "Canarias", "Flora", "Animales", "Fauna", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}