{"id": "2ec5ea8f-0791-44ae-6fd5-5e9524d8c077", "content": "El icono gay que reta a la Iglesia y al Gobierno en Líbano\n\nTras varias semanas de pulso entre la iglesia católica maronita y la banda de rock Mashrou Leila, los clérigos cantan victoria y el Gobierno de Líbano calla. El grupo no actuará el próximo 9 de octubre en el Festival Internacional de Biblos (histórica ciudad cristiana en la costa libanesa) tras ser objeto de una campaña homófoba en las redes sociales. Grupos cristianos radicales e incluso del propio arzobispado de Biblos les acusan de “socavar los valores religiosos” y “fomentar la homosexualidad”. Tras una década sobre los escenarios, Mashrou Leila se ha convertido en un icono en la música libanesa. Sus canciones las corean miles de jóvenes identificados con la denuncia de los corsés sectarios, la sangría de universitarios sin trabajo, el nepotismo crónico o la defensa de los derechos de las mujeres y de la comunidad LGTBI. El vocalista, Hamed Sinno, conocido como el Freddie Mercury libanés por su bigote, se ha convertido en un símbolo entre los gais árabes al defender abiertamente su homosexualidad en un país donde puede ser condenado hasta a un año de cárcel.\nParadójicamente, Beirut ha sido la única capital árabe en celebrar el día del orgullo gay. Una parte de la sociedad rechaza, con protestas crecientes desde 2015, el estancamiento de un sistema político anclado en el reparto del poder sobre la base de cuotas confesionales y reivindica una mayor libertad.\nLas dos canciones que han hecho rugir a los fundamentalistas cristianos se remontan a 2015. ¿Por qué arremeten ahora? “Los religiosos sienten que están perdiendo sus privilegios y poderes ante el avance de los movimientos sociales liberales, por eso necesitan movilizar a los grupos más vulnerables de entre sus seguidores con discursos populistas”, responde George Azzi, cofundador de la ONG libanesa Helem para la defensa de los derechos LGTBI.\nOnce ONG han presentado este miércoles una queja ante el fiscal general en Beirut para exigir medidas contra los que amenazan al grupo musical y reclamar explicaciones por el interrogatorio de las fuerzas de seguridad a dos de sus integrantes. “La decisión del Gobierno de actuar contra Mashrou Leila y al mismo tiempo ignorar las amenazas a los conciertos de la banda muestra que está usando selectivamente las leyes contra los insultos y la incitación para censurar las opiniones contrarias”, indicó en un comunicado Lama Fakih, responsable para Oriente Medio de la ONG Human Rights Watch (HRW).\nEl propio grupo también se ha pronunciado. “Se trata de una campaña orquestada que ha culminado con amenazas de muerte”, afirma en un comunicado del martes lanzado en las redes sociales. Los dos músicos interrogados fueron puestos en libertad sin cargos. No obstante, ante las amenazas recibidas, el festival anuló el concierto con el argumento de que quería \"evitar un baño de sangre”.\nRegresión de libertades\n“Este incidente pone de manifiesto la fragilidad de las instituciones estatales, que se pliegan a las presiones de grupos radicales religiosos que negocian concesiones fuera del Estado de derecho”, sostiene en una conversación telefónica desde Beirut Ayman Mhanna, director ejecutivo de Samir Kasir Foundation (SKeyes). “ Es simplemente el resultado natural de meses y meses de regresión en materia de libertad de expresión en Líbano donde ha vuelto a primar seguridad sobre libertad”, añade.\nEl Gobierno libanés se ampara en la vecina guerra siria, la amenaza yihadista y el peso de los refugiados (una cuarta parte de la población de 4,5 millones de habitantes) para reducir espacios de libertad en nombre de la seguridad nacional. En el último año, según las ONG de derechos humanos del país e internacionales se ha incrementado el número de defensores de derechos humanos, activistas en las redes sociales y periodistas que han sido condenados a varios meses de cárcel o penas de multa por supuestos insultos al Estado y ofensas a los valores de alguna de las 18 confesiones oficiales.\nEl debate por la suspensión del concierto de la banda Marshou Leila ha incendiado las redes sociales al que se han sumado personalidades como el conocido compositor Marcel Khalife. “La tarea más apremiante que uno puede desempeñar hoy es sacudir la fe del país en todas sus creencias. Es un deber. […] Que el país resurja por encima del miedo”, ha escrito el artista en su página de Facebook. “Se pueden cometer masacres sectarias, degollar sobre la base del carné de identidad y profanar lugares santos, pero herir las sensibilidades al hablar de rituales religiosos es no tener modales”, ironiza el conocido tuitero libanés Karl Sharro.\nEn el próximo Festival Internacional de Biblos, el grupo había de celebrar su décimo aniversario de una banda que no se formó en un garaje de los suburbios de Beirut, sino en la prestigiosa Universidad Americana de Beirut (AUB), en las aulas de la facultad de arquitectura. Sus integrantes se juntaron para “relajar tensiones” durante las jam sesions que tenían lugar por las noches, cuando trabajaban en los proyectos que habían de entregar al día siguiente. De ahí que el nombre del grupo sea  Mashrou Leial (proyecto de noche, en árabe). Empezaron durante los meses de extrema tensión político-confesional cuando milicianos musulmanes suníes y chiíes se enfrentaron en las calles de la capital libanesa que inundaron con más de un centenar de muertos aquel mayo de 2008.\n Una década después, Mashrou Leila se ha convertido en la víctima de ese mismo poder que denuncian. Este año la banda árabe ha lanzado su primera canción en inglés, Cavalry (Caballería), en cuyo videoclip un grupo de niñas (supuestamente palestinas) se encaran con soldados (supuestamente israelíes). Cuestionado por un periodista sobre el mensaje de la canción, el vocalista Hamed Sinno respondió: “Se trata de ir a una pelea que sabes que vas a perder, pero, de todas formas, vas”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Líbano", "Homosexualidad", "Oriente próximo", "Asia", "Música", "Sociedad"], "newspaper": "elpais"}