{"id": "2ed4f963-37cf-48c0-4a3f-1da6459df3b7", "content": "Cuando un periodista es portada\n\nNada resulta más descorazonador en vida que ver ahora mismo a Carlos Pérez de Rozas muerto, quizá porque nadie se le imaginó nunca quieto, ni siquiera dormido, tal que fuera un periodista de película, a veces incluso de dibujos animados, o si se quiere de cómic, de aquellos que no tienen edad, siempre presentes y persuasivos, de los que no hablan ni caminan sino que seducen y saltan para anunciar las noticias, como debe ser para honrar al mejor oficio del mundo en palabras de Gabriel García Márquez. Tenía una vitalidad y una gracia contagiosas, a menudo imitado, nunca imitador, único a pesar de ser uno más del clan Pérez de Rozas.\nNadie contaba las historias como Carlos. Vivía la vida para ser protagonista de la portada, el retrato del diario, la síntesis de las mejores informaciones del día, el resumen que navega por la red para ser cotejado por el mundo editorial en Europa y en América. No es extraño que se manejara extraordinariamente bien con los adjetivos y la grandilocuencia, expresivo por naturaleza, siempre superlativo, sobre todo con Messi. Tenía cómplices en la mayoría de redacciones del mundo y al mismo tiempo resultaba igual de próximo para sus amigos que para los que acababa de conocer en un bar de Barcelona.\nAnte la duda, se imponía el optimismo de Carlos. Ya profesor de tecnología-compaginación desde 1976, las distintas universidades le reclamaban ahora para animar a los alumnos más escépticos, reclutar a los extraviados o captar a los aspirantes a partir del relato más ameno posible incluso sobre una carrera de caballos; los programas audiovisuales le citaban para agitar las tertulias más aburridas sobre el Barça; los editores le consultaban como director de arte por excelencia; y nadie era más americano cuando se trataba de hablar de béisbol, el deporte favorito de la familia, o también de la NFL.\nTenía tal poder de convicción que hablaba con los ingleses sin saber inglés y exigía las mejores aulas para exponer sus power points a pesar de sus dificultades para manejarse con las nuevas tecnologías ante el asombro de los informáticos y la complicidad de los estudiantes de Blanquerna. No es una cuestión de apariencia sino que por su manera de ser desbordaba tanta pasión que disimulaba cualquier carencia, capaz de presumir también de ser un buen jugador de golf y un excelente compañero de mesa, alejado de las riñas, dispuesto a quedar bien con todos, a hacerte la vida fácil, siempre risueño en el Camp Nou.\nEl día a día resultaba tan agradecido y excitante a su alrededor que a partir de ahora costará encontrar consuelo a no ser que su hermano Emilio y su amigo Antonio Franco se pongan a hacer de Carlos. Aún a riesgo de que también les explote el corazón, necesitamos seguir creyendo que todavía quedan periodistas de película para continuar soñando en la aventura del periodismo, una profesión de riesgo que envejece y enviuda a la velocidad de vértigo cuando se quedan quietos personajes imparables como Carlos Pérez de Rozas. Hasta dejan de tener sentido los vídeos de Muhammad Alí.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Carlos Pérez de Rozas", "La Vanguardia", "El Periódico de Catalunya", "El País", "Fotoperiodismo", "Prisa Noticias", "Periodismo", "Prensa", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}