{"id": "2ed652c0-9e5c-4e34-5f83-ad6a86c7f3a6", "content": "Hallados restos de leche animal en biberones de hace 3.000 años\n\nDurante millones de años, los distintos miembros del género Homo vivieron como cazadores y recolectores hasta que hace unos milenios (las fechas varían según la región) se produjo un fenómeno generalizado de sedentarización apoyada en la agricultura y la ganadería. En esa revolución, la del Neolítico, los biberones pudieron ejercer un papel relevante. El hallazgo de restos de leche animal en tres pequeñas vasijas con pitorro apunta en esa dirección.\n\"Sabíamos que habían aparecido vasijas de arcilla usadas posiblemente para destetar a los pequeños en el Neolítico, hace unos 7.000 años, en Alemania y se fueron haciendo más comunes en Europa durante las edades de Bronce y Hierro\", cuenta la arqueóloga de la Universidad de Bristol (Reino Unido) y coautora del estudio Julie Dunne. Pero añade que no había pruebas de que fueran usadas como biberones. \"Esta es la primera y directa evidencia de que se alimentó a los niños prehistóricos con diversos tipos de alimentos, entre ellos leche de rumiantes\", añade.\nLas primeras vasijas con pitorro tienen 7.000 años pero se desconoce si fueron usadas como biberones\nDunne y sus colegas analizaron la capa interior de tres de estas pequeñas vasijas halladas en diversos puntos de Baviera, en el sur de Alemania. La más antigua ha sido datada entre el 1200 y el 800 antes de esta era. Y las tres fueron encontradas en tumbas de niños de muy corta edad. Mediante análisis molecular y de los distintos isótopos encontrados, identificaron residuos de diversos lípidos, en particular ácidos grasos como el palmítico o el esteárico, que procederían de grasas de origen animal. \"Esto nos dice que los biberones contenían leche que vendría de animales domesticados, como vacas, ovejas o cabras\", apunta la arqueóloga, experta en química orgánica.\nAntes de este trabajo, publicado en Nature, las únicas pruebas sobre la duración de la lactancia y el inicio del destete en la antigüedad procedían de análisis de huesos de algunos pequeños. Pero además de no ser capaces de datarlo con exactitud, estos trabajos tampoco informaban de qué sustituía a la leche materna.\n\"Por lo general se acepta que el destete se producía a los 3-4 años en las sociedades de cazadores y recolectores y a los 2-3 años en las sociedades basadas en la agricultura\", comenta la investigadora del Instituto de Arqueología Oriental y Europea de la Academia de Ciencias de Austria y coautora del estudio, Katharina Rebay-Salisbury. \"Las vasijas que hemos estudiado son muy posteriores, en torno del 1200 al 600 antes de Cristo, durante el proceso de urbanización\", acota la arqueóloga.\nEsta nueva información podría reforzar la teoría que relaciona las pequeñas vasijas con pitorro aparecidas en yacimientos anteriores con la alimentación de los bebés. De ser así, los biberones de cerámica habrían tenido su papel en la revolución neolítica: al permitir un adelanto del destete, pudieron facilitar que la tasa de fertilidad de las mujeres aumentara hasta los dos hijos y, con ello, sentar las bases de la transición demográfica y el crecimiento explosivo de la población que se inició entonces.\n\"Un destete similar al de nuestro tiempo, con adelanto del mismo, en comparación con el de los cazadores-recolectores, apareció con la revolución neolítica y la agricultura, probablemente debido a la disponibilidad de cereales y legumbres para hacer papillas (weaning foods, \"alimentos de destete\", en el original)\", dice la investigadora de la Universidad de Roma Tres (Italia) y la Universidad de Bristol Francesca Fulminante, que ha investigado las prácticas de alimentación infantil desde el Neolítico hasta la Edad Media.\nFulminante, que no ha participado en esta investigación, ha estudiado cómo las sociedades urbanas tienden a adelantar el destete y acortar la lactancia materna, pero, aclara, no se trata de una evolución lineal: \"Lo hemos visto en las primeras sociedades urbanas, en las ciudades romanas y en las medievales, mientras que, en los periodos de transición como entre la Edad del Bronce y la del Hierro o al final de periodo romano y principios del medieval, se tendió a alargar la lactancia y postergar el destete\". Sin embargo, dice, se trata de un estudio preliminar que necesita de más investigación.\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Biberones", "Lactancia materna", "Neolítico", "Edad Piedra", "Maternidad", "Arqueología", "Prehistoria", "Familia", "Historia", "Sociedad", "Ciencia"], "newspaper": "elpais"}