{"id": "2edd6613-d879-4f26-682e-b912543dbdab", "content": "La Policía de Hong Kong reprime las manifestaciones en vísperas del 70º aniversario de la República Popular China\n\nDecenas de miles de personas salieron este domingo a las calles, en la mayor manifestación desde hacía un mes en Hong Kong, para protestar contra el Gobierno chino en una concentración que, a tramos, contó con incidentes de violencia. Centenares de policías salieron de las bocas de metro, de callejones, de furgonetas enviadas por la Comisaría central para detenerlos, en una operación de limpieza por todo el centro de la antigua colonia que se prolongó durante horas y que dejó claro el profundo cisma que se ha creado no solo entre manifestantes y los Gobiernos de Hong Kong y Pekín; también, entre la Policía local y los ciudadanos de a pie.\nLos altercados entre ambas partes fueron los más violentos hasta la fecha en tres meses de protestas. Los dos lados han endurecido sus tácticas en vísperas de los festejos con los que China quiere celebrar por todo lo alto los 70 años de la República Popular —uno más que los que llegó a cumplir la ahora difunta Unión Soviética—. Los manifestantes están dispuestos a aguar la fiesta; la Policía y el Gobierno autónomo, a impedírselo.\nQue los altercados de este domingo, el décimo séptimo de protestas en la antigua colonia británica, iban a tener una escala mucho mayor que en fines de semana previos quedó claro desde primera hora de la tarde. Ya antes de comenzar la manifestación, para la que el grupo convocante no había pedido autorización previa de la Policía, los agentes lanzaron varias rondas de gases lacrimógenos en la cabeza de la marcha, en Causeway Bay, uno de los grandes núcleos comerciales hongkoneses.\nLos manifestantes también habían dejado claro que querían hacerse oír más que nunca, en la ciudad y en el exterior. El lema oficial de la marcha era “contra el totalitarismo global”; muchos jóvenes portaban distintas banderas —Estados Unidos, la Unión Europea, Alemania, España, Irlanda, Estonia, Senegal— y lemas en varias lenguas. La imagen del presidente chino, Xi Jinping, se había transformado en una alfombra sobre la que los movilizados pateaban con entusiasmo; abundaban los carteles en los que las estrellas de la bandera nacional china se habían convertido en una esvástica. Todos los manifestantes ocultaban su rostro en mayor o menor manera.\nLas cargas policiales comenzaron a mitad de recorrido, en lo que pareció un cambio de táctica con respecto a otras ocasiones. Grupos de jóvenes radicales habían cubierto con carteles y pintadas negocios supuestamente de propiedad prochina, roto cristales y lanzado cócteles molotov contra la boca de metro de Wan Chai, una de las más concurridas en la isla de Hong Kong. Los antidisturbios dispararon abundantes rondas de gas pimienta y balas de plástico; una hirió a una periodista indonesia.\nEn la cabecera de la manifestación, en torno a los edificios de Gobierno, los antidisturbios —conocidos popularmente como los raptors— utilizaban cañones de agua, más rondas de gases lacrimógenos, más balas de plástico. El gas pimienta aún seguía flotando en el ambiente minutos después de que, finalmente, cargaran contra los manifestantes y detuvieran a decenas de ellos. La escena se repitió en diversos puntos de la ciudad, mientras el público increpaba ruidosamente a los agentes y estos —devolviendo a veces los insultos— trataban a su vez de impedir el trabajo de los periodistas, intentando deslumbrarles con luces o —en alguna ocasión— lanzando gas lacrimógeno en lo que pareció un gesto intencionado.\n“Mira en lo que se han convertido”, sollozaba Sophia, una joven menuda. “Mi abuelo, mi abuela, son partidarios de China. Puedo entenderlo. Ellos me dan sus argumentos e intentan razonar. Esta Policía no solo es que defienda a China. No razona, nos ataca, nos insulta, han perdido por completo su ética profesional”.\nUna investigación sobre la violencia policial es una de las demandas principales de los manifestantes, que reclaman también sufragio universal, la puesta en libertad de los detenidos en las protestas y que se retire la descripción de “disturbios” a las manifestaciones. Hasta ahora, la única reivindicación que se ha visto cumplida ha sido la retirada del proyecto de ley de extradición cuyo trámite desencadenó las movilizaciones el pasado 9 de enero.\nA lo largo de las avenidas del centro de Hong Kong, la Policía seguía avanzando para retirar las barricadas, algunas incendiadas, que los manifestantes habían dejado en su retirada. Tras ellos, centenares de ciudadanos les seguían increpando.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}