{"id": "2edeeb29-5c56-4272-4cb2-921916405a70", "content": "El hombre del retrato\n\nEl cuadro de Ignacio Zuloaga se llama El viejo requeté. El retrato es crudo: un hombre arrugado que posa sin demasiada firmeza, con sonrisa tierna y algo misteriosa, la boina roja ladeada, manos grandes, el bigote cano ya muy despoblado y un rígido uniforme de campaña que le queda grandón; sobre la figura hay un cielo que vacila entre negro y azul brillante, y de fondo está el paisaje terroso de la guerra carlista en la que el veterano había combatido. El cuadro se expuso en 1938 en el Pabellón de España de la Bienal de Arte de Venecia, bajo el comisariado de Eugenio d’Ors, dentro de la selección de obras que valió a Zuloaga el premio internacional de la muestra. En esa fecha, nada de lo que se hacía sobre España fuera de España podía ser casual, nada podía estar libre de propaganda. Los prolijos Diarios de Galeazzo Ciano, ministro de Asuntos Exteriores de Italia de 1936 a 1943 y yerno de Mussolini, recogen cómo Pedro García Conde, embajador en Italia, el primero de los diplomáticos nombrado por la España nacional, regaló en 1938 el cuadro a Ciano en nombre de Franco. Ciano muere fusilado en 1944 y Edna Mussolini, su esposa, dice en una carta por esas fechas que ese viejo del cuadro le hace compañía en su casa y que parece seguirla con la mirada.\nUn héroe a la vista\nA lo que obliga el escaño\nEl árbol de la lengua\nCon acento andaluz\nEl hombre del retrato está identificado con todo detalle: se llamaba Wenceslao Alonso; navarro, de Lerín, se dedicaba a la trata de ganados. Era el padre de Amado Alonso. Este nombre resulta sin duda familiar a quien haya estudiado una carrera de letras. Filólogo de los que combinaba el estudio de la lengua con el de la literatura, Amado Alonso (1896-1952) fue un gran teórico de la expresión poética, reconstruyó la historia de los sonidos del español, analizó con finura hechos de gramática de las lenguas romances y fue uno de los pioneros en observar científicamente el español americano. Su obra, aun limitada por una muerte temprana, es amplísima; Amado Alonso investiga, extrae datos, pero, sobre todo, interpreta, interpreta muy bien. Por ello, no es difícil encontrarlo citado en una clase o una publicación actual: está en el canon, si ello existe, del hispanismo del siglo XX.\nEn una época de incertidumbres, los lugares que se habitan son indicios de identidad\nMás de un siglo después del nacimiento de Amado Alonso, el 13 de septiembre de 1896, creo que tiene pleno sentido atender a las geografías del hijo de ese viejo requeté. Amado Alonso se forma en Madrid con Menéndez Pidal, en el Centro de Estudios Históricos que tanto y tan bien nutrió a la Universidad española de la primera parte del siglo XX; amplía sus estudios en Hamburgo y, al volver a España, cuando ha iniciado ya una brillante carrera como investigador, le surge la oportunidad de su vida: una invitación para dirigir el Instituto de Filología de la Universidad de Buenos Aires (hoy llamado, con toda justicia, Instituto de Filología y Literaturas Hispánicas Doctor Amado Alonso). De 1927 a 1946, Amado Alonso vive con su familia en Argentina, con una fuerte implicación en la cultura y el desarrollo académico de su nuevo país. Sus trabajos investigadores muestran una vida rica en estímulos intelectuales: ahora que estamos habituados a una escritura científica forzosamente aséptica y fría, nos sorprendería leer en una nota al pie de un trabajo de Alonso sobre los diminutivos cómo, a cuenta del cuchillito de Bodas de sangre —Lorca lo había escrito en su drama: “Con un cuchillito que apenas cabe en la mano, pero que penetra fino por las carnes asombradas... un cuchillito, pez sin escamas ni río”—, el filólogo cree haber detectado que en el texto lorquiano hay un pasaje que tiene mal repartidos los parlamentos de los personajes y explica cómo, en una conversación amistosa que tiene con el propio Lorca en Argentina, este le ha confesado que fue exigencia de su actriz principal para acaparar más protagonismo la modificación del texto primitivo. Es solo una referencia, pero hay cientos más; en las fotos y biografías que nos ofrece una indagación sencilla en redes y bibliotecas, el nombre de Amado Alonso se mezcla con lo mejor de la intelectualidad hispánica de su tiempo, la de España, la de Argentina y la del exilio español en América: Alonso es maestro de Rosa Lida y de Ana María Barrenechea, amigo —que no familia, pese a la coincidencia en el apellido— del poeta y profesor Dámaso Alonso, de Pedro Salinas, de Alfonso Reyes, de Francisco Ayala; Alberti decía de él que era “franco y alegre, con algo de pelotari”. Luego, a partir de 1946, las cartas, las fotos, los lugares de publicación de sus libros se desplazan. El duro acoso peronista lo hace exiliarse a la Universidad de Harvard. La última cruz en el mapa de la vida de Amado Alonso hay que ponerla en Estados Unidos, un país cuya lengua no manejaba con fluidez y en cuya universidad, esa universidad tan fertilizada por el exilio republicano español, dio a la luz sus últimos textos.\nEl retratado tal vez piense que la política en este nuevo siglo no debería dejar marcas tan dolorosas en los mapas\nEn una época de incertidumbres, los lugares que se habitan son indicios de identidad, los únicos a los que podemos rendirnos. Igual que las rayas que computan los días en el calabozo, sin ser un texto, escriben de alguna forma el cautiverio del preso, las marcas en los mapas, sin ser un cuadro, son, vistas de lejos, una perfecta pintura, que solo la unión de los puntos permitirá salvar del olvido. Estoy hablando de Amado Alonso como pudiera hablar de otro español con una biografía similar a la suya, la de quien pudo ser español o pudo ser argentino y terminó siendo profesor en Boston. Hoy trato de unir los puntos del mapa y la pintura resultante es la de una España que estaba fuera del territorio efectivo de España y cuya obra debemos conocer, por sí y por su moraleja: contar su historia es concluir que nuestro porvenir está más condicionado a la política de lo que imaginamos desde nuestra comodidad actual.\nNo sé a qué coleccionista anónimo mira ahora el anciano requeté, el padre de Amado Alonso. El cuadro se lista entre los productos que Christie’s Nueva York subastó públicamente en mayo de 1997. Pero hay otra cruz en el mapa: me topo con el blog personal de una estadounidense que escribe en inglés la historia de su familia; estoy leyendo las palabras de una mujer llamada Marjie y descubro que es la nieta de Amado Alonso. Con la inseguridad de quien cuenta una batallita ajena cargada de nostalgias, Marjie narra en su blog que un anciano retratado por un tal Zuloaga, español, era su bisabuelo y que, ya que no pueden tener el cuadro real, en casa han encargado a un artista local una copia a partir de una foto. Y ahí está en el blog la imagen del cuadro de 2014, con el requeté Wenceslao sentado otra vez bajo el mismo cielo azul y negro y colgado en una pared de Boston. El veterano carlista del nuevo cuadro sigue teniendo la oscuridad de Zuloaga y la ternura de un anciano a quien se ha retratado sin fiereza. Tal vez siga pensando que la política en este nuevo siglo no debería dejar marcas tan dolorosas en los mapas.\nLola Pons Rodríguez es catedrática de Historia de la Lengua en la Universidad de Sevilla.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Daniel Zuloaga", "Lengua", "Historia contemporánea", "Historia", "España", "Cultura"], "newspaper": "elpais"}