{"id": "2ee739f2-f1ab-4c38-6dc4-2689ca1316d1", "content": "Desestimado el recurso del PP sobre la compra de Bicimad\n\nLa Audiencia Provincial de Madrid ha desestimado el recurso del grupo municipal del PP sobre el archivo de la querella presentada contra la exconcejal de Medio Ambiente y Movilidad, Inés Sabanés, y el exgerente de la Empresa Municipal de Transportes (EMT), Álvaro Fernández Heredia, por la compra de BiciMAD.\nEl Grupo Popular presentó dicha querella por la supuesta comisión de los delitos de malversación y prevaricación en la firma del contrato por el que se cedía la concesión del servicio BiciMAD por la entidad Bonopark S.L. a la Empresa Municipal de Transportes (EMT). Fue admitida a trámite en febrero de 2018. Un juzgado de instrucción concluyó, en plena campaña de las municipales de mayo, que no había quedado acreditada la existencia de indicios de que la cesión del contrato de BiciMAD a la EMT fuera contraria a la legalidad. Su tramitación se ajustó al procedimiento administrativo y su finalidad respondía a un interés legítimo del Ayuntamiento, como es la adecuada prestación de un servicio público.\nEn el auto de la Audiencia, se indica, en base a un informe pericial, que “el precio pagado, de 10 millones y medio de euros, es acorde y ajustado al contrato celebrado”. Descarta el delito de prevaricación, que requiere de una “ilegalidad evidente, patente, flagrante y clamorosa” y señala que “es claro que ni la injusticia ni la arbitrariedad puede venir dada por no haberse llevado nunca antes una cesión de negocios entre una empresa municipal y una empresa privada” ni por omitir un informe no preceptivo.\nBiciMAD, que ya ofrece el servicio de bicicletas eléctricas en algunas zonas fuera de la M-30 gracias a la reciente ampliación del sistema, batió récord de usuarios en un día el pasado 3 de octubre, con más de 17.000 viajes. En los últimos días, el alcalde de Madrid, José Luis Martínez-Almeida, ha señalado que su equipo estudia la privatización de BiciMAD y otros servicios municipalizados por el anterior Gobierno.\nSabanés, concejal por Más Madrid y que irá en las listas al Congreso por Más País, ha celebrado el archivo definitivo de la causa y ha defendido que “lo importante” es que este servicio público de alquiler de bicicletas siga siendo de gestión directa.\nAnte declaraciones de miembros del Gobierno municipal abriendo la puerta de la privatización, se constata “un aumento de las quejas ciudadanas porque el servicio ha empeorado y está siendo vandalizado”, señaló esta semana la portavoz de Más Madrid, Rita Maestre. “La merma en la calidad de los servicios es siempre el primer paso en los procesos para después privatizar”, señaló. Por su parte, el exgerente de la EMT se ha mostrado “feliz” porque se archiva definitivamente un caso que a su juicio “nunca existió y que solo sirvió como arma política” y señala que el tribunal “pone en valor que se actuó en todo momento de forma correcta en pro del interés general”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["BiciMad", "Ana Botella Gómez", "Bicicletas", "PP Madrid", "Transporte sostenible", "Transporte público", "Transporte urbano", "Tribunales", "PP", "Vehículos", "Poder judicial", "Ayuntamiento Madrid", "Madrid", "Ayuntamientos", "Partidos políticos", "Comunidad de Madrid", "Gobierno municipal", "España", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}