{"id": "2ef1dc83-0fe1-4144-7850-0c9adfa39a8f", "content": "La corrupción del PP sacude el pacto con Cs y Vox para investir a Díaz Ayuso\n\nEl pacto de PP, Cs y Vox para hacer presidenta de la Comunidad de Madrid a Isabel Díaz Ayuso se vio sacudido el viernes por la petición de la Fiscalía Anticorrupción de que se investigue a los expresidentes populares Esperanza Aguirre, Ignacio González y Cristina Cifuentes en el caso Púnica. A solo unos días de la votación de investidura, los partidos de izquierdas clamaron contra la formación naranja por permitir la continuidad en el poder del Partido Popular, que ha gobernado la región durante 24 años seguidos. En ese tiempo se gestaron los casos investigados en Lezo, Púnica o Gürtel; y los problemas con la justicia de cuatro de los seis presidentes regionales del PP.\nNi Díaz Ayuso (PP), ni Ignacio Aguado (Cs), ni Rocío Monasterio (Vox) se manifestaron el viernes sobre la petición de investigar en la pieza del caso Púnica dedicada a la presunta financiación ilegal del PP de Madrid a Aguirre, González y Cifuentes, que se sucedieron en el poder entre 2003 y 2018 (15 años). Concentrados en sacar adelante la investidura de la aspirante popular, los representantes de las tres derechas esperan que Juan Trinidad, el presidente de la Asamblea, acelere al máximo los trámites tras la ronda de contactos con los portavoces de los grupos parlamentarios que ha convocado para el lunes y el martes que viene. Pero su situación se puede complicar por momentos.\nEl acuerdo que une a las tres formaciones es verbal y se sustenta sobre la aceptación pública de un documento redactado por Vox con la suficiente inconcreción como para salvar las discrepancias que separaban a los tres socios. La fragilidad de esa fórmula inclina a los estrategas de las derechas a mantener la prudencia en declaraciones y planteamientos hasta que Díaz Ayuso sea presidenta. La petición de que se investigue a las dos presidentas con las que trabajó la aspirante —directora de redes sociales en el PP de Aguirre, viceconsejera de Cifuentes y diputada con ambas— solo reforzó ese análisis.\n\nLos partidos de izquierdas, sin embargo, se lanzaron inmediatamente a defender la necesidad de que Madrid cambie de Gobierno y de modelo de gestión, azuzados además por la primera victoria del PSOE en las elecciones desde 1987.\n\n“Respetando la presunción de inocencia, si esto se confirma vendrá a demostrar una vez más que el PP de Madrid estaba y está de alguna manera secuestrado por la corrupción”, lamentó José Manuel Franco, el secretario general de los socialistas madrileños. “Lo llamativo y sarcástico es que aquellos que decían que venían a regenerar la política, y lo digo por Ciudadanos, no solo ahora pacten un Gobierno con la ultraderecha, sino que lo hagan con quien se declara orgullosa heredera de Cifuentes y Aguirre”, abundó. “Me parece absolutamente impresentable que habiendo ganado las elecciones el PSOE, y pudiendo haber un Gobierno encabezado por una persona decente, honrada y solvente, como Ángel Gabilondo, Ciudadanos opte por los herederos de la corrupción”, cerró.\n\n“Las investigaciones de la Fiscalía Anticorrupción llegan en un momento fundamental”, amplió Íñigo Errejón, el líder de Más Madrid, en referencia a la votación de investidura. “Con las solicitudes de imputación, la Fiscalía Anticorrupción en realidad lo que hace es poner sobre su lupa las cinco últimas legislaturas en la Comunidad de Madrid, y los últimos cinco Gobiernos [todos populares]”, recordó. “Nadie que no sea un cínico puede taparse los ojos ante el hecho de que investir a un presidente del PP es darle un prórroga a un partido que tiene un problema estructural de corrupción”, argumentó. “Y en concreto, todos los jefes de la señora Díaz Ayuso, a la que se quiere hacer presidenta, o están imputados o están a la espera de estarlo”, siguió. Y remató: “Si Cs y VOX le dan una prórroga al partido de la Púnica y le dejan seguir gobernando, serán cómplices del saqueo y el robo a los madrileños. El PP de Madrid solo se puede regenerar en la oposición y en el banquillo de los acusados”.\n“No es una noticia que nos sorprenda”, coincidió Jacinto Morano, diputado de Unidas Podemos Madrid en Pie. “El trabajo que realizó los últimos cuatro años Podemos en la comisión contra la corrupción de la Asamblea de Madrid deja muy claro que la financiación ilegal por parte del PP era una práctica habitual y que necesariamente tenían que estar informados de ella sus máximos dirigentes”, razonó. “Lo que nos sorprende es que ante esta evidencia haya otros partidos que dicen ser regeneradores, como Cs, que sigan tragando con este planteamiento”, continuó. “Solo habrá regeneración política en la Comunidad de Madrid en el momento en el que la derecha sea desalojada del Gobierno”.\n\nQue el presidente de la Asamblea haya convocado su ronda de consultas para el lunes y el martes abre la posibilidad de que la votación de investidura se produzca ya la próxima semana. Díaz Ayuso quiere que sea cuanto antes.\n\nAsí, dice, se podrá poner en marcha la negociación de los Presupuestos de 2020, que pondrá a prueba la unión y la coordinación del primer ejecutivo de coalición de la región, que además necesitará el apoyo externo de Vox para sacar adelante las cuentas. Cumplir con el trámite de la votación, además, tendrá otra ventaja: superar cuanto antes el Himalaya de la investidura para que no se vea afectado por la tensión que generará la petición de investigar a Aguirre, Cifuentes y González.\nLa décima pieza de las 16 en las que se ha dividido la investigación judicial del caso Púnica alude a los contratos de reputación online para políticos populares concedidos con “fraudulentas adjudicaciones a las mercantiles vinculadas a los investigados Alejandro de Pedro y José Antonio Alonso Conesa, en Denia, Valencia, Madrid, Majadahonda, Valdemoro, Comunidad de Madrid y terceros países”.Los investigadores, precisamente, se encontraron en el transcurso de sus pesquisas con un email de Isabel Díaz Ayuso, hoy aspirante a la presidencia de la Comunidad de Madrid, a De Pedro. Este empresario valenciano, contratado en distintas ocasiones por el PP para mejorar la imagen de sus políticos en Internet, es considerado por el juez Eloy Velasco, de la Audiencia Nacional, como uno de los conseguidores de la Púnica —lo que él siempre ha negado—.El contacto entre Díaz Ayuso y De Pedro se produjo en enero de 2011. En el asunto se leía “favorcito”. Y Díaz Ayuso, que entonces no ocupaba ningún cargo público, pedía ayuda a De Pedro con la página web de Esperanza Aguirre. “Una plantilla como la de Paco, pero más plana, ¿tenéis para mí, para la presidenta?”, planteaba, antes de despedirse con un “¿sigues fuera? ¡te echamos de menos!” En todo caso, Díaz Ayuso nunca ha sido un sujeto de interés para los investigadores ni la justicia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Vox", "Ciudadanos", "Partidos ultraderecha", "PP", "Ayuntamiento Madrid", "Ultraderecha", "Ayuntamientos", "Madrid", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}