{"id": "2ef74af5-59ac-42d3-78be-03f5fe9ff082", "content": "Llegaron a Cordura, pero ya no eran héroes\n\nLlegaron a Cordura suena a prometedora buena noticia estos días revueltos. Pero en realidad es el título de una tan extraordinaria como desoladora novela clásica del género de aventuras y del western (crepuscular donde los haya) que acaba de publicar Valdemar en la colección Frontera, dirigida con ojo certero y pulso firme dignos de Wyatt Earp el marshall Alfredo Lara. La novela, que viene en un mismo, imprescindible, volumen con El pistolero, del mismo autor, Glendon Swarthout, es una monumental historia sobre el valor y la cobardía y la estrecha línea entre ambos ambientada en la expedición punitiva de 1916 en México del general Pershing contra las tropas de Pancho Villa, que previamente había cruzado la frontera y atacado con sus irregulares la ciudad de Columbus, una de las pocas invasiones que ha sufrido EE UU.\nLlegaron a Cordura se convirtió en 1959, un año después de su publicación, en una magnífica película, un clásico como la novela, de la mano del director Robert Rossen y con Gary Cooper en el papel del protagonista, el mayor Thomas Thorn, cuya misión es determinar qué soldados merecen ser recompensados con la Medalla de Honor del Congreso, la mayor condecoración militar de EE UU al valor, el equivalente de la Cruz Victoria británica (El pistolero, por cierto, también devino película, la última de John Wayne). Junto a Cooper, un Cooper en declive y con los indicios ya del cáncer de próstata que lo mataría apenas dos años después (aunque no antes de encarnar al capitán Gideon Patch de The wreck of the Mary Deare y de hacer que jamás olvidemos la palabra derrelicto), protagonizaba también Llegaron a Cordura Rita Hayworth, como la correosa estadounidense dueña de un rancho Adelaide Geary, acusada de connivencia con los villistas.\nLa película, como podemos apreciar ahora al leer la novela, es muy fiel a ésta, incluida la malograda ave multicolor mascota de la ranchera y el tono sombrío y descorazonador, que llevó a John Wayne a echar pestes de la historia al considerar que denigraba a los héroes estadounidenses. Pero la obra literaria es mucho, muchísimo más oscura y el final tremendamente amargo, durísimo, sin redención alguna. Está llena además de una salvaje y cruda poesía digna del paisaje yermo y desesperanzado que es su marco. Los Thorn y Geary originales son mucho menos atractivos físicamente que Cooper y Hayworth (ella es en el libro “la mujer menos femenina que jamás hubiera conocido” él), y eso pese a que el oficial de condecoraciones de la novela es notablemente más joven de lo que lo era Gary Cooper, demasiado mayor para el personaje.\nEl autor, Glendon Swarthout, se basó, modificándolo, en un hecho real, la carga en Ojos Azules el 5 de mayo de 1916 del 11 º de caballería de EE UU, pistola en mano (los sables los habían dejado en la base), contra los insurgentes de Pancho Villa\nEn la trama Thorn, lector de Poe y Marco Aurelio, “el Hamlet de la caballería”, conduce hacia la base de Cordura a una singular patrulla compuesta por la ranchera prisionera y cinco militares “de la raza de oro”, un teniente, un sargento, un cabo y dos soldados, candidatos todos a recibir por su heroísmo la Medalla de Honor,” la más hermosa de todas” (una estrella de cinco puntas dorada con cinta azul celeste salpicada de estrellas blancas y que es la única condecoración estadounidense que se lleva en el cuello). Thorn, obsesionado con lo que hace que un hombre se comporte valerosamente y atormentado él mismo por un episodio de cobardía, se dedica durante el trayecto por territorio hostil a encuestar a los candidatos a la medalla intentando averiguar qué los llevó a comportarse como lo hicieron. Cuatro de los militares han sido propuestos por el propio mayor para el galardón al observarles pelear durante el combate contra los villistas atrincherados en Ojos Azules, el rancho de Adelaide Geary. El autor, Swarthout, se basó, modificándolo pero logrando una descripción muy vívida, en un hecho real, la carga en ese lugar el 5 de mayo de 1916 del 11 º de caballería, pistola en mano (los sables los habían dejado en la base), bajo el mayor Robert Lee Howze, una de las últimas del ejército de EE UU (ni en ese episodio ni en toda la expedición punitiva se otorgó, sin embargo, ninguna Medalla de Honor). Swarthout, sargento en la II Guerra Mundial, había sido él mismo encargado de recomendar soldados para la medalla y sin duda aprovechó la experiencia para su novela.\nEstamos, claro, en los predios de las grandes historias sobre las raíces del coraje y de la dolorosa falta del mismo. Curiosamente, si dejamos de lado el tratado fundamental sobre el tema (Anatomía del valor, de Lord Moran, Arzalia, 2018) se da la circunstancia de que las grandes reflexiones acerca del particular las encontramos en novelas. Ahí están sobre todo Lord Jim, de Conrad (Thorn ha saltado a una acequia como Jim del Patna) y Las cuatro plumas, de Mason (el mayor busca redimirse en el desierto mexicano como Feversham en el sudanés, si bien por un camino más tortuoso).\nHe leído Llegaron a Cordura mientras volvía a ver la película y escuchaba una y otra vez a Frank Sinatra cantando en la banda sonora el tema central (“The came to Cordura, in search of destiny as wand’rers have always gone”...). Ha sido duro, pero aleccionador. Los supuestos héroes se le insubordinan al mayor –que siempre va anotando cosas en una libretita: informes sobre sus hombres, impresiones personales (“el producto principal de esta tierra no es la ternera ni el oro, sino la soledad”), consideraciones técnicas -, y se revelan tipos triviales o deleznables, “Galahads de pacotilla”, especialmente el estirado snob teniente Fowler, el brutal sargento Chawk y el repulsivo cabo (degradado a soldado) Trubee. “¿Es posible que un hombre pueda ser a un mismo tiempo traicionero y valiente, perezoso y valiente, malo y valiente, deshonesto y valiente; y al contrario, ¿puede ser leal, considerado, amable, honesto y cobarde?”, se pregunta atormentado Thorn.\nEl viaje, tras un enfrentamiento con los villistas, se convierte en una verdadera ordalía infernal de seis días, sin caballos y sin agua, en la que paradójicamente el mayor es el que acaba surgiendo como el único personaje íntegro, resolutivo y valiente. Algo de nosotros se queda en ese final terrible con Thorn empujando desesperadamente la vagoneta de manivela por la vía férrea en un empeño de Sísifo y emulando a un Cristo en caqui. Gary Cooper fue arrastrado durante el rodaje como el personaje en la novela y quedó bastante maltrecho. Y también sufrió daños con la vagoneta, más graves, Dick York (soldado Renziehausen), el encantador y tontaina marido de la hechicera de Embrujada, ¿recuerdan?, que tuvo que abandonar la serie y su carrera de actor por las lesiones. Como en un El Mago de Oz a la inversa, los pretendidos valientes de la historia arriban a su destino con toda su cobardía y vileza en evidencia. Lean la novela para descubrir qué ocurre en realidad con Thorn y no dejen de reflexionar sobre cómo sería, llegado el caso, nuestra propia llegada a Cordura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Western", "Gary Cooper", "Novela", "Narrativa", "Películas", "México", "Norteamérica", "Cine", "Latinoamérica", "Literatura", "América", "Cultura"], "newspaper": "elpais"}