{"id": "2efc93a9-2a3c-48b0-7df4-b41ab7d171dc", "content": "Cómo afrontar la muerte de tu pareja\n\n\"La primera noche después de que muriera Manolo uno de mis hijos se quiso quedar a dormir conmigo, pero le dije: \"No, porque no va a cambiar nada, papá ya no está y va a ser así hoy mañana y pasado\". Así recuerda Marisol Lomba, de 79 años, la primera noche que pasó separada de su marido. Han pasado ya tres años de aquel momento y para ella la ausencia de Manolo sigue siendo una constante difícil de ignorar. \nAl igual que Lomba en España hay dos millones y medio de viudos mayores de 60 años, según el INE. Con la muerte de un ser querido tan cercano comienza el duelo, un proceso psicológico mediante el cual se supera este tipo de pérdidas. \"Tenemos que pensar en el duelo como un proceso activo, por lo que pasa una persona hasta que es capaz de recolocar al fallecido en una vida que continua sin él\", explica Virginia Barriomontero, psicogerontóloga y psicóloga de la plataforma Cuidado Mayor.\n\"Fueron 57 años juntos\", rememora Lomba, \"tres de novios y 54 de casados. Así que ya me dirás, es muy difícil seguir adelante. Cuando un matrimonio es bien llevado es una angustia de golpe verte sola\", comenta sentada en el comedor de su casa de la localidad coruñesa de Noia. Sin embargo, y a pesar de la tristeza lógica por la pérdida, Lomba supo que tenía que no podía quedarse anclada en el pasado y acostumbrarse a su nueva vida sin el que había sido su compañero desde hace tantos años. \"Es lo que hay, y hay que tener paciencia. Yo procuro hacer mi vida de siempre, ir a tomar el café con mis amigas, salir a caminar y entretenerme haciendo manualidades que me gustan mucho\". \nPara Barriomontero la socialización después de una pérdida de este tipo es uno de los puntos fundamentales para superar el duelo de manera correcta y evitar que este proceso se convierta en una patología. \"Volver a casa y retomar la riendas de la vida es la mejor manera de avanzar en estos casos\", a lo que añade que normalmente las mujeres tienen más recursos para tirar hacia adelante, ya que son las primeras que se apuntan a actividades fuera de casa para adquirir nuevas rutinas en las que invertir el tiempo. \"Es más fácil que el dolor por la pérdida se cronifique cuando hablamos de personas que no tienen familia o lazos sociales en los que apoyarse\", apunta. \nA pesar de que la familia puede ser una ayuda a la hora de superar el duelo, un exceso de protección por su parte puede generar el efecto contrario. \"Se da una situación muy curiosa en algunas familias, cuando fallece uno de los abuelos el otro se convierte en abuelo golondrina. Este concepto se asocia con una persona mayor que a lo largo del año vive unas semanas o meses con un hijo y pasado ese tiempo lo trasladan a casa de otro de los hijos. Y así constantemente\". Para Barriomontero esta situación es muy perjudicial porque el anciano se ve obligado a superar dos duelos: uno por la pareja fallecida y otro por la pérdida de su casa y su circulo social.\n\"A veces por la noche me quedo mirando para la puerta y pienso: '¡Ah! Manolo tiene que estar llegando para cenar\", confiesa Marisol Lomba, de 79 años\nPor suerte, esta no es la situación de Lomba. Ella no ha perdido su independencia, aunque reconoce que sus hijos están muy pendientes. \"Seguimos manteniendo tradiciones como comer juntos un día a la semana. Además, mi hijo mayor se preocupa mucho por mí, me llama todas las noches desde que murió su padre. Yo creo que es porque como es el mayor siente que tiene que preocuparse más por mí\". \nSin embargo, Lomba confiesa que aunque lo lleva bien, hay días en los que la costumbre de tantos años de convivencia se impone a la realidad y se reconoce esperando a que Manolo entre por la puerta de casa cuando dan las diez de la noche. \"A veces por la noche me quedo mirando para la puerta y pienso: '¡Ah! Manolo tiene que estar llegando para cenar\". \nA pesar de que esta clase de pensamientos no tiene porqué significar una cronificación del duelo, resistirse a abandonar algunas rutinas o a deshacerse de efectos personales del fallecido sí que pueden ser síntomas de un duelo patológico. \"Hay personas que se niegan, por ejemplo, a tirar la ropa del difunto porque piensan que así van a olvidarlo y sienten que lo están traicionando. Pero hay que dejarles claro que no es así, que para poder avanzar debe de darle al finado su espacio, su nuevo lugar y que eso no significa no acordarse más de él\", aclara Barriomontero. \nEl último adiós al ser querido que acaba de fallecer es uno de los primeros pasos que hay que dar para una correcta gestión de la pérdida. \"El sepelio es la manera que tenemos de despedirnos y de ser conscientes de que la persona ya no está, y no va a volver\", comenta Barriomontero. Sin embargo, hay personas que no quieren asistir a estas ceremonias. Un paso que, para la experta, no significa —a priori— que no vayan a ser capaces de superar la pérdida. \"Normalmente, si el cónyuge no quiere asistir al entierro puede ser porque aun esté en la etapa de shock o de negación de la muerte. A esas personas hay que darles tiempo para que asimilen lo que ha pasado. Lo preocupante sería que, pasados unos meses siguieran negando esa muerte y no quieran, por ejemplo, ir al cementerio\". \nCuando el ser querido fallece después de una larga enfermedad que le ha causado sufrimiento el sentimiento que puede predominar, tanto en el cónyuge como en el resto de la familia, es el alivio.\n\"En estos casos lo más importante es normalizar lo que se siente\", explica Barriomontero. \"Muchas personas piensan que estar aliviados porque esa persona ha fallecido y ya no sufre es como un traición, piensan que tienen que estar muy afligidos y se sienten culpables\". En estos casos, explica, es fundamental entender que es \"algo normal\" y comprender que el duelo es un proceso duradero, y que los \"sentimientos variarán\" según avancen hacia la normalización de la pérdida. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Funerales", "Duelo", "Muertes", "Víctimas", "Psicología", "Sucesos", "Eventos", "Bienestar", "Cultura", "España", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}