{"id": "2f089f42-24d1-493b-75c4-fb782deae401", "content": "Agua por todas partes\n\nEn la jerga flamenca se llama “cantes de ida y vuelta” a los palos que se originaron por la influencia del folclore latinoamericano (la guajira, la rumba, la milonga, etcétera). No sé si en Salamanca el género ha agarrado mucho, pero en Domus Artium 2002 se expone la colección de arte cubano de Luciano Méndez Sánchez con un título llamativamente similar: Viaje de ida y vuelta.\nLas particularidades del contexto cubano (el pasado colonial, la revolución, la insularidad y las coacciones externas e internas) se articulan en algunos de los temas que se pueden rastrear en la colección de Méndez Sánchez: lo criollo como mezcla y como reinterpretación, el aislamiento (“La maldita circunstancia del agua por todas partes”, escribió Virgilio Piñera), un cierto costumbrismo, el surgimiento de una mitología kitsch o la pervivencia de algunas tendencias que en otros entornos artísticos ya han desaparecido. De cualquier modo, la exposición, que reúne en torno a un centenar de obras —en su mayoría posteriores al año 2000—, resulta muy dispar no solo en la temática de las obras, sino en su calidad. Es interesante la serie de fotografías Oro seco (2005), de Ricardo Elías, sobre ruinas industriales (trenes, engranajes, fábricas), o El bohío, un vídeo de la serie Prefiero hundirme en el agua (2015) en el que se ve una cabaña siendo sumergida. La cámara se detiene en una imagen de la Virgen, en un sagrado corazón y en la fotografía de Martí que decoran la casa en la que vive un labriego subacuático, que intenta trabajar el lecho marino con una azada. La obra, según se explica al principio, trata específicamente el caso de los pueblos hundidos para la creación de embalses.\nLas particularidades de Cuba se articulan en la colección de Méndez Sánchez: lo criollo, cierto costumbrismo y lo kitsch\nLamentablemente, estas obras se mezclan con las grotescas esculturas de Roberto Fabelo (unos recipientes de los que rezuman seres de toda clase o unas mujeres de pecho en ristre con yelmos estrambóticos) o las pinturas simplonas de Alfredo Sosabravo, que también practica una escultura no más elogiable. Estos dos artistas, junto con Manuel Mendive (de quien se exponen unos cuadros entre naífs y primitivistas atractivos hasta cierto punto), forman el grueso de la exposición. Lo más sorprendente es la abundante estética cercana a la ciencia-ficción o a algún tipo de fantasía similar (los dibujos y los cuadros de Fabelo son un ejemplo evidente, pero también los dirigibles steampunk de Vicente Hernández). Ignoro si será cosa de la isla o del coleccionista.\nUn viaje de ida y vuelta. Colección de arte contemporáneo cubano Luciano Méndez Sánchez. DA2. Salamanca. Hasta el 1 de marzo de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Cuba", "Caribe", "Exposiciones", "Agenda cultural", "Agenda", "Latinoamérica", "Eventos", "América", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}