{"id": "2f0d51aa-6fc5-4314-5035-32e7e3997a2f", "content": "La hermana de Puigdemont niega haber sido enlace entre el ex presidente, Torra y los CDR\n\n\"Es materialmente imposible que yo haya participado en aquella reunión por razones familiares perfectamente acreditadas y documentadas\", asegura\nAnna Puigdemont, hermana del ex presidente de la Generalitat Carles Puigdemont, ha negado este lunes haber ejercido de \"enlace\" entre él, el actual presidente catalán, Quim Torra, y los miembros de los Comités de Defensa de la República (CDR) detenidos la semana pasada.\nA través de un comunicado, Anna Puigdemont ha querido desmentir así \"las diversas e interesadas filtraciones que se vienen produciendo\" sobre su supuesta \"participación en una reunión el 15 de septiembre de 2018 con algunos de los detenidos\".\nSegún consta en uno de los autos que llevó a prisión a los siete CDR detenidos, se entrevistaron con la hermana de Puigdemont ese día, \"en un encuentro cuyas características exigían unas grandes medidas de seguridad que fueron asumidas y adoptadas\" por parte del llamado Equipo de Respuesta Táctica (ERT), \"consiguiendo llevar a término la misma\".\nEn su comunicado, la hermana de Puigdemont subraya que nunca ha sido una \"persona pública\", ni ha mantenido \"ninguna actividad política\", y asegura: \"Es materialmente imposible que yo haya participado en aquella reunión por razones familiares perfectamente acreditadas y documentadas\".\n\"Nunca he hecho de enlace entre mi hermano y el presidente Torra, ni con nadie más con ellos dos\", señala, y añade: \"No he tenido, ni tengo, ni tendré nunca ningún tipo de relación con actos violentos de ninguna clase, ni con las personas que los perpetren\".\nSegún Anna Puigdemont, \"esta campaña de criminalización y desprestigio tiene como objetivo final intentar perjudicar a mi hermano para, de esta manera, tratar de convencer a las autoridades belgas para que lo entreguen\".\n\"Somos una familia profundamente convencida del derecho que nos asiste a anhelar y luchar por la independencia de Cataluña, pero este anhelo y lucha siempre los hemos planteado desde el más absoluto compromiso con las vías democráticas, cívicas y pacíficas\", agrega Anna Puigdemont, que concluye advirtiendo de que se reserva \"las acciones civiles y/o penales que llegado el caso considere oportunas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY que estos setos palominos pongan en jaque a todo un Estado. Es sencillamente grotesco.", "date": "10/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}