{"id": "2f14f42c-94b0-432b-5073-16ed2f77a333", "content": "La Corte Suprema de Argentina suspende dos decretos anticrisis de Mauricio Macri\n\nLa Corte Suprema de Argentina se ha metido en la campaña electoral. A menos de un mes de las generales, previstas para el 27 de octubre, tres de los cinco jueces del máximo tribunal suspendieron dos decretos anticrisis firmados por Mauricio Macri tras su derrota en las primarias de agosto. Dieron lugar así al reclamo de 15 provincias peronistas que se negaron a asumir el costo fiscal de una bajada del IVA a los alimentos básicos y del impuesto a la renta, dos tributos que recauda la nación pero que luego debe repartir con las administraciones regionales. La Casa Rosada tendrá ahora que financiar las medidas con recursos propios, una carga que lastrará aún más las cuentas del Gobierno que asuma el próximo 10 de diciembre.\nArgentina es un país federal que cuenta con impuestos “coparticipables” con esos distritos regionales. Entre ellos están el IVA y los tributos a la renta que pagan la mayor parte de los trabajadores. El Gobierno calculó en 10.000 millones de pesos (160 millones de dólares) el costo fiscal de los beneficios impositivos, de los cuales 95 millones correspondían a las provincias. La lógica de Macri fue que todos, nación y provincias, debían ayudar a las familias más golpeadas por la crisis económica. Pero los gobernadores opositores no estuvieron de acuerdo. Con sus cuentas en orden, en parte porque Macri cumplió al pie de la letra con el reparto de los fondos de la coparticipación, consideraron que no era su responsabilidad el descalabro nacional de la economía. Y fueron a la Corte, donde pidieron un amparo que suspendiese los decretos de Macri.\nEl Gobierno esperaba un fallo adverso, pero confiaba en que los jueces esperarían hasta que pasara el ruido de la campaña. No fue así. Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda votaron a favor de las provincias, mientras que el presidente del Tribunal, Carlos Rosenkrantz, lo hizo en contra. Un quinto miembro, Elena Highton de Nolasco, no votó.\nA destiempo con las necesidades electorales de Macri, la Corte decidió que “los costos fiscales de la aplicación de los decretos deben ser asumidos con recursos propios del Estado Nacional, sin afectar la coparticipación que corresponde a las provincias actoras”. Los jueces tienen ahora en agenda otro recurso de alto impacto político, presentado por las provincias petroleras que se opusieron al congelamiento del precio de los combustibles anunciado por Macri como medida desesperada contra la inflación.\nPara la Casa Rosada, el fallo de la Corte fue más político que jurídico. “Es parte de una tradición de la Corte no abordar estas cuestiones durante los periodos electorales”, dijo el ministro de Justicia, Germán Garavano. “Le dimos a las provincias recursos como ningún otro Gobierno en la historia y las medidas contra la crisis tienen que ser un esfuerzo de todos. Pero es un fallo de la Corte y el Gobierno acatará, más allá de las diferencias que tenemos”, explicó.\nEl Gobierno considera que la Corte, de cinco miembros, suele moverse por intereses propios, en general contradictorios con los oficiales. La composición de los votos del último fallo fortaleció las sospechas: el único juez que votó en contra fue Rosenkrantz, asumido durante el macrismo y en la presidencia del Tribunal tras un golpe palaciego contra su titular histórico, Lorenzetti.\nLa Casa Rosada deberá ahora compensar a las provincias con recursos propios que no sabe aún de donde sacará. El problema, sin embargo, trascenderá a Macri y alcanzará a su sucesor más probable, Alberto Fernández, ganador de las primarias por más de 15 puntos y favorito a repetir los resultados en la elección definitiva. El líder peronista dijo durante un mitin en San Juan, una de las provincias que presentó el amparo ante la Corte, que el fallo fue “razonable en términos de justicia”. Y negó que acatarlo sea un problema. “No es que me complica la vida”, dijo, “el que complicó la vida fue Macri, que al día siguiente [de las elecciones primarias], entre el enojo, la euforia y la depresión, tomó esta decisión de modo inconsulto y afectó las arcas del Estado”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Argentina", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}