{"id": "2f15b2ba-8938-41e7-4318-492e13d9c0ac", "content": "El acecho de los buitres atemoriza a los ganaderos\n\nLos buitres tienen hambre y lo mitigan atacando al ganado en momentos delicados, como en los partos, matando en ocasiones a la cría y a la madre cuando todavía están vivos, sostienen los granjeros. El convencimiento de que esta es la realidad ha arraigado en el sector, que pide medidas a la Administración. “No tenemos nada en contra de que se recupere la población de buitres, pero necesitamos que su alimentación se resuelva de forma eficiente para ambas partes”, señala Agustín Miranda, presidente de la Asociación Agraria de Jóvenes Agricultores (ASAJA) en Ciudad Real. El ganadero admite que los animales tienen que estar heridos o en una situación bastante complicada para que las carroñeras se decidan a lanzarse sobre ellos.\nLa solución, añade Ramón Santalla, secretario de Ganadería de la Unión de Pequeños Agricultores y Ganaderos (UPA), consistiría en permitir dejar a los animales muertos en el campo “como se hacía antes de la crisis de las vacas locas” o por acotar más espacios para muladares —comederos cerrados en los que se deposita carroña para las necrófagas— y mejorar su gestión. En la actualidad, lo más habitual es contratar un seguro, que recoge el animal cuando muere para incinerarlo. “A excepción de los cadáveres que se dejan en zonas autorizadas por las comunidades autónomas, pero son los menos”, sostiene. Además, existe una normativa para usar los muladares que exige un permiso previo y cumplir unos requisitos sanitarios. “El problema es que no se ha aplicado bien, algunas comunidades han aprobado los muladares hace poco y otras como Madrid, Galicia o Murcia ni siquiera lo han hecho todavía”, protesta Nicolás López, responsable de especies de SEO/BirdLife. En 2018, se estimaba que existía en España una colonia de buitre leonado de 31.000 parejas, un 17% más que hace una década.\nLos científicos discrepan de la descripción realizada por los ganaderos sobre el comportamiento de las carroñeras. “Es imposible, porque ni desde el punto de vista morfológico ni evolutivo un buitre puede depredar, no cuenta ni con las garras ni con el pico necesario”, afirma Antoni Margalida, científico del Consejo Superior de Investigaciones Científicas (CSIC). “En más del 90% de los casos los animales han muerto antes, según demuestran los análisis posteriores”, sostiene.\nSí puede ocurrir, admite, que en caso de un parto complicado en el que se sale la matriz, al bajar los buitres a consumirla, se acelere la muerte del animal porque está muy débil. En todo caso, “es normal que el ganadero interprete que lo han matado”. En la mayor parte de las denuncias que se reciben, el dueño de la explotación ha visto que la vaca estaba bien antes de parir, pero cuando regresa se la están comiendo los buitres, “lo que no quiere decir que se haya producido un ataque, el animal puede haber muerto antes por complicaciones del parto”.\nAlgo que ocurrió hace unos días cuando Margalida se encontraba marcando buitres en Oñate (Gipuzkoa). “Había problemas con una yegua a punto de parir, tuvimos que sacar el potro estirando. Estaba muerto. A los 20 minutos, expiró la yegua y aparecieron los buitres. Si no se está allí, se les podría haber echado la culpa”, señala. “Habría que vigilar más al ganado”, opina.\nAntonio Donázar, científico de la Estación Biológica de Doñana y experto en buitres, considera que el alimento no es el problema. En general, hay mucho en el campo, con la fauna silvestre y lo que encuentran de ganado. “Es verdad que cada vez se acercan más a las explotaciones ganaderas. Pero, aunque parezca lo contrario, esto no implica que tengan más hambre, sino que es una fuente de alimentación sencilla. Cuando pueden, tienden a atiborrarse, porque no saben si van a comer al día siguiente”, explica.\nLas carroñeras consiguen comida de los restos que quedan de las monterías en temporada de caza, en invierno y en otoño. En primavera y verano, su dieta se dirige a cadáveres de ciervos o corzos silvestres y a los que encuentran procedentes de la ganadería. Les atraen las granjas donde se cría ganado en intensivo (en naves) por la posibilidad de alimentarse de los cadáveres que se depositan en contenedores. Hay aves que viven en el Pirineo y se desplazan hasta Extremadura, a las granjas. “Les compensa el viaje, se llenan y luego pueden pasar varios días sin comer”. Un buitre puede aguantar una semana sin alimento y, en determinadas circunstancias, hasta dos.\nLos vertederos al aire libre, como el Centro de Tratamiento de Residuos de Ávila Norte, se han convertido en otro de los recursos que explotan las necrófagas y otras aves. Es comida basura y peligrosa, pero muy fácil de obtener. La cigüeña que yacía moribunda en medio de la carretera de acceso al basurero el miércoles pasado es una de las víctimas de este modo de vida. “El otro día fue un buitre, antes otra cigüeña… un goteo continuo”, enumera José Aguilera, miembro del colectivo Azálvaro, dedicado a la protección de las aves carroñeras. Lo hace mientras señala a la culpable, una línea eléctrica situada por donde entran las aves. Mientras, los buitres, indiferentes al riesgo, otean desde la parte superior de una montaña cimentada en basura.\nEn la búsqueda de materia orgánica, las aves consumen plásticos que les pueden provocar asfixia, obstrucción gástrica o intoxicaciones y dañar su metabolismo, dice Aguilera. “Los buitres se han enfrentado a una escasez de alimentos por la obligación de retirar los cadáveres de los rumiantes de la ganadería del campo, a lo que se suma la ausencia de una red equilibrada de muladares”, describe. Como consecuencia, una gran cantidad de necrófagas se ven forzadas a aprovechar los vertederos. Y mientras los buitres vuelan cientos de kilómetros para encontrar comida, los ganaderos piden a científicos y Administración que “hagan más caso al que tiene el problema”.\nLos científicos marcaron 30 buitres en la sierra de Cazorla y 37 adultos en las Bardenas (Navarra). La sorpresa llegó cuando comprobaron que en dos años de estudio, en Navarra habían muerto 12 ejemplares. En 2018 han caído tres más. “Algo espeluznante”, describe José Antonio Donázar, investigador de la Estación Biológica de Doñana. En cambio, en Cazorla solo hubo tres muertes: un 4% frente al 20% del norte. Ante la situación, plantearon la hipótesis de que la muerte se disparaba si los buitres comían de ganadería intensiva (en naves). Identificaron más de 11.000 puntos de alimentación y comprobaron que los pájaros navarros habían comido en el valle del Ebro, en áreas muy humanizadas con granjas, en su mayor parte de porcino. Los de Andalucía, en cambio, forrajearon en lugares “aceptablemente naturales”, con una proporción muy alta de comida asociada a animales salvajes, a monterías.\nLos investigadores cruzaron esta información con la huella humana, una variable que evalúa habitantes, infraestructuras, uso de energía eléctrica... Así llegaron a la conclusión de que las áreas humanizadas del valle del Ebro son una trampa ecológica para los buitres. Hay mucho alimento con granjas que vierten animales muertos, y los buitres se posan en tendidos o se ahogan en balsas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Buitres", "Aves rapaces", "Aves", "Animales", "Fauna", "Especies", "España", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}