{"id": "2f34ce69-b102-49ad-609e-34af3b3a5a11", "content": "La ONU investiga por abuso de poder y nepotismo a la agencia para los refugiados palestinos\n\nLa UNRWA, la agencia de la ONU para los refugiados palestinos, que el año pasado vivió una grave crisis financiera por el recorte de los fondos que aportaba Estados Unidos, está siendo investigada por irregularidades éticas. Un informe reservado de los servicios de asuntos internos de Naciones Unidas, difundido ayer por dos medios internacionales, refleja indicios “creíbles y corroborados de irregularidades, casos de nepotismo, represalias internas y abusos de autoridad” por parte de la cúpula directiva de la agencia.\nLa información del canal Al Jazeera y de la agencia France Presse destaca que el secretario general, Antonio Guterres, recibió en diciembre del año pasado, los resultados de la investigación interna en los que se alertaba del “enorme riesgo que representaba para la reputación de la ONU” y se recomendaba “tomar en consideración la inmediata destitución” de los investigados.\nEl círculo de poder al que hace referencia el informe está integrado por el comisionado general de la UNRWA, Pierre Krahenbuhl, y su asesora principal María Mohammedi, que fue promocionada para el cargo después de iniciar una relación sentimental con el máximo responsable de la agencia. También incluye a la número dos de la organización, Sandra Mitchell, que utilizó su influencia para proporcionar un contrato a su marido en un puesto para el que, según el informe, no estaba suficientemente capacitado. Para ello contó supuestamente con la colaboración de Hakam Shahwan, director ejecutivo. Tanto Mitchell como Shahwan han renunciado en las últimas semanas al cargo.\nLa UNRWA fue creada en 1949 por Naciones Unidas para paliar las consecuencias del éxodo de más de 700.000 palestinos que abandonaron sus hogares y tierras tras el nacimiento del Estado de Israel. En la actualidad tiene registrados a más de cinco millones de refugiados en Cisjordania, Gaza, Jordania, Líbano y Siria. Ofrece ayuda humanitaria y presta servicios esenciales de educación y sanidad a la mitad de ellos. Unas 30.000 personas, palestinos en su gran mayoría, están empleadas por la agencia.\nLa escalada de los abusos de autoridad coincidió, según la investigación interna de la ONU, con la decisión del presidente Donald Trump de suspender las aportaciones a la UNRWA, de la que EE UU era hasta el año pasado el principal país donante. “La crisis financiera sirvió como excusa para generar una extrema concentración de poder en la alta dirección. Se saltaron las reglas y procedimientos establecidos y la excepción se convirtió en la regla”, indica el informe.\nEn declaraciones a Al Jazeera, Krahenbuhl ha rechazado las imputaciones. “Si la nueva investigación que está ahora en marcha refleja, una vez completada, hechos que requieran medidas correctivas no vacilaré en tomarlas”, asegura el comisionado general, nombrado en marzo de 2014.\nEn febrero de 2015 fue designada asesora principal de Krahenbuhl la oficial de relaciones externas María Mohammedi, que le había acompañado en varios viajes en los meses anteriores. El informe entregado al secretario general de la ONU asegura que el personal de la central de la UNRWA tenía constancia de que la relación entre ambos iba “más allá de lo profesional”, lo que generaba un “ambiente tóxico”.\nEl comisionado general, que pasaba entonces la mayor parte del tiempo fuera de su oficina de oficina de Jerusalén, se hacía acompañar por la asesora Mohammedi en sus viajes de trabajo. También ejerció su autoridad para que volara con él en clase de negocios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Israel", "Territorios palestinos", "Refugiados", "Geopolítica", "Palestina", "Oriente próximo", "ONU", "Corrupción", "Asia", "Organizaciones internacionales", "Delitos", "Relaciones exteriores", "Conflictos", "Política", "Justicia"], "newspaper": "elpais"}