{"id": "2f3d2658-6273-4cc4-5465-bbf91ac5f58b", "content": "¿Espanto o monumento? Perversiones, conquistas y fracasos de la arquitectura posmoderna\n\n\"Frank, no quiero un edificio corriente, quiero uno que fomente la creatividad\". Y a Gehry se le ocurrió que nada contentaría mejor a su amigo el publicista Jay Chiat para sus nuevas oficinas que una entrada en forma de prismáticos gigantes. Pura posmodernidad. Una broma infinita, como el propio movimiento que representa. Desde finales de los años setenta hasta bien entrados los noventa, esta corriente alimentó teorías y fachadas como esta que el autor del Guggenheim de Bilbao levantó con los escultores Claes Oldenburg y Coosje van Bruggen en Los Ángeles (California) en 1991. Se trataba de un lugar de trabajo distinto, para un ambiente laboral familiar y divertido, a unos metros de la inmensa playa de Venice Beach, con 300 días de sol al año.\nVeinte años después, este acto de histrionismo salvaje y sublime parecía predestinado a los empleados de Google, que en 2011 se mudaron al edificio. ¿Acaso la empresa que ve todo lo que uno hace, piensa y desea podría habitar un símbolo más elocuente que aquellos binoculares gigantes? El edificio cumplía un papel importante en la carrera de la tecnológica por la captación de talento contra competidores como Facebook.\nEl invento de Gehry para Chiat resume a la perfección la deriva de la arquitectura posmoderna. A saber: lo extraño, lo sorprendente, lo juguetón, lo decorativo, lo exagerado, la mezcla. Una chimichanga que prometía aliviarnos ese dolor de cabeza llamado modernidad, entendida como el imperio de la razón, la forma y la función. Y el remedio tenía mucho de ambigüedad, nihilismo y sarcasmo.\nLos galácticos de la arquitectura posmoderna (Robert Venturi, Michael Graves, Hans Hollein, Philip Johnson o Ricardo Bofill, además del propio Gehry) eran fundamentalistas del eclecticismo. Es decir, no estaban dispuestos a renunciar a nada. Incluso el historicismo les venía bien: la presencia del pasado en sus proyectos era un elemento tanto o más importante que la función del edificio. Es puro onanismo: arquitectura que habla de arquitectura.\nEl Palacio de Festivales de Cantabria (Santander), obra de Francisco Javier Sáenz de Oiza, es un grandioso ejemplo de aquello: inaugurado en 1991, cumple a la perfección eso que Fredric Jameson –El posmodernismo o la lógica cultural del capitalismo avanzado (Paidós, 1991)– definió como \"superficialidad posmoderna\", en alusión a la fachada como el lugar preferido de la arquitectura contemporánea. En este caso, la máscara que Oiza inventó era una revisión neofaraónica del orden dórico inspirada en el norteamericano Michael Graves. Un arquitecto posmoderno con quien compartía \"la lectura del pasado mediante la estilización de elementos enmarcados en un volumen neto\", ha escrito Carmen Bermejo Lorenzo, profesora de Historia del Arte en la Universidad de Oviedo.\nCantabria quería un símbolo para la nueva era, la de las autonomías. Los ochenta abrían la puerta al futuro y a las inversiones grandiosas: gracias a las modificaciones exigidas por el gobierno local al proyecto original –un auditorio de tamaño medio–, casi 7.000 millones de pesetas (42 millones de euros) fueron invertidos en el enorme edificio de Sáenz de Oiza, que nació para ser el referente de la nueva vanguardia.\nSin embargo, la posterior especulación, lo enterró bajo parches arquitectónicos, nuevas edificaciones que fueron surgiendo alrededor y arruinaron su condición de estrella de la bahía, perjudicando su imagen y su percepción pública. El último en atacar sus hoy deslucidas cubiertas de cobre verde, en contraste con la piedra caliza y los mármoles de la fachada, ha sido el Centro Botín: la versión tecnológica de lo que hoy entendemos por arquitectura-espectáculo.\nUna década antes del monumento fallido de Oiza, en 1980, su inspirador, Michael Graves, rey de la ironía neoclasicista, había culminado su proyecto figurativo con las oficinas municipales de Portland (Oregón). El Edificio Portland es un cubo cuyos lados están cubiertos de pilastras estriadas, capiteles salientes, guirnaldas planas y una figuración que parece de cartón piedra. Muy fiel al \"cobertizo decorado\" que promulgó Venturi, primer ideólogo del movimiento, al que otros como Kenneth Frampton, profesor de arquitectura de la Universidad de Columbia y cercano a Graves, le reprocharon en cambio haberse pasado a \"una gratuita afición por la monumentalidad escenográfica\".\nSegún algunos, hay un antes y un después del Portland: \"Es el primer monumento del clasicismo posmoderno\", proclamó el británico Charles Jencks, quien tres años antes había publicado El lenguaje de la arquitectura posmoderna, y cuya casa londinense ocupa la portada del último número de ICON Design. Karen Nichols, colaboradora en los principales proyectos del norteamericano, lo explica: \"Graves había llegado a la conclusión de que para que la arquitectura fuera más intuitiva y fácil de aceptar por un público amplio debía ser figurativa. La intención era darle al transeúnte, o al espectador, la oportunidad de empatizar con los edificios que le rodeaban\".\nSin embargo, en 1985, la opinión pública empezaba a sospechar de tanta alegría neoclásica y Graves sufrió el rechazo de los vecinos de Nueva York, que se manifestaron contra él como responsable de la ampliación del Museo Whitney al grito de \"No Mo' Pomo!\", o sea, \"¡No más posmo!\". Tampoco ayudó que, a partir de entonces, se dedicara a atender los encargos de Disney para construir algunos de sus edificios emblemáticos, como el resort Cisne y Delfín, en 1999, en el parque Walt Disney World de Orlando.\nMaldita metáfora: esta rebelión artística, cuyo origen había sido triturar la modernidad, acabó en parques temáticos. El posmodernismo aniquiló la era de las mayúsculas y los héroes modernos, se inventó como antibiótico contra los convencionalismos de acero y cristal del estilo internacional, pero acabó deglutido por el sistema como un simpático decorado para familias o como reclamo arquitectónico para que las empresas reclutaran talento.\n\"La arquitectura posmoderna se enredó en un ornamentalismo delirante y para mediados de la década de los ochenta ya era un fósil que no exhibía otra cosa que el ridículo. Podríamos pensar que este movimiento fue, en términos de Carl Schmidt, un interludio estético en una época que tendería, inevitablemente, hacia la tecnocracia\", sostiene Fernando Castro Flórez, autor de Estética de la crueldad (Fórcola).\nUna de las cumbres de ese ornamentalismo kitsch cristalizó en la Piazza d’Italia, un proyecto para Nueva Orleans de Charles Moore que se inauguró en 1978. Es la culminación populista de la broma posmoderna, un maravilloso ejercicio que doblega la función ante la forma y entiende la arquitectura como un acto de posesión del territorio. Igual que Graves y Venturi, Moore siempre insistió en buscar medios de expresión con los que el habitante pudiera conectar. Para esta plaza pública aplicó colores a los órdenes clásicos reciclados y remezclados, una sobredosis de ironía y una apariencia electrizantemente falsa.\nSi este revival renacentista tenía como objetivo definir la identidad norteamericana, la cuestión sin resolver es si estamos ante una simple operación de chapa y pintura o una profunda reflexión ética sobre los valores de la arquitectura.\nEl problema posmoderno es que, una vez ha dejado la verdad en números rojos, el histrionismo se forra y se multiplica. Es difícil saber si los delirios de los hoteles de Las Vegas son una excepción o la norma, porque entre la parodia y la ironía hay una frontera demasiado fina. La plaza de Moore es más paródica, por ejemplo, que la construcción en el 550 de la Avenida Madison, originalmente Edificio AT&T, un rascacielos de casi 200 metros de altura y 38 plantas en el cogollo de Manhattan. Su autor, Philip Johnson –primer premio Pritzker de la historia y artífice de las torres KIO de Madrid– la inauguró en 1980: un elegante ejemplo de posmodernidad historicista para los golden boys de AT&T, la gran empresa de comunicación.\nNadie se había atrevido a romper con la fría estética de los rascacielos a esa escala, ni así: con revestimiento de granito rosa (el mismo de la fachada de la Terminal Grand Central), un espectacular arco de entrada de siete plantas de altura y remate en frontón abierto, como si fuera una vitrina Chippendale. Lo han definido como la perfecta fusión de la rebeldía estética y la sensibilidad corporativa. Y cuando, el año pasado, recibió la categoría de edificio protegido, también se convirtió, oficialmente, en el monumento más joven de Nueva York. La broma infinita se pone seria.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Frank Gehry", "Guggenheim Bilbao", "Museo Guggenheim", "Arquitectura civil", "Museos", "Instituciones culturales", "Arquitectura", "Arte", "Cultura"], "newspaper": "elpais"}