{"id": "2f3f43ee-e1dc-4a39-65bb-4d9a94c9c0d9", "content": "¿Qué ver hoy en TV? | Miércoles 11 de septiembre de 2019\n\n16.10 / La 1 y Eurosport\nDecimo séptima etapa de La Vuelta\nDespués de la segunda jornada de descanso de ayer y antes de la dura jornada del mañana (con subida al puerto de Navacerrada, La Morcuera por ambas vertientes y el puerto de Cotos), los corredores se enfrentan a la etapa más larga de La Vuelta 19 (199 kilómetros), con salida en Aranda de Duero y llegada a Guadalajara. Terreno propicio para que los equipos con sprinters controlen la cerrar hasta la meta.\n \n17.30 / Antena 3\nNovena temporada de ‘El secreto de Puente Viejo’\nTras más de ocho años en emisión y más de 2.100 capítulos de El secreto de Puente Viejo en Antena 3, la ficción dará un salto temporal renovando su popular plaza por las que los espectadores seguirán viendo algunas caras conocidas y otras nuevas, que traerán novedades en las tramas al recién estrenado 1930. A partir de esta tarde, la ficción estrena su novena temporada con nuevos personajes, nuevos decorados y renovadas tramas. Entre otros actores se incorporan a la serie Manuel Regueiro (en el papel de Ignacio Solazábal), Silvia Marsó (Isabel, marquesa de los Visos) Y Almudena Cid (dando vida a Manuela Sánchez). Los Mirañar sí volvieron a Puente Viejo y siguen siendo los mismos de siempre, unos supervivientes natos. Llevan la tienda de ultramarinos y están, principalmente Dolores (Maribel Ripoll), al tanto de todo lo que ocurre en el pueblo.\n \n21.45 / Antena 3\n‘El hormiguero’, vive dos veces\nPablo Motos recibe esta noche en El hormiguero la visita de las actrices Inma Cuesta y Mafalda Carbonell, que presentarán su nueva película, Vivir dos veces. La cinta, ya en cines, es una road movie dirigida por María Ripoll que narra el viaje de Emilio, junto a su hija y su nieta, en busca del gran amor de su vida. Un viaje físico y emocional que afecta a tres generaciones y que supone un retrato del paso del tiempo.\n \n22.00 / La 2\n'Los cuatrocientos golpes'\nLes 400 coups. Francia, 1959 (95 minutos). Director: François Truffaut. Intérpretes: Jean-Pierre Léaud, Claire Maurier, Albert Rémy.\nEl mítico filme de François Truffaut, primero de una larga carrera, fue la punta de lanza de la nouvelle vague, que dio un renovado aire al por entonces anquilosado cine francés. Su brillantísima mirada a la infancia marcó el inicio de la colaboración entre Truffaut y Jean-Pierre Léaud con el personaje de Antoine Doinel, una mezcla de las personalidades de ambos. Una historia sensible y hermosa que consiguió, entre otros galardones, el premio al mejor director en Cannes.\n \n22.00 / Telecinco\nNueva edición de ‘Gran hermano VIP’\nA punto de cumplirse el 20º aniversario del estreno en Holanda de Big Brother, un formato que revolucionó la historia de la televisión en todo el mundo, llega a España la séptima edición de GH VIP con un doble estreno, que Telecinco emite hoy y mañana miércoles y el jueves con Jorge Javier Vázquez al frente. La televisiva casa de Guadalix de la Sierra volverá a abrir sus puertas para acoger a Mila Ximénez, El Cejas, Anabel Pantoja, Dinio García, Adara Molinero, Estela Grande, Noemí Salazar, Alba Carrillo, Nuria MH, Hugo Castejón y alguna incorporación de última hora.\n \n22.05 / La 1\n‘MasterChef Celebrity’ abre sus cocinas\nTodo esta ya preparado para que arranque una nueva temporada de MasterChef Celebrity. El concurso culinario abre las puertas a sus nuevos aspirantes. Tamara Falcó, Ana García Obregón, Marta Torné, Vicky Martín Berrocal, Juan Avellaneda, Yolanda Ramos, Elena Furiase, Ana Milán, Álex Adróver, Félix Gómez, El Sevilla, Los Chunguitos, Almudena Cid y José Miguel Antúnez se enfrentarán por primera vez a las valoraciones de Pepe Rodríguez, Samantha Vallejo-Nágera y Jordi Cruz. Los aspirantes estrenarán el delantal cocinando un plato libre vegetariano, dulce o salado. Para demostrar que la cocina vegetariana puede ser apetitosa, sabrosa y creativa, contarán con el asesoramiento del chef Yotam Ottolenghi, que defiende una cocina llena de verduras, hierbas y especias. Además, tendrán el apoyo de Miguel Ángel Muñoz y Saúl Craviotto, los ganadores de las dos primeras ediciones de MasterChef Celebrity.\n \n22.30 / La Sexta\n‘Vidas ajenas’\nTaking lives. Estados Unidos, 2003 (119 minutos). Director: D. J. Caruso. Intérpretes: Angelina Jolie, Ethan Hawke, Kiefer Shuterland, Olivier Martínez.\nInsulso thriller psicológico que enfrenta la pericia de una investigadora del FBI a la experta y retorcida mente de un asesino en serie, que tras matar a sus víctimas asume sus identidades para disfrutar de unas vidas ajenas. Intenta seguir la estela de filmes tan comerciales como Seven, pero se queda a medio camino de todo.\n \n22.40 / Antena 3\n'Furia ciega'\nDrive Angry. Estados Unidos, 2011 (98 minutos). Director: Patrick Lussier. Intérpretes: Nicolas Cage, Amber Heard, Billy Burke.\nPese a tener un Oscar por Living Las Vegas, a nadie se le escapa que Nicolas Cage no es el mejor actor de la historia (no se le ha pegado nada de su tío, Francis Ford Coppola). Pero no se le puede negar el acierto de elegir bien sus trabajos, en esta ocasión, un trepidante filme de acción movida por la venganza.\n \n22.45 / Cuatro\nAna Julia Quezada, ‘En el punto de mira’\nSe enfrenta a una condena de prisión permanente revisable por asesinato con alevosía y a 10 años por dos delitos de lesiones psíquicas a los progenitores del menor. En el punto de mira muestra el pasado oculto de Ana Julia Quezada, desde sus humildes orígenes hasta la actualidad, pasando por las extrañas circunstancias en las que murió su propia hija. Además, los reporteros entrevistan a su madre y hermanas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}