{"id": "2f66976b-4469-47d8-7829-01333447a101", "content": "Unidos por la biosfera\n\nEstamos en constante peligro de autodestrucción colectiva”. Esta advertencia del filósofo alemán Hans Jonas se remonta a hace 40 años, pero los incendios que asolaron este verano las selvas tropicales de la Amazonia muestran hasta qué punto sigue vigente.\nLas inmensas columnas de humo, la tierra desolada, la erradicación completa de la vida contrastan bruscamente con la exuberancia, la vitalidad y el ingenio de estos bosques primarios. Los bosques tropicales no suelen arder; los incendios que estamos presenciando son tan intensos que nos preguntamos incluso si es posible extinguirlos. Esta aberración debe hacernos reaccionar.\nLa educación debe acelerar propiciar la modificación profunda de nuestros estilos de vida y prevenir los conflictos que surgirán\nLos pueblos de los Estados amazónicos son los primeros concernidos por medidas de emergencia que solo las autoridades de estos países pueden adoptar. Sin embargo, debemos ir más allá: cuando arde la Amazonia, es toda la humanidad la que se ve afectada. Esto nos impone unos deberes. Este bosque inmenso es el hogar de más de 400 naciones de pueblos y culturas indígenas, alberga la cuarta parte de la biodiversidad del planeta y desempeña una función esencial como regulador del clima a escala mundial; por todo ello, constituye una joya excepcional cuya vulnerabilidad es patente.\nLamentablemente, la Amazonia, que ya ha perdido una quinta parte de su superficie, no es la única afectada. El 70% de los incendios forestales tropicales se producen en el África subsahariana, e Indonesia se enfrenta a incendios cada vez más frecuentes y graves: no es exagerado decir que los pulmones del planeta están en llamas.\nMás allá de estos incendios, todos los grandes ecosistemas de nuestro mundo están en peligro. El informe mundial sobre la biodiversidad presentado en la Unesco el pasado mes de mayo nos permitió tomar conciencia de la magnitud del desastre: el 40% del medio marino y la mitad de los cursos de agua están estructuralmente alterados, en particular a causa de la contaminación, las extracciones incontroladas o la eutrofización.\nLa escala y la velocidad de estas alteraciones no tienen precedentes, y sus consecuencias son difícilmente predecibles. El sistema terrestre, que se basa en un complejo entramado de interrelaciones y retroalimentaciones, podría desequilibrarse en proporciones difíciles de imaginar. Cruzar estos umbrales supone adentrarse en lo desconocido.\nEn realidad, está en juego todo nuestro mundo: su belleza, su patrimonio inmaterial, los fundamentos mismos de nuestras economías, la seguridad alimentaria, la salud, la calidad de vida en todo el planeta y el reparto pacífico de los recursos naturales. Tenemos la responsabilidad colectiva de proteger y preservar este patrimonio fundacional que se ha transmitido a través de los tiempos. Nosotros, habitantes momentáneos y pasajeros tardíos del planeta Tierra, debemos movilizarnos para reconocer la especificidad de estas zonas que se ven amenazadas por las actividades humanas.\nEn el sistema de Naciones Unidas disponemos ya de elementos precursores de un marco único y acordado que concilia la soberanía nacional, la cooperación internacional y la participación local. Se trata de los sitios del patrimonio mundial natural y las reservas de biosfera, designados por la Unesco a propuesta de sus Estados miembros: en su conjunto, estas zonas cubren una superficie equivalente a la de China, y cerca de dos millones de kilómetros cuadrados se encuentran en América del Sur. La Unesco alberga también redes mundiales de cooperación científica sobre el agua, los océanos o la investigación básica.\nPodemos aprovechar este marco único para poner en marcha un plan de emergencia e inversión a gran escala para las zonas más críticas, en todo el mundo. Nuestras redes de expertos científicos nos ayudarán a determinar esas zonas en función de su valor ecológico excepcional y de la vulnerabilidad del entorno en el que se encuentran.\nLa mejor manera de reforzar los recursos de los Estados directamente afectados consiste, en primer lugar, en hacer frente a la emergencia, pero implica también construir planes de desarrollo sostenible a largo plazo a escala de estos territorios, basados en el conocimiento científico, incluido el conocimiento indígena.\nTambién debemos actuar a través de la educación —desde el nivel preescolar hasta la formación profesional, pasando por la educación secundaria y la superior—, incorporando la educación sobre la naturaleza como elemento central de los programas educativos.\nLa educación debe acelerar la toma de conciencia y propiciar la modificación profunda de nuestros estilos de vida.\nLa educación, además, nos permitirá prevenir los conflictos que sin duda surgirán a raíz de estas transformaciones.\nLa cumbre sobre el clima organizada en las Naciones Unidas llega en este momento crucial. No tenemos derecho a dejar pasar esta cita con el futuro, a la que los jóvenes nos invitan con impaciencia.\nAudrey Azoulay es directora general de la UNESCO.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Opinión", "Reservas naturales", "Espacios naturales", "Cambio climático", "Latinoamérica", "Sudamérica", "América", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}