{"id": "2f69b2fa-1374-4acf-4304-8bc1e71a77ba", "content": "Asedio a las aulas\n\nLas siete universidades públicas catalanas están siendo sometidas a una presión improcedente, que merma los derechos de los universitarios y corroe su prestigio institucional. La huelga política indefinida decretada desde ayer —en protesta por la sentencia del procés— por dos sindicatos estudiantiles cuyos afiliados suponen una ínfima parte del conjunto cosechó resultados irregulares según los centros y un seguimiento en promedio más bien flojo, pero en algunos lugares, como en la Universitat Pompeu Fabra, la acción coercitiva y agresiva de piquetes impidió la libre circulación de los alumnos y la libre asistencia a clase.\nBalance completo (27/10/2019\nPara la galería (24/10/2019)\nSin ambigüedades (20/10/2019) \nAl fracaso relativo de esta semihuelga impuesta por métodos de presión inadmisibles se le une, sin embargo, el éxito de un asedio que es todavía más grave para el espíritu de un centro dedicado, por principio, al conocimiento y la razón: la aprobación por varios claustros de insólitas facilidades para los estudiantes deseosos de hacer esa huelga. El cambio de los procedimientos de calificación, sustituyendo la presentación periódica de trabajos y la evaluación continua a lo largo de cada semestre por una calificación final, es una pésima idea, producto además de una voluntad sectaria.\nEs pésima porque vulnera el sistema evaluador de Bolonia y recorta la seguridad jurídica de los afectados; porque rompe la homogeneidad de aplicación de un método válido para todas las universidades europeas, en perjuicio de la comparación de saberes y aptitudes por la que tanto se ha luchado, y porque quiebra la igualdad de trato, al manejar homogéneamente actitudes dispares, la de quienes optan por no asistir a clase y la del resto, aunque en algunos casos se haya remitido la decisión última a las facultades. Y porque, en fin, no es gratis. Estas “facilidades”, contra lo que sostiene el rector de Girona, no se otorgan “sin que ello suponga un perjuicio para nadie”. Es al revés; perjudican a todos, al deteriorar el prestigio de todas las instituciones universitarias y sentar un precedente insidioso: ¿acaso no se podrá alegar como motivo para “facilitar” otras huelgas la “excepcionalidad” a la que ahora se ha recurrido?\nLo extraordinariamente negativo es que todo esto suceda en un escenario en el que, una vez más, no se respetan los derechos de amplios sectores: la huelga no ha concitado mayorías; la violencia ha hecho aparición en las aulas, y algunas autoridades académicas (no todas) se han dejado arrastrar por el clima que agitan los responsables de la Generalitat, incitando o disculpando el desorden. Lo propio de la Universidad es generar pensamiento y criterios propios, respeto de la pluralidad, libertad de ideas y de cátedra, y no el sometimiento a idearios excluyentes y discriminatorios.\nYa el manifiesto universitario contra la sentencia del Tribunal Supremo sobre el procés desbordó la crítica legítima de una resolución judicial y vulneró el principio democrático de respeto a la independencia de los jueces, mediante imputaciones exorbitantes. En la Universidad de Lleida se acompañó también de acuerdos para declarar personas non gratas a personajes públicos como el jefe del Estado, el magistrado Manuel Marchena y la delegada del Gobierno en Cataluña. Malas credenciales para defender la autonomía universitaria y los otros privilegios necesarios para esta institución. Es la propia Universidad la que debe demostrar que acredita merecerlos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Protestas estudiantiles", "Sentencia Procés", "Movimiento estudiantil", "Tribunal Supremo", "Estudiantes", "Huelgas", "Referéndum 1 de Octubre", "Comunidad educativa", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Educación", "Trabajo", "España", "Proceso judicial", "Administración autonómica"], "newspaper": "elpais"}