{"id": "2f6fca2e-d386-4ff4-55ae-121654f54177", "content": "Avalancha de solicitudes al cerrarse el plazo para que los sefardíes puedan ser españoles\n\nA punto de cerrarse la vía que da a los sefardíes acceso privilegiado a la nacionalidad española, se ha producido en el último mes una auténtica avalancha de solicitudes, hasta 5.000 en un día. Tras cuatro años en vigor, este lunes concluye el plazo improrrogable para que los descendientes de los judíos expulsados de Sefarad (España) en 1492 pidan ser españoles. Hasta el 31 de agosto, lo habían hecho 60.226, pero en septiembre se han presentado otras 50.000 solicitudes. En total, serán más de 100.000 procedentes de más de 60 países.\nLa ley de concesión de la nacionalidad española a los sefardíes de 2015, cuyo objetivo expreso era reparar la injusticia cometida con los judíos expulsados por los Reyes Católicos hace cinco siglos, arrancó al ralentí. Frente a las expectativas, que pronosticaban hasta medio millón de peticionarios, se presentaron menos de 2.500 en el primer año de vigencia de la norma, entre críticas a sus engorrosos trámites. Poco a poco, sin embargo, el procedimiento tomó velocidad de crucero y el pasado 31 de agosto sumaba 60.226 solicitudes. El último mes se ha convertido ya en un sprint contra reloj y Pedro Garrido, director general de los Registros y el Notariado, estima que en septiembre se han presentado 50.000. En total, más de 100.000 judíos procedentes de más de 60 países habrán pedido ser españoles cuando en la medianoche del lunes se cierre al fin la ventanilla.\nGarrido, responsable de la aplicación de la ley en el Ministerio de Justicia, reconoce que él habría sido partidario de prorrogar el plazo, pero sin dejarlo indefinidamente abierto, pues “el Estado debe mantener cierto control” sobre el proceso. Se trata de un debate ya inútil: el Gobierno aprobó en 2018 la prórroga de un año prevista en la ley. Otra moratoria requeriría cambiar la norma, lo que no es posible con las Cortes disueltas.\nLo que sí hizo Garrido, el pasado día 6, es mandar una circular en la que aclaraba que se admitirán a trámite las solicitudes presentadas antes del 1 de octubre aunque no cuenten con toda la documentación requerida. En concreto, basta con presentar un documento de la Federación de Comunidades Judías de España que acredite que se ha pedido el certificado de origen sefardí que exige la ley; y otro del Instituto Cervantes que confirme que se está inscrito en las pruebas sobre Lengua y Constitución y Realidad española, aunque todavía no se hayan realizado.\nDescontado el viaje a España para comparecer ante el notario, el coste de la nacionalidad española para un sefardí ronda los 500 euros, entre acta notarial, tasas y los exámenes del Instituto Cervantes. Algunos bufetes de abogados cobran hasta 5.000 euros lo que, si se captan muchos solicitantes, supone un lucrativo negocio. Justicia temía que, al amparo de la ley, proliferasen asociaciones fantasma dispuestas a vender certificados de autenticidad sefardí. Por eso, el pasado 6 de febrero envió una circular a los notarios advirtiéndoles de que, al margen del certificado de la Federación de Comunidades Judías de España, otros documentos fuesen tomados con “especial cautela” para confirmar su “certeza y validez”.\nLos solicitantes tendrán un año para completar la documentación y su dirección general, con la actual falta de medios, tarda un año como media en tramitar cada expediente, según Garrido, por lo que el proceso se alargará al menos hasta 2021.\nDe las más de 60.000 solicitudes recibidas por el Consejo General del Notariado hasta el pasado 31 de agosto, solo 26.290 habían llegado al Ministerio de Justicia. Ello se debe a que, entre un trámite y otro, los aspirantes deben comparecer ante un notario en España que, a la vista de los documentos aportados, certificará o no su origen sefardí.\nGarrido admite que el viaje a España supone “un sacrificio”, pero lo considera “razonable” para obtener la nacionalidad española. A las personas con problemas de salud se les ha eximido de hacer el viaje y a los mayores de 70 años de realizar el examen. “Hay personas mayores que nunca pisarán España y quieren la nacionalidad por razones sentimentales”, explica.\nOtra motivación es el pasaporte de la UE. La crisis de Venezuela ha disparado las solicitudes desde dicho país. De las 4.917 nacionalidades concedidas hasta ahora al amparo de la ley, 1.573 (32%) han sido a venezolanos. También la cuarta parte (6.601) de las 26.290 solicitudes que ya tramita Justicia proceden de dicho país.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Ministerio de Justicia", "Españoles extranjero", "Judios sefardíes", "Judíos", "Grupos sociales", "Ministerios", "Migración", "Administración Estado", "Demografía", "España", "Sociedad", "Administración pública"], "newspaper": "elpais"}