{"id": "2f767d0f-3e05-4cd7-758f-817aeb671ec0", "content": "Las otras mujeres de la Bauhaus\n\nNo está claro si fue Ise Gropius, la esposa del fundador de la Bauhaus, la que posó ataviada con una máscara de Oskar Schlemmer sentada en la silla del Club 13-3, que Marcel Breuer diseñó hacia 1926 y que recibiría el nombre de uno de sus amigos de la Bauhaus: Kandinsky. La nueva biografía de Walter Gropius: La vida del fundador de la Bauhaus (Turner) escrita por Fiona MacCarthy recuerda que la escuela siempre tuvo más mujeres que hombres. Más alumnas que alumnos. Muchos más profesores que profesoras. Durante este año, que se cumple el centenario de la fundación de la escuela, ya se ha preguntado cuántas de las alumnas encontraron un hueco en la historia del diseño. Es difícil pensar en alguien más que Marienne Brandt —y sus famosas lámparas y teteras—, pero las composiciones textiles de Anni Albers han sido expuestas este año en la Tate Modern de Londres consiguiendo un doble logro: reconocer el trabajo que merece la pena difundirse y ampliar los hitos de la Bauhaus al terreno textil, un campo en el que la escuela sobresalía.\n¿Qué era ser moderno? ¿Soñar con muebles fabricados en serie? ¿Vivir sin ornamentos? ¿Vestirse con libertad? ¿Eliminar las mayúsculas? “Lo escribimos todo en pequeño para ahorrar tiempo” dijo Ise. La unidad en la diversidad era la esencia de la Bauhaus. “Ahora estamos progresando en todas las direcciones”—escribió también Ise—. “Creo que podemos estar viviendo el mejor momento de nuestra vida”. No fue fácil. Había ido a escuchar una conferencia de Gropius cuando él tenía 40 años y ella 22. Se sentó en primera fila. Se visitó para llamar su atención: capa negra y sombrero. Y lo hizo. Él pidió cenar con ella. Como no se lo concedieron, al día siguiente envió a su sobrino a averiguar su dirección. Gropius la cortejó. Ella dudó. Él dijo que no podía perder el tiempo y ella dejó a su novio y llegó con una maletita a Weimar. Corría el año 1923. Ise se hizo moderna con esa decisión. No vivió con él hasta que no estuvieron casados. Fue él quien lo organizó: estaba divorciándose de Alma, tenía relaciones con una alumna, con una poetisa y con una bailarina. Ise se hizo con el puesto de la señora Gropius. Y a Gropius le salió una biógrafa.\n\"Frau Nina (Kandinsky) quiere una chimenea; Frau Klee, una estufa de carbón; a Frau Muche le gustaría todo eléctrico; Frau Schlemmer no quiere nada eléctrico”, anotó Ise Gropius.\n“Las esposas de los futuros ocupantes de las tres casas dobles de los maestros —Moholy-Nagy y Feninger, Kandinski y Klee, Muche y Schlemmer— no podían resistirse a dar su opinión: “Planos de las parcelas! Todas las mujeres de la Bauhaus están entregadas al nuevo entretenimiento: \"la mujer como persona creativa\". Frau Nina (Kandinsky) quiere una chimenea, Frau Klee, una estufa de carbón; a Frau Muche le gustaría todo eléctrico; Frau Schlemmer no quiere nada eléctrico”, anotó Ise.\nDe la misma manera que Gropius defendía que los accidentes naturales del terreno deben formar parte del diseño, entre los fundamentos sociológicos de la vivienda mínima para los nuevos modelos de hogar listó que debían “aliviar parcialmente a cada mujer de sus tareas domésticas con espacios comunitarios, instalaciones compartidas, guarderías para los niños y jardines en los tejados”. Lo escribió él que sabía que Ise no podría tener hijos. A esas claves de la arquitectura moderna Gropius añadía la necesidad de las mujeres de participar en actividades remuneradas y liberarse de la dependencia del hombre. “La emancipación intelectual y económica de las mujeres hacia una colaboración de igualdad con los hombres”. Corría 1933. Gropius insistía en que todos los adultos necesitaban una habitación propia, “por pequeña que sea”, dijo en su discurso sobre urbanismo durante el congreso del CIAM de 1933. Virginia Woolf lo había escrito en 1929.\nLa segunda esposa de László Moholy-Nagy, Sibyl Pietzsch, que entonces trabajaba como guionista de cine en Berlín, escribió: “El poder de Hitler, que había sido una payasada provinciana, se volvió inesperadamente real en 1931”. Con Hitler, la vida se fue oscureciendo bajo las nubes tóxicas de la cobardía y la traición. Gropius se lo contó a otra mujer, su querida hija Manon que había tenido con Alma Mahler: “No te puedes llegar a imaginar las dificultades que me he encontrado en los últimos meses en esta Alemania empobrecida y machacada. Fiel a mi plan de vivir y trabajar solo por cosas que me parecen importantes y dignas de mis esfuerzos, he luchado mucho por existir, por una vida decente, como la que querría tener todo el mundo, pero te puedo decir que es más satisfactorio guiarse por las ideas propias, ser pionero, que pensar solo en lo que da dinero”.\nLa última frase de la carta revela la complejidad humana y la humanidad de Gropius tratando a su hija como a un igual, al tiempo que esperando de ella una seguidora. “Te escribo sobre cosas horribles de adultos, pero te recuerdo tan lista que siento que soy más tu amigo que tu padre, y ya creo que seguirás mis pasos”. Las contradicciones de Gropius darían para otro post. Las de Manon, no. No llegó a cumplir 19 años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Diseño arquitectura", "Escuela Bauhaus", "Walter Gropius", "Movimientos artísticos", "Arte siglo XX", "Historia arte", "Instituciones culturales", "Arquitectura", "Movimientos culturales", "Arte", "Urbanismo", "Cultura"], "newspaper": "elpais"}