{"id": "2f799519-5ce4-43f4-690a-347862410160", "content": "Márquez: “Solo me dedico a hacer mi trabajo en la pista lo mejor que sé”\n\nSudoroso y sonriente, enfundado en una camiseta que alardea de su currículum ganador, Marc Márquez reconocía que la consecución de su octavo título, sexto de MotoGP, llegaba \"como lo había soñado\". Es decir, ganando. Márquez sufrió un fuerte accidente el viernes previo a la carrera, la moto le lanzó disparado y quedó muy magullado, hasta el punto que necesitó ser reconocido en un hospital cercano.\nEl sábado, se cayó de nuevo. Dos trompazos en las horas previas de la prueba donde tenía que rematar el título. \"Mi intención era ganar la carrera\", declaraba Marc Márquez, ya ganador, justificando que si iba al límite en los entrenamientos fue porque preparaba el Gran Premio \"como un fin de semana normal\". Y para Marc Márquez, la normalidad en un fin de semana de carreras es ganar. Más allá de saciar su gen competitivo, el campeón del mundo apuntaba: \"Hemos acabado el año como el equipo merecía, yo solo me dedico a hacer mi trabajo en la pista lo mejor que sé\", declaraba eufórico y agradecido con su gente, los técnicos, mecánicos y personal del Repsol Honda, una cuadrilla con la que Márquez ha compartido muchos momentos de alegría pero, también, sinsabores y disgustos. Gente que siempre está a su lado.\nMárquez empezó la temporada titubeante por una operación en el hombro, una zona delicada para los pilotos, muy expuesta en caso de caídas y que exige seguir un proceso de rehabilitación puntilloso para evitar recaídas y molestias crónicas. Reconoció Márquez que, durante el invierno, haciendo pesas y musculando, \"parecía impensable\" que este año pudiera sentenciar el título a falta de cuatro carreras para terminar la temporada. \"Físicamente estoy mejor que nunca\", admitía, muy satisfecho porque esta temporada ha mejorado \"la regularidad\". Sus números son nueve victorias y cinco segundos puestos, con solo una caída. Números de campeón. Un campeón que no se relaja.\n\"Quiero acabar el año pensando en 2020\", dice Márquez. Aviso para navegantes. Y, sobre todo, aviso para Fabio Quartararo. El rookie francés está haciendo una temporada brillante en el año de su debut y se postula como un serio aspirante a ser campeón del mundo a corto plazo. De momento, le toca pilotar a la sombra de Márquez. \"Tiene ocho mundiales con 26 años, no sé qué decir, es increíble lo que está haciendo\", reconoció Quartararo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Marc Márquez", "GP Tailandia", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}