{"id": "2f7bb2c6-36bc-42ea-4ae9-06a5880d19ab", "content": "Ciudadanos plantea reformar la Ley de Acción Exterior para cerrar las 'embajadas' de Torra\n\nLa portavoz del partido denuncia que Quim Torra \"ha convertido las delegaciones en el exterior en chiringuitos\" al \"servicio del separatismo\nCiudadanos va a presentar esta misma semana una proposición de ley de reforma de la Ley de Acción Exterior para poder cerrar e impedir la apertura de las llamadas embajadas que el Govern de Quim Torra está abriendo fuera de España para impulsar el procés.\n Como ha anunciado la portavoz del partido, Lorena Roldán, en rueda de prensa, Cs pretende dotar a la ley actual de \"mecanismos de control\" y \"de supervisión\" para que el Gobierno catalán \"deje de utilizar la acción exterior para atacar al Estado y hablar mal de España\".\nRoldán -que también será la candidata de Cs en las elecciones catalanas- ha denunciado que Quim Torra \"ha convertido las delegaciones en el exterior en chiringuitos\" al \"servicio del separatismo\".\nCs considera que la actual Ley de Acción Exterior no contempla los instrumentos precisos para defender el buen nombre de España en el exterior frente a actuaciones como las del Govern, que utiliza sus delegaciones como focos de propaganda separatista.\nEl propio Ministerio de Asuntos Exteriores está intentando frenar la apertura y la actuación de estas delegaciones en los tribunales. Pero no tiene competencias para cerrarlas directamente.\nEsta misma semana, ha añadido Lorena Roldán, Torra quiere convertir la Diada de Cataluña \"en la fiesta privada del separatismo\". Por eso, Cs no asistirá a ninguno de los actos convocados por el Govern, como tampoco lo harán ni el PSC ni el PP.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nvaya timo y mas deuda publica las embajadas catalanas que despilfarro asi durante 40 años", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}