{"id": "2f7f2b88-e5a1-4dfa-4426-ddb5c94eeebc", "content": "Frío, semen y otras extrañas causas de alergia que pueden cambiarte la vida\n\nSales a la calle, respiras aire frío y sientes que poco a poco te falta el aliento, una sinfonía de pitidos acompañan la respiración (se llaman sibilancias) y llega un momento en que te ahogas (por el asma). Lo sorprendente es que todo vuelve a la normalidad cuando entras en un lugar cálido. El fenómeno responde a una reacción alérgica y el culpable no es otro que el frío. Lo que has sentido se conoce técnicamente como \"urticaria a frigore\".\nEl principal síntoma que provoca es la urticaria en las zonas del cuerpo expuestas al frío, ronchas o habones que producen un insoportable picor, pero en las personas más sensibles también puede desencadenar problemas respiratorios y asma. Su incidencia no es elevada, solo afecta a 1 de cada 2.000 personas de Centroeuropa, y afecta \"a personas que, al contacto con el aire, agua u objetos fríos presentan urticaria en la zona que ha estado expuesta. Algunos incluso pueden sufrir broncoespasmo (rinitis y asma) al inhalar aire frío\", explica la directora del departamento de Alergología de la Clínica Universidad de Navarra, Marta Ferrer. La especialista advierte del peligro que entraña sumergirse bruscamente en agua fría en estos casos: \"Pueden sufrir una reacción anafiláctica (bajada de tensión, falta de aire, mareo), incluso pérdida de conocimiento\".\nSe trata de una alergia poco conocida, lo que dificulta su diagnóstico. Alicia Armentia, jefa de la unidad de Alergia del Hospital Universitario Río Hortega, en Valladolid, confirma que se trata de una reacción inmunológica compleja porque se compone de una parte genética y de una parte ambiental, y con muchas variedades clínicas. Según explica la especialista, \"muchos alérgicos al polen o a los ácaros se cargan de gran cantidad de histamina, un producto que contienen las células de la piel y que es lo que origina la urticaria, estas células son muy frágiles y con el frío se rompen y aparece la reacción alérgica; pero también puede ocurrir porque se tengan crioaglutininas, aunque la alergia al frío por esta causa es menos frecuente\".\nSe suele diagnosticar mediante el test del cubito de hielo: se pone agua congelada sobre la piel para confirmar que este estímulo desencadena la urticaria. Otras pruebas mas sofisticadas utilizan un metal con distintas temperaturas para saber el umbral exacto de aparición de la reacción. El tratamiento suele consistir en la toma de antihistamínicos o biológicos. \"La recomendación para estas personas, cuando llega el frío, es que se abriguen bien y no se expongan a cambios de temperatura, que no se froten la piel, ni se rasquen\", aconseja Armentia. El frío no es la única causa de alergia difícil de imaginar, ni tampoco la más sorprendente.\nTras las relaciones sexuales, algunas mujeres presentan mucho picor y escozor con inflamación en la zona vaginal. En los casos más graves, incluso pueden sufrir anafilaxia (bajada de tensión, diarrea, vómitos, falta de aire), \"una reacción grave que puede quitar la vida en poco tiempo y cuyo único tratamiento eficaz es la adrenalina\", avisa Armentia. La reacción descrita responde a lo que se conoce como alergia al semen, que no es muy frecuente y que requiere atención médica.\n\"Cuando se sospecha, se hacen pruebas cutáneas. La paciente trae el esperma de la pareja y, después de filtrarlo y purificarlo, se aplica sobre la piel de la mujer y se espera a ver la reacción. Si hay alergia suele salir un habón. Además de la prueba cutánea, también se suelen hacer análisis de sangre para detectar anticuerpos al líquido seminal\", explica Armentia. Lo curioso es la relación que existe entre este tipo de alergia y los animales domésticos. Según desvela la alergóloga, suele ser más frecuente en mujeres que han tenido perro, ya que la orina y la saliva de este animal contiene un antígeno prostático similar al del esperma.\nPara algunas personas, el simple hecho de comer puede ser un suplicio: mastican, tragan e, inmediatamente sienten que tienen algo en el esófago que no avanza. \"Esto suele generar dolor torácico, molestias y en algunos casos vómitos\", describe Enrique la Orden Izquierdo, el jefe de la unidad de Gastroenterología Infantil en el Hospital Infanta Elena de Valdemoro, en Madrid. La sintomatología típica en niños menores de ocho años es similar al reflujo gastroesofágico, mientras que en los mayores se presenta en forma de dificultad para tragar e impactación alimentaria. La reacción se llama esofagitis eosinofílica y es una inflamación de la mucosa esofágica en la que participan las células típicamente asociadas a la alergia, llamadas eosinófilos.\nLa enfermedad es relativamente nueva porque se confundía con el reflujo esofágico y no contó con una guía propia de diagnostico y tratamiento hasta 2007. Aunque no se sabe con exactitud qué la desencadena, hay alimentos bajo sospecha: \"Se intuye que los mas frecuentes son la leche, el gluten, los huevos, las legumbres, el pescado y los frutos secos\", enumera el gastroenterólogo. El especialista, que ha realizado un estudio observacional incluyendo a todos los pacientes diagnosticados de esofagitis eosinofílica entre septiembre de 2014 y agosto de 2016, en 12 hospitales públicos del suroeste de la Comunidad de Madrid, opina que puede estar aumentando. \"El número de endoscopias que hemos realizado al año para diagnosticarla permanece estable, mientras que el número de pacientes con esofagitis ha crecido\", explica. Se trata con omeoprazol, corticoides en jarabe, y con dieta de exclusión y, de momento, no tiene cura.\nArmentia, catedrática de inmunopatología en la Universidad de Valladolid, describe un caso de alergia al suelo en un trabajador de su facultad: \"El señor que pulía el suelo me comentó que tenía fatiga y le faltaba el aire. Decía que el trabajo de pulidor le hacía daño y que a causa de ello cogía muchas gripes. Me enseñó los productos que utilizaba para trabajar y, aunque eran sustancias que podían ser tóxicas, observé que se protegía muy bien con una mascarilla. Entonces, me fije en el suelo, tenía muchas estructuras que parecían fósiles. Hice una foto y lo consulté con un paleontólogo, quien me confirmó que se trataba de un paleosuelo compuesto de cientos de moluscos del Cretácico, llamados hippurites\". La historia del pulidor de suelos de la Facultad de Medicina de la Universidad de Valladolid ha puesto de relieve que hay alérgenos que, con 80 millones de años, aún permanecen activos.\nArmentia solo necesitaba confirmar que la causa de la neumonitis por hipersensibilidad que presentaba el pulidor, un cuadro similar a una gripe muy fuerte que cursa con tos, falta de aire y fiebre alta, estaba justo bajo sus pies. \"Tomé una muestra del suelo y la mandé analizar. Los primeros análisis han dado positivo en proteína de molusco y los análisis de sangre que se han realizado al pulidor también han dado positivo en anticuerpos contra moluscos. Aunque aún debemos realizar más pruebas para confirmarlo definitivamente, tengo sospechas muy fuertes de que el desencadenante de la alergia se oculta en el suelo, ya que el sistema inmunológico es capaz de reconocer cantidades mínimas de proteína\", aclara la alergóloga.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/17/2019, 20:01:45", "tags": ["Semen", "Fósiles", "Fecundación", "Alergias", "Frío", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}