{"id": "2f86c166-7683-4ef2-647b-c63cf106b201", "content": "Un chispazo de Odegaard tumba al Mallorca\n\nFINALIZADO\nEl fútbol anda espeso a estas alturas de la temporada porque todos los futbolistas están frescos como lechugas recién cogidas en la huerta, las piernas responden de maravilla, y como en el comienzo de una gran vuelta por etapas, el pelotón todavía está compacto. En el césped eso se traduce en pocos espacios, en las sombras de los rivales que oscurecen a quienes tratan de controlar la pelota y pensar antes de soltarla, así que es o una cosa u otra; o pensar o soltarla, y como nadie quiere que se le tome por tonto cuando intenta hacerse el listo, entre las dos opciones, la de deshacerse de la pelota es la más elegida.\nComo aseguran en los anuncios de pasta de dientes sobre los dentistas, en el fútbol, nueve de cada diez especialistas escogen el pelotazo. Los otros dos; Salva Sevilla en el Mallorca y Odegaard en la Real, a contracorriente, intentaban pensar además de correr y soltar la pelota, pero casi nadie les acompañaba en Son Moix. La única emoción en la primera parte llegó en el primer minuto y en el último. Una vez en cada portería. Al inicio, con el remate de cabeza de Lago Junior, que muy solo en el área, golpeó la pelota a las manos de Moyá; al final, en un instante de clarividencia de Illarramendi, que encontró la conexión con Oyarzabal, que lanzó a portería para que Reina tocara con la punta de los dedos para desviarla al poste.\nEl relleno del pastel, durante los 45 minutos entre una acción y la otra fue una bazofia incomible, complicada de digerir. La Real hacía como que mandaba en el campo, con un insulso manejo del balón de un lado a otro. Cuando le llegaba parecía que podía pasar algo, pero nada pasó. El Mallorca pretendió jugar como una semana antes frente al Eibar, pero el fútbol de cadena de montaje no suele ser lo más adecuado para ganar un partido, que en la segunda parte se desordenó. El maltrato a la pelota alcanzó proporciones estratosféricas, aunque el choque se hizo más entretenido. A los 22 que pululaban por el campo se les olvidó que estaban allí para jugar al fútbol, y no para retozar por un césped bien cuidado, pero la pelota se paseaba más por las áreas. De todas formas, parecía que este despropósito podía beneficiar más a una Real que se manejaba mejor en el caos.\nUn disparo al poste de Lumior, que casi sorprende a Moyá, fue la mejor opción local. Era el minuto 77, y la jugada animó al Mallorca, que adelantó las líneas. Esa confianza, sin embargo, fue letal para ellos. Martin Odegaard robó un balón en su campo e inició un contragolpe que Portu, experto en estos asuntos, negoció con solvencia. Vio llegar al futbolista noruego, que seguía la jugada, y que entró al área para controlar el balón y batir a Reina con la tranquilidad de un veterano. Fue el mejor chispazo de la calurosa tarde isleña, que daba los puntos a la Real Sociedad, porque lo intentó el Mallorca en los minutos finales, pero entonces apareció el mejor Moyá para amargarles la merienda a sus paisanos.\nA Vicente Moreno no le salieron los planes. Sus jugadores se pasaron el partido apretando tornillos, pero acabaron pasándose de rosca.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Martin Odegaard", "RCD Mallorca", "Real Sociedad", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}