{"id": "2f87cfc1-ee2e-43a9-58c0-c8dc9c0ab0af", "content": "Vox propone al Congreso construir un “muro infranqueable” en Ceuta y Melilla\n\nVox ha llevado al Congreso su propuesta de construir en la frontera de Ceuta y Melilla con Marruecos un muro de “un grosor, resistencia y altura que lo haga impenetrable e infranqueable”. Sin embargo, el partido ultra ya no pide que la obra la pague Rabat como, imitando a Trump, sugirió su líder, Santiago Abascal en un libro con Fernando Sánchez Dragó. Ahora asume que debería financiarlo España, aunque reclamara fondos a la UE.\nLa propuesta figura en la Proposición No de Ley que este jueves ha presentado Vox en el registro del Congreso y que, si las Cortes no se disuelven, será votada en pleno.\nEl secretario general de la formación, Javier Ortega Smith, y su portavoz parlamentario, Iván Espinosa de los Monteros, han argumentado que las actuales vallas han demostrado su ineficacia, mientras que las concertinas, que el Gobierno se ha comprometido a retirar, sirven en su opinión de “excusa” a las ONG para denunciar falta de humanidad. Según Ortega, la mayoría de los inmigrantes irregulares no saltan la valla sino que hacen agujeros en la alambrada, por lo que un muro de hormigón armado sería el único obstáculo insalvable.\nLa propuesta de Vox incluye una batería de medidas contra la inmigración irregular como una intensa aplicación de las devoluciones en caliente, previstas en la Ley de Extranjería, sin esperar a que el Tribunal de Estrasburgo resuelva el recurso sobre su legalidad; o el refuerzo en efectivos humanos y materiales, así como en respaldo legal, de las Fuerzas de Seguridad del Estado en las ciudades autónomas.\nEl grupo de Abascal también reclama la participación del Ejército en el control de la frontera con Marruecos mediante la colaboración de sus servicios de información, vigilancia electrónica, apoyo logístico y sanitario o transporte de personal. En realidad, el despliegue de efectivos militares no es una novedad. Unidades de la Legión y de Regulares ya patrullaron la frontera de Ceuta y Melilla en 2005, pero su participación se consideró entonces ineficaz pues, al carecer de la condición de autoridad, no podían intervenir y debían limitarse a avisar a la Guardia Civil.\nLos responsables de Vox no niegan que se haya reducido la entrada de inmigrantes irregulares (en los ocho primeros meses de este año llegaron en patera 15.683, un 45,2% menos que en el mismo periodo del año pasado, según el Ministerio del Interior), pero alegan que “no se tiene que admitir ni a uno solo”.\nPreguntados por los datos que avalan la acusación de que el magnate George Soros está detrás de la ONG Open Arms, lanzada por Abascal en el pleno del Congreso, los diputados de Vox se han limitado a señalar que las conexiones “son más que evidentes” y se mostraron confiados en que su denuncia ante la Fiscalía sirva para demostrarlas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Vox", "Ceuta", "Melilla", "Partidos ultraderecha", "Inmigración irregular", "Política migratoria", "Ultraderecha", "Partidos políticos", "Ideologías", "Migración", "España", "Política"], "newspaper": "elpais"}