{"id": "2f8cb30b-a6d6-49d8-4851-7d3324d290e0", "content": "Vítores de los empresarios a favor de la libertad de los presos\n\nEl 'president' asegura: \"Nunca nos levantamos de la mesa del diálogo, donde tenemos el teléfono para llamar y recibir llamadas\"\nCataluña sufre \"el abandono de las instituciones españolas\" y un \"déficit fiscal que afecta al déficit social, de bienestar y de infraestructuras\". Así lo ha remarcado el presidente de la Generalitat, Quim Torra, durante la 25 edición de la Nit de l'Empresari organizada por la patronal Cecot, que aglutina a numerosos empresarios independentistas, y en la que se han escuchado vítores de los empresarios cuando se ha pedido la libertad de los presos. Torra ha recordado que \"son días difíciles, con un país puesto a prueba\" y ha sacado una retahíla de reproches sobre \"innumerables propuestas a Madrid no escuchadas\", como el corredor mediterráneo, los accesos viarios a los puertos de Barcelona o Tarragona o el \"coste superior\" de la energía que pagan las empresas catalanas comparadas con las europeas. Para el president, en temas energéticos Cataluña tiene \"mucho terreno para recorrer si se quiere ganar en competitividad\".\nPara apuntalar su discurso, Torra ha enumerado diversos datos, como que en cinco años el PIB catalán ha superado al PIB español, que la tasa de paro fue inferior en Cataluña en el segundo semestre de este año y que también tuvo más inversión extranjera al inicio de 2019.\n\"Los gobiernos responsables dialogan, acuerda y pactan\", ha destacado Torra sobre los pactos nacionales económicos que afectan a Cataluña y con clara referencia a sus desencuentros con el presidente del Gobierno, Pedro Sánchez: \"Nunca nos levantamos de la mesa del diálogo, donde tenemos el teléfono para llamar y recibir llamadas\".\nPor su parte, Antoni Abad, presidente de la patronal Cecot, ha asegurado que la sentencia del Tribunal Supremo que condena a los líderes soberanistas por el 1-O \"no ha resuelto nada\" y que ha demostrado \"la incapacidad de la política para afrontar y resolver las cuestiones que la evolución social comporta\". \"Inocentemente creíamos que la democracia es el sistema político de participación para gobernarnos. Hemos aprendido que también se pueden aplicar con otros estilos. El Estado decepciona. Tenemos consciencia que los poderes que deberían convivir con independencia en una democracia no son tres, sino cinco: ejecutivo, legislativo, judicial, la prensa y la ciudadanía. Y los ciudadanos somos el primero\", ha señalado Abad, quien ha lamentado que \"el sistema falla por la base cuando legalidad, libertad y derechos humanos se contraponen y dejan de estar armonizados\".\nAdemás, ha expresado la \"preocupación\" de la patronal por los \"brotes de violencia, sus efectos y las consecuencias en términos económicos, humanos y reputacionales\", en referencia a los disturbios en Cataluña tras conocerse la sentencia del Supremo. Por eso ha añadido que \"con la violencia no nos reconocemos porque queremos que la fuerza de los argumentos se base en ser respetuosos y comportarnos pacíficamente. Los últimos nueve años en Cataluña, tanto los que se han manifestado como los que no, han hecho posible que no se rompiera ni una botella\".\nAbad, que se ha llevado la ovación de la noche cuando ha pedido la libertad de los presos, ha instado a \"negociar\" para superar obstáculos a \"los políticos con los políticos y la política con la empresa\". Por eso, ha destacado que este diálogo debe ser en el marco de una democracia de calidad, al servicio de la convivencia y del interés general, \"para encontrar soluciones colectivas y personales, como es el caso de los condenados\".\nEl presidente de Foment del Treball, Josep Sánchez Llibre, también ha pedido a Quim Torra que lidere \"políticamente la recuperación del prestigio\" de Cataluña y Barcelona tras la violencia de la semana pasada, que afecta a \"la imagen, el prestigio, la seguridad y la economía\" del tejido empresarial. Confía en que estos actos violentos \"no se produzcan nunca más\" y ha añadido que Torra debe contar con apoyo institucional y de entidades. Además, también pidió un \"nuevo pacto social\" para superar las desigualdades y \"reformular el sistema capitalista\" ante \"un futuro muy incierto\" en \"unos momentos difíciles y complejos\". Por eso ha instado a \"reconducir los graves problemas de la política\" y ha añadido que \"la situación de los presos ha generado un fuerte impacto emocional en la sociedad catalana\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtra vez con el \"déficit fiscal\". Es muy injusto, sí. Podemos acabar con el \"déficit fiscal\" de Cataluña dejando de consumir productos y servicios catalanes y sustituyéndolos por los de otras regiones más amables y leales. Cada día de compras es un día de votación.", "date": "10/23/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}