{"id": "2f8c577c-c40e-4070-42ab-e44de4475def", "content": "Una rosa para Retamar\n\nEn unos conocidos versos hablaba Miguel Hernández de la herida que nos abre la muerte de un poeta. Y es que la poesía es esa sustancia intangible que nos construye como seres humanos y como pueblos. Esa herida se renueva ahora con la reciente pérdida del poeta cubano Roberto Fernández Retamar, cuyos versos y ensayos lo han convertido, desde hace mucho, en un clásico de las letras hispanoamericanas, más allá del contexto que le tocó vivir.\nDel mismo modo que la Generación del 27 acogió en su momento a ese hermano menor que fue Hernández, también el talento precoz de Retamar llegó a la poesía acogido por un grupo mítico, Orígenes, y sus principales voces: Lezama Lima enalteció su universalidad, Fina García Marruz habló de su “rara ventura” para el poema amoroso, y Cintio Vitier aclamó sus elegías, “que solo una ternura como la suya podría sustentar”. El Premio Nacional de Poesía, conquistado en 1952 por aquel muchacho de apenas 22 años, daba fe de esa revelación temprana. Y la promesa cristalizó después en una andadura de casi 70 años, destilada desde un sólido conocimiento de la tradición hispánica de las dos orillas: Garcilaso y san Juan de la Cruz, José Martí y César Vallejo, Antonio Machado y Rubén Darío.\nInvestida de una transparencia y musicalidad que le son connaturales, esa poética evoluciona hacia lo conversacional desde los años sesenta, y se hermana con la de grandes compañeros de generación y de amistad: Juan Gelman, José Emilio Pacheco, Mario Benedetti, Ernesto Cardenal... Todos ellos, por cierto, reconocidos —a veces muy tarde, sí— por premios para los que Retamar no fue afortunado. Y no es que no se solicitaran: desde muchas universidades españolas, y también las de Cagliari, Poitiers, Sassari, Roma, Padua o Budapest, entre otras, se insistió en proponerlo a los galardones más relevantes, pero no hubo suerte: se imponía la política. Es curioso, porque su poesía es ajena a servidumbres ideológicas, y constante en su profesión de humanismo. La historia se ha repetido muchas veces: aún nos rasgamos las vestiduras porque Jorge Luis Borges —por cierto, uno de los referentes de Retamar— no recibió los premios que merecía, a causa de sus ideas. Pero no puede evitarse que cada artista sea hijo de su tiempo, y por fortuna la gran poesía permanece más allá de todo eso. Y la obra de Retamar, difundida en innumerables países y saludada desde las universidades de Europa y América, forma ya parte indispensable del patrimonio de las literaturas hispánicas desde hace décadas.\nEn uno de sus poemas más hermosos, dedicado a Juana Inés de la Cruz, Retamar habla de ese fuego imborrable que es su legado: “¿Qué podría el agua / contra tu devorante alfabeto de llamas? [...]Quema aún como entonces —hace años, hace siglos”. Es misteriosa la ciencia del tiempo y la palabra. Puede hacer pervivir esa criatura fugaz que se llama poesía. También puede tender puentes sobre las heridas abiertas por la historia en mitad de un país. O puede volver a hacer vibrar y respirar a aquellos que se llevó la muerte terrena, como en los versos que Retamar le dedica a Rilke: “Registro viejos papeles amados y escojo estas rosas / Escritas por la mano absoluta del poeta. / Luego sería la rosa final, la de la espina”. Desde tiempos antiguos esa flor es emblema de la poesía y su fragilidad perdurable: vaya hoy también una rosa para Roberto Fernández Retamar como justo tributo hacia su obra, in memoriam.0\nSelena Millares es escritora y catedrática de Literatura Hispanoamericana en la UAM.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Obituarios", "Cuba", "Escritores", "Caribe", "Latinoamérica", "Sucesos", "Literatura", "América", "Cultura"], "newspaper": "elpais"}