{"id": "2f93c482-1e11-4196-6a0a-6a201a59a6e4", "content": "Muere Barron Hilton, el presidente del imperio hotelero durante tres décadas\n\nBarron Hilton falleció el pasado viernes en su casa de Los Ángeles a los 91 años, según anunció la fundación Conrad N. Hilton, que lleva el nombre del creador de este imperio hotelero que es sinónimo de lujo en todo el mundo. Un negocio en el que Barron, su segundo hijo, rechazó entrar cuando su progenitor le ofreció trabajar en la empresa como ascensorista y aparcacoches por 160 dólares a la semana.\nBarron Hilton prefirió labrarse su propio futuro y. al estallar la II Guerra Mundial, se enroló en la Marina donde trabajó como fotógrafo, una de las aficiones que le han acompañado durante su vida, junto a los aviones y el fútbol americano. Fundó Carte Blanche Credit Card y Air Finance Corporation, pero finalmente decidió entrar en la empresa familiar, donde fue escalando puestos hasta que llegó a la presidencia en 1966. Durante su mandato, la compañía se convirtió en la quinta cadena de hoteles de Estados Unidos y fue pionera en la práctica de vender la propiedad de sus inmuebles mientras continuaba administrando los hoteles instalados en ellos. También fue un innovador por conseguir que Hilton Hotels fuera la primera empresa cotizada en la Bolsa de Nueva York que ingresó en la industria de los juegos de casino.\nI am deeply saddened by the loss of my grandfather Barron Hilton. He was a Legend, a visionary, brilliant, handsome, kind and lived a life full of accomplishment and adventure. Ever since I was a little girl I have looked up to him as a businessman. I feel so grateful to have had such an incredible mentor. I always wanted to make him proud. The last conversation we had a few days ago I told him how much of an impact he had on my life. His spirit, heart and legacy will live on in me.\nUna publicación compartida de  Paris Hilton (@parishilton) el 20 Sep, 2019 a las 4:08 PDT\nSu pasión por la aviación le llevó a convertirse en propietario de una flota de aviones, helicópteros, planeadores y aviones ultraligeros, mientras que la que tuvo por el fútbol americano lo condujo a fundar Los Angeles Chargers, un equipo que tras su fallecimiento ha publicado un comunicado que destaca su papel en la Liga Nacional de Fútbol Americano (NFL). “La NFL moderna no sería lo que es hoy sin la visión de Barron Hilton”, ha afirmado Dean Spanos, que dirige en la actualidad el equipo que él creó.\nMiss and love you forever Papa...\nUna publicación compartida de  Paris Hilton (@parishilton) el 21 Sep, 2019 a las 7:53 PDT\nTambién causó revuelo que en 2007 anunciara que se unía al club de los multimillonarios que no dejarían su fortuna a sus herederos, entre cuyos miembros están Warren Buffet o Bill Gates. “Mi fortuna personal actualmente asciende a 2.300 millones de dólares (más de 2.000 millones de euros al cambio actual) y sea cuál sea su valor en el momento de mi muerte, mi intención es donar el 97% a la Fundación Conrad N. Hilton”, reveló entonces el empresario a través de un correo electrónico enviado a la revista Fortune.\nEse momento ha llegado ahora y con su decisión ha seguido los pasos de su padre, quien al morir en 1979 donó la práctica totalidad de la riqueza que había acumulado a la Iglesia católica y a su propia fundación, una decisión que su hijo consiguió revocar tras acudir a los tribunales para impugnar el testamento. La justicia le dio la razón en 1989, momento en el que obtuvo parte de la fortuna de la familia tras argumentar que su trabajo al frente del imperio Hilton había contribuido a enriquecerlo.\nEl empresario hotelero ha mantenido a lo largo de su vida relación directa con algunos personajes famosos. Una de ellos es su propia nieta, Paris Hilton, habitual de las fiestas de la alta sociedad de todo el mundo. Su padre contrajo matrimonio con la actriz Zsa Zsa Gabor en 1942 y su hermano Conrad Nicholson, Nicky, estuvo casado durante un año con Elizabeth Taylor.\nLa relación con su nieta Paris vivió momentos convulsos debido al tipo de vida que ella llevó durante su juventud. “Le ha dado vergüenza ver cómo Paris ensucia el apellido de la familia\", dijo en 2007 Jerry Oppenheimer, biógrafo de los Hilton, cuando publicó su libro House of Hilton. A ella no pareció preocuparle demasiado la opinión de su abuelo y su intención de desheredarla del todo porque ya había ganado millones de dólares con la publicación de un libro, colaborando en varias películas, posando como modelo o participando en realities de televisión, actividades a las que se unieron más tarde varios perfumes y, en 2018, el lanzamiento de su propia línea de belleza.\nLa relación ha debido de mejorar con los años y, después de conocerse la muerte de su abuelo, Paris Hilton le ha rendido homenaje en su cuenta de Instagram, donde tiene más de 11 millones de seguidores: “Me entristece profundamente su pérdida. Era una leyenda, un visionario, un hombre brillante (...) Estoy muy agradecida de haber tenido un mentor tan increíble”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Paris Hilton", "Hilton", "Herencias", "Obituarios", "Gente", "Derecho sucesiones", "Derecho privado", "Hoteles", "Famosos", "Familia", "Alojamientos", "Hostelería", "Fundaciones", "Derecho", "Empresas", "Turismo", "Sucesos", "Economía", "Sociedad", "Justicia"], "newspaper": "elpais"}