{"id": "2fae5617-3d79-4137-62fc-6f5bbc8449fa", "content": "Salir del túnel\n\nDesde el principio de la apuesta independentista, entre 2010 y 2012, estaba claro para quienes observaban con la mente fría el desarrollo de la crisis política catalana que los soberanistas entraban en un callejón sin salida. Sabíamos entonces, y se comprobó en octubre de 2017, que al fondo del callejón había un alto e insalvable muro de hormigón armado contra el que se estrellarían. Los independentistas llevan dos años largos negándose a extraer las insoslayables consecuencias de esa cruda realidad. No hay salida para esa vía, no la hubo nunca. Con un agravante: como saben bien quienes leen libros de historia, las revoluciones derrotadas no dejan nunca las cosas tal como estaban antes, sino peor. A veces mucho peor.\nEn el campo independentista abundan aún hoy, sin embargo, dirigentes y publicistas que leen mal la situación en que están y la interpretan como un empate, o incluso como una pausa, un momento de descanso para recuperar el aliento y reagrupar efectivos para un nuevo envite. Persisten en el más fatal de sus errores iniciales, la equivocada evaluación de la relación de fuerzas entre partidarios y detractores de la independencia.\nEste es el desastroso e inapelable balance de la sustitución del autonomismo por el independentismo operada en 2012: dirigentes en la cárcel o expatriados, partidos descabezados, regresión de la autonomía, grave erosión de los consensos sociales, culturales y políticos del catalanismo y pérdida de todo tipo de influencia en España. En suma, minimización de Cataluña. Todas las apelaciones a la astucia lanzadas por el primer estratega del giro del autonomismo hacia el independentismo, Artur Mas, suenan ahora a simple iluminismo.\nPero eso no es todo. Tras la tormenta, el paisaje que aparece es el que va a constituir la realidad cotidiana catalana durante mucho tiempo: queda consolidada, escrita en piedra como las tablas de los Diez Mandamientos, la concepción del régimen de autonomía como mera descentralización administrativa. Todo lo que es político, absolutamente todo, se decide en Madrid. Cuando se aprobaron la Constitución y el Estatuto catalán era posible creer que su desarrollo daría autonomía política a Cataluña, Euskadi, quizá Galicia. Durante las décadas siguientes se libró el duro forcejeo para que el traspaso de poder decisorio de la Administración central del Estado a Cataluña y las demás comunidades fuera real y fuera político, no solo administrativo. La reforma estatutaria de 2006 emprendida por el Gobierno de Pasqual Maragall era un intento de avanzar en esa vía en clave de sincera fraternidad hispánica. Fue torpedeado, se frustró, y con él fue derrotado el autonomismo catalán. La revuelta subsiguiente, liderada por los soberanistas, llevó al desvarío de la proclamación unilateral de independencia de 2017. También fracasó. Pero el resultado no ha sido volver a 2006, sino a 2003. Es decir, al momento en que el catalanismo consideró que la autonomía de 1979 estaba tan desgastada, mellada, que ya no respondía a los retos de una Cataluña que quería autonomía política; autogobierno, no descentralización. Una crisis constitucional: la autonomía que Cataluña quiere no es esa. La que tiene no es la que ha votado.\nSería erróneo e injusto atribuir exclusivamente la responsabilidad de esta crisis a los dirigentes de los partidos catalanes. Es obvio que la derecha española que en 1978 tronaba contra el Título VIII de la Constitución la ha aprovechado para hacer realidad sus planteamientos de entonces, que son los que ahora se aplican a Cataluña. Pero eso no quita que una de las muchas preguntas que en estos momentos corresponde formular es esta: ¿alguien cree que los líderes independentistas que han llevado al país a este vergonzoso desastre tienen que seguir al frente de sus partidos como si todo les hubiera salido bien? Sabemos que al encarcelarles y perseguirles se les ha convertido en mártires de su causa. Y que desde luego los partidos pueden ser dirigidos desde la cárcel o el exilio. Pero, aun siendo así, y vistos los resultados obtenidos por su gestión, una mínima decencia política les obliga a ceder el paso a otros liderazgos. A otras ideas. A otras maneras de actuar. Eso es así incluso si se acepta que la proclamación ful de independencia de octubre de 2017 no era más que un desesperado intento de la mayoría parlamentaria soberanista del momento y del presidente Carles Puigdemont para forzar una negociación con el Gobierno de España tendente a recuperar por lo menos los contenidos del Estatuto de Autonomía de 2006 recortados en 2010 por el Tribunal Constitucional.\nIncluso aceptando esta interpretación benevolente de la crisis, es urgente salir del bucle y dar a Cataluña la oportunidad de que líderes nuevos y frescos, con nuevos planteamientos, busquen la salida a ese túnel en el que nunca debió haberse metido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Opinión", "Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Referéndum 1 de Octubre", "Legislación autonómica", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}