{"id": "2fbf421f-670a-4e57-5714-2d51c58f474b", "content": "El pastor y los 550 domingueros\n\nEn Viaje a la Alcarria, Camilo José Cela llega a Zorita de los Canes en coche. Nosotros no vamos a ser menos. A él lo trajeron en 1946 don Mónico y don Paco, alcalde y médico de Pastrana. A nosotros nos recoge Leticia, que trabaja en la Posada de Zorita, porque hace un calor de muerte, llevamos desde las seis andando y en coche son 10 minutos.\nLeticia conduce a toda velocidad (o a mí me lo parece, la falta de costumbre) hasta el pueblo alcarreño al que llegó desde Montevideo (Uruguay) hace ya tres años. Traía un niño pequeño y una bebé de ocho meses. “Al principio, cuando la oían llorar, la gente, ¡guau!, se sorprendía, hacía tanto que no escuchaban un niño…”.\nEntre tanta bibliografía intensa sobre el caminar, Viaje a la Alcarria es un trago fresco del botijo. El costumbrismo socarrón de Cela, que habla de sí mismo en tercera persona (el viajero “que es joven, alto y delgado”, también un borde) describe un caminar muy… a su manera. En vez de cantimplora, lleva una bota de vino, un crack, porque se mete caminatas de cinco horas. Tras superar un repecho, siempre se fuma un pitillo. Echa muchas siestas. Y si no encuentra posada o fonda pide que le hagan de comer en las casas. Se pone morado nivel sopas de ajo con dos huevos escalfados, pescadilla frita y una pierna de corderito con ensalada. Corderito. Habla con decenas de personas. Mendigos y mozas, pastores y curas, viajantes y posaderas. Y con muchísimos niños que siempre parecen recibirle “en bandadas”.\nAquellos niños son las bandadas de abuelos que llevamos viendo seis días. Porque lo que son niños, en Zorita 2019 hay cuatro, más tres adolescentes (el pueblo tiene 70 habitantes, solo una treintena vive aquí de seguido).\nMercedes, 90 años, era “mocita” el día que llegó Cela: “Él llevaba polainas, botas y un morral. Tomó café en casa, eran otros tiempos y mi madre invitaba a todo el mundo... Hasta quiso sacarnos a las niñas de la cama, para ofrecerle el cuarto, pero él dijo que de eso nada”.\nMercedes nació aquí, “y de aquí no me he movido” dice. Ya no sale a caminar, pero ha caminado mucho: “A Bolarque a vender conejos; a lavar al río; a coger aceitunas… Casi descalza, no como van ahora con los aparatitos. Y si llovía, llovía... Mira, cuando oíamos las campanas de Albalate tocar a fiestas, salíamos corriendo [siete kilómetros], echábamos un baile y corriendo de vuelta, cantando todo el camino”.\nNos recita un poema que ha escrito (a cambio de que no apunte; y no insisto para que no me llame “cazutera”, que aquí significa metomentodo). Trata sobre La Mojonera, una fiesta que celebraban padres e hijos el día de San José recorriendo los mojones de las lindes del pueblo. “Hace la tira de años que se perdió la tradición del paseo, nadie sabe bien por qué, ahora solo celebramos la comilona final de arroz con oveja”, explica Pedro, hijo de Mercedes y teniente de alcalde. Quiere reinstaurar el camino, él lo hizo con su padre pero era muy chico y no se acuerda. Está buscándole la pista con su hijo, en archivos y por el campo. “Los caminos si no se usan, se pierden”, dice.\nTeniente de alcalde, ¿quién camina ya en este pueblo? “Solo el pastor, que no le queda más remedio”. Nos indica dónde está su casa con un “coge la vega, sube la loma, gira en el almendro”. La mujer del pastor nos manda a “los chopos”, la vereda por donde vuelve Dani Pudilic, 44 años, con sus quinientas cabras al mediodía.\nLe ves llegar de lejos por el polvo que levanta el rebaño. Caminan juntos 15 kilómetros al día; de 7 a 12 y por la tarde de 6 a 11. Pudilic tiene una vara de madera larga con goma negra en el mango, sobre la que apoya la axila mientras fuma. Parece un anuncio Marlboro. La piel curtida, los ojos clarísimos, el bigote casi rubio. Pantalones militares y una camiseta publicitaria del bibliobús. Va con cuatro perros y el burro Lucero, a los que grita indistintamente en español y rumano. Y si grita vienen, vamos si vienen. Cuando se pone delante de las cabras, ellas no pisan la frontera invisible que marca su cuerpo. Rollo Jedi. Pudilic sonríe y habla poco.\n¿Le gusta ser pastor? “Me gusta. Más en invierno, hay más comida para las cabras. Mi padre era pastor, quedamos pocos”. ¿Se aburre? “Voy concentrado, a veces pongo la radio. Es tranquilo. Prefiero andar que ir en el burro, él me lleva la comida”. A veces le acompañan sus hijas, pero prefiere que estudien y “no se levanten con el sol”. “Yo, sin embargo, no podría trabajar como tú, encerrado”, dice. Y tampoco le saco mucho más.\nAsí que vamos al río a bañarnos. En el prado que Mercedes dejaba la ropa enjabonada sobre los juncos para que la blanquease el sol inauguraron el verano pasado un parque fluvial con césped, merenderos y sombrillas. Está petado. Vallaron el prado y empezaron a cobrar entrada (tres euros, cinco los fines de semana, aforo 550 personas en unos 250 metros por cinco o seis de ancho). En 2018, en mes y medio recaudaron 30.000 euros. “Queríamos intentar que viniese menos gente y poder pagar la limpieza, porque lo dejaban hecho un asco”, cuenta el alcalde socialista José Andrés Nadador. Pasó todo lo contrario. Vienen más. Autobuses enteros de turistas (además de un espectacular castillo, junto al pueblo está Recópolis, un yacimiento visigodo, que en todo 2018 recaudó 40.000). Sobre todo vienen coches y más coches de Madrid (aparcados de cualquier manera en medio del pueblo).\nLos domingueros echan el día con neveras portátiles y transistores. Sillas plegables y colchonetas inflables. En el agua, llena de gente, las hay con forma de donut y de unicornio, y eso que no es zona de baño; el río lleva mucha corriente de una hidroeléctrica cercana y no hay socorristas. Es un sitio precioso pero no queda un hueco. Se come pollo frito y paella de táper. Hay familias latinas, pandillas de moteros tatuados, niños con el mismo cuerpo de señor que sus padres, chicas con uñas de gel que las usan como pinzas para arrancarse pelos rebeldes de las piernas y las ingles. Es una foto de Martin Parr en un meandro del Tajo.\nNos alejamos andando del pueblo, los altavoces todavía soltando contra las piedras antiguas el ritmo de un reguetón. En las lindes de Zorita conviven dos universos paralelos. Los ocupantes de un coche con la cara de Hello Kitty pintada en todo el capó sacan los brazos por las ventanillas para darnos ánimos, como si nosotros fuéramos los raros. A lo lejos, en el monte, imaginamos la nubecilla de polvo que levantan las cabras del pastor Pudilic en su paseo vespertino.", "date": "08/07/2019, 19:01:45", "tags": ["Senderismo", "Zorita de los Canes", "Camilo José Cela", "Provincia Guadalajara", "Río Tajo", "Ríos", "Turismo masivo", "Pastoreo", "Viajes", "Espacios naturales", "Ganadería", "Turismo", "Agroalimentación"], "newspaper": "elpais"}