{"id": "2fc6db02-f927-4cd4-779a-f79e528c4f84", "content": "Madrid combatirá las nevadas con los mismos medios que el año pasado\n\nEl plan de nevadas de este otoño-invierno coordinado por la Delegación de Gobierno en Madrid dispondrá de 164 máquinas quitanieves ubicadas en 12 municipios incluidos la capital, casi 15.640 toneladas de sal, 1.244.000 litros de salmuera, 31.777 plazas para aparcamiento obligatorio de camiones y 86 puntos de control para el establecimiento de restricciones a la circulación. Se trata de los mismos medios con los que se contaba el año pasado, con las novedades de métodos de predicción de situación del suelo durante las nevadas y medidas de geolocalización en camiones. Las primeras nieves han llegado este año una semana antes de la puesta en marcha del plan, que ha presentado esta mañana la delegada del Gobierno Madrid, María Paz García-Vera.\nLa delegada ha recordado que la temporada invernal pasada fue \"muy buena, con incidentes menores\" y que en esta se mantienen los mismos medios, que fueron \"suficientes\", pero \"mejorados y actualizados\". Con este plan, se pretende asegurar la vialidad en la red de carreteras del Estado y reducir al mínimo el número de tramos con restricciones o retenciones y su duración a causa de nevadas, hielo, granizo, lluvia engelante o lluvia gélida entre el 1 de noviembre de 2019 y el 31 de marzo de 2020. \n\"Se están estableciendo protocolos especiales, más disponibilidad de lugares y modelos con predictivos de la Agencia Estatal de Meteorología (Aemet), que ha pronosticado un invierno cálido y seco. Contamos con alojamientos para más personas, habilitando zonas de descanso, geolocalización de camiones y procedimientos para que los conductores cumplan las normas y más quitanieves\", ha explicado.\nAdemás de los medios de quitanieves, sal y demás, también se activarán cuando sean necesarios los aspersores automáticos de fundentes de nieve, situados en un tramo de un kilómetro en la entrada del Bus-VAO en Las Rozas (A-6), para evitar accidentes y retenciones en una zona especialmente sensible, donde las máquinas quitanieves tienen un acceso complicado. A todos estos recursos hay que sumar los efectivos de la Agrupación de la Guardia Civil de Tráfico de Madrid, de la que forman parte más de 700 agentes y 400 vehículos, preparados para actuar en cualquier momento.\nCon todo ello se pretende evitar problemas de circulación en los casi 900 kilómetros de la red viaria del Estado que discurren por la Comunidad de Madrid. Como novedad, se ha puesto este año un semáforo en Navacerrada para permitir circular mejor a todos los vehículos por la zona, ha indicado el jefe de la Agrupación de Tráfico de la Guardia Civil de Madrid, Benito Monzón.\nLos principales puntos conflictivos son las cotas superiores a mil metros: puerto de Somosierra en la A-1 (con 1.444 metros de altitud, desde el kilómetro 84 al 96; Alto de León en la Nacional VI (con 1.511 metros de altitud, desde el kilómetro 52 a 57. Y los tramos de autopista desde el kilómetro 57 hasta el límite con la provincia de Segovia, en la A-1; y del kilómetro 42 al límite de la provincia en la A-6.\nNevando moderadamente en el observatorio de @AEMET_Esp del puerto de Navacerrada. Temperatura descendiendo, ahora -3.7 ºC y espesor de nieve aumentando , ahora 7 cm. pic.twitter.com/ZzKnT6J9nD\nOtra de las prioridades de la Delegación del Gobierno es garantizar la vialidad de los accesos a la capital. Se prestará especial atención a las vías \"críticas\", como son los anillos viales de circunvalación, las radiales de entrada/salida a Madrid y los accesos al aeropuerto Adolfo Suárez Madrid-Barajas, las estaciones de ferrocarril y otras infraestructuras de transportes.\nEl plan prevé la declaración de tres fases: de alerta, que se activará con la emisión de un boletín de la Aemet de nevadas de niveles rojos o naranjas en algún punto de la región o de amarillo en el área metropolitana-Henares; de preemergencia, cuando comience a nevar y la previsión de nevada sea fuerte; y de emergencia, cuando la nieve existente en la calzada, el hielo o cualquier otra circunstancia provoquen el corte de la calzada.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Nieve", "Seguridad vial", "Precipitaciones", "Tráfico", "Meteorología", "Comunidad de Madrid", "España", "Transporte"], "newspaper": "elpais"}