{"id": "2fc79c7e-2880-4151-68ac-5b10b4a8f8d9", "content": "Flores, música y colores, el funeral atípico de Cristina de Holanda\n\nLa familia real holandesa se ha despedido este jueves de la princesa Cristina de Orange, tía del rey Guillermo y hermana de la antigua reina Beatriz, en una ceremonia atípica que ha roto con los funerales dedicados tradicionalmente a los miembros de la realeza. Cristina, que falleció el pasado viernes 16 de agosto por un cáncer de huesos, a los 72 años, trató siempre de mantener su independencia y pidió ser incinerada y que sus parientes evitaran el luto. Hasta ahora, todos los Orange habían sido enterrados en la cripta de la Iglesia Nueva, de la ciudad de Delft. En su caso, sin embargo, el ataúd, sencillo y adornado con girasoles ha sido llevado a la sala de carrozas de los Establos Reales, una dependencia noble del palacio de Noordeinde, en La Haya, donde murió.\nAl funeral celebrado este jueves no han faltado sus tres hijos, Bernardo, Nicolás y Juliana, además de sus hermanas, la antigua reina Beatriz, y las princesas Irene y Margarita, además de varios sobrinos. Los soberanos Guillermo y Máxima también han acudido. Todos iban vestidos con tonos alegres, y las flores y los paisajes adornaban el estampado de los vestidos de la reina Máxima de Holanda, así como los de Beatriz y Margarita. Casi todos llevaban flores naturales o en forma de joya como adorno, y antes de la cremación —que será en privado— han cantado algunos artistas premiados en el concurso internacional Princesa Cristina. Premios que ella patrocinó durante cuatro décadas. No ha habido carruaje ni paseo por las calles de la ciudad y, según publica la prensa holandesa, habrá otra despedida en Italia, con los amigos de la princesa. Sus hijos quieren llevarse las cenizas al extranjero.\nMaría Cristina de Orange nació en 1947 en el palacio de Soestdijk, en la provincia de Utrecht. Era la cuarta y última hija de la entonces reina Juliana, y de su esposo, el príncipe Bernardo, y vino al mundo con un problema grave en la vista a causa de la rubeola sufrida por su madre durante el embarazo. Con el tiempo, los avances médicos le permitieron ganar suficiente visión para llevar una vida normal, pero durante su niñez, Juliana se puso en contacto con una sanadora mística, Greet Hofmans, con la esperanza de hallar una cura para su hija. La soberana acabó creyendo que ella curaría a su hija, y la dependencia emocional así creada provocó casi una crisis de Estado. Las ideas pacifistas de Hofmans influyeron en Juliana en plena Guerra Fría y cuando Holanda reforzaba sus lazos atlánticos con Estados Unidos y la OTAN. El príncipe Bernardo amenazó con divorciarse y la reina se mostró incluso dispuesta a abdicar, pero la situación pudo enderezarse. La sanadora, eso sí, fue despedida.\nLa princesa Cristina, tal vez por sus problemas, fue siempre una niña decidida y vital, que se ganó la independencia a pulso. Su determinación empezó temprano, cuando decidió suprimir María de su nombre propio. No le gustaba, y a los 16 años pidió que la llamaran Cristina, a secas. Sus estudios de Pedagogía y Música, sus sucesivos traslados a Canadá, Nueva York y Londres, y su matrimonio con Jorge Pérez Guillermo, un exiliado cubano, fueron seguidos con curiosidad por sus compatriotas, que la veían poco. Su talento para el canto quedó plasmado en varios discos y también cantó durante los funerales de sus padres, fallecidos ambos en 2004. En el suyo, el homenaje ha sido de los ganadores del premio que lleva su nombre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Guillermo de Holanda", "Beatriz de Holanda", "Gente", "Holanda", "Realeza", "Muertes", "Víctimas", "Europa occidental", "Familia Real", "Casa Real", "Europa", "Sucesos", "Política"], "newspaper": "elpais"}