{"id": "2fcae3e8-e769-4050-69cc-c332b579d870", "content": "Nadal, “óptimo” para jugar\n\n“Ahora, ahora es el momento…”.\nEl comentario de uno de los integrantes del equipo de Rafael Nadal coincide con la aproximación del balear a la línea de fondo. Empuña fuerte su raqueta, eleva la bola y sirve por primera vez. Es domingo, la antesala al pulso contra Alexander Zverev (21.00, #Vamos) en su estreno en el Masters, y la maniobra se repite una y otra vez, durante tres secuencias y un partidillo con Roberto Bautista, para acabar dictando sentencia: sí, Nadal ha llegado a tiempo. Superada la prueba del algodón, afronta en buenas condiciones el torneo que se le resiste y a la vez tanto le ilusiona.\n“Ha sido el primer día que ha podido sacar con normalidad”, comenta tras el entrenamiento su preparador, Carlos Moyà, en un reducido corrillo con los enviados especiales. “Empezamos muy despacio, muy poco a poco, y hemos ido subiendo cada día la carga de intensidad. Ha aguantado bien. Creemos que está en condiciones óptimas”, certifica el técnico después de una sesión de casi dos horas en la que por primera vez desde hace 10 días, cuando se retiró en las semifinales de París-Bercy por una lesión abdominal, Nadal (33 años) ha podido sacar a niveles muy cercanos a su máximo.\n“La progresión ha sido buena. Otra cosa sería que no hubiese podido sacar ayer u hoy, porque entraríamos al partido de mañana con más incógnitas, pero habiendo hecho lo de hoy [por este domingo]… El abdominal no le ha molestado nada”, continúa Moyà, quien confía en que no se produzca una recaída cuando el tenista aborde la situación real de juego y tense más la musculatura; “creemos que no, pero la duda siempre existe. Queremos creer que no. Yo sigo mucho la opinión del doctor [Ángel Ruiz Cotorro] y la de Maymò [el fisio], que es quien mejor conoce a Rafa. Ven una progresión muy buena”.\nA 24 horas del choque con Zverev, las buenas noticias acompañan al preestreno del mallorquín, que a lo largo de la semana se ha tratado a base de termoterapia profunda (con la máquina Indiba), radiofrecuencia y los cuidados de Maymò. Aunque la dolencia no le impedía pelotear, sí lastraba el servicio. Después del susto en Bercy y la resonancia en Palma de Mallorca, recuperó la actividad y progresivamente ha ido adaptándose al saque; siempre supervisado por Ruiz Cotorro, presente en las cuatro sesiones preparatorias en el O2 de Londres.\n“Viene con partidos y confianza. En París-Bercy estaba jugando y sacando muy bien, adaptándose a cómo se juega en este tipo de superficie [indoor, rápida y bajo techo]. Aquí no hay margen para especular ni de coger ritmo en las dos primeras rondas, como suele ser habitual, así que habrá que estar a tope desde el principio, y creemos que vamos a estar preparados”, explica Moyà, de 43 años.\nEnfrente estará este lunes Zverev, derrotado por Nadal en los cinco precedentes entre ambos. Pese a su discretísimo curso –solo un título, en la tierra de Génova–, el entrenador desconfía del alemán, defensor del título obtenido el año pasado. “Está siete del mundo y ya ganó aquí, así que será un partido muy difícil. El cara a cara es muy bueno, pero es un gran jugador que ha ganado muchas cosas. Si Rafa no lo hace muy bien, será difícil que pueda ganar”, cierra Moyà.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Copa de Maestros", "Londres", "Lesiones deportivas", "Inglaterra", "Accidentes deportivos", "Reino Unido", "ATP Tour", "Tenis", "Europa occidental", "Accidentes", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa", "Sucesos"], "newspaper": "elpais"}