{"id": "2fcb4cd1-741d-432e-6b98-c927854eb896", "content": "Marcelino: “El detonante de mi despido fue la Copa; para Peter Lim era una competición menor”\n\nEn una extensa rueda de prensa, que pausó durante unos segundos porque rompió a llorar cuando se le preguntó por la despedida del miércoles en el vestuario de Paterna con sus jugadores, Marcelino dijo este viernes adiós. “Os he convocado porque sentía la necesidad de despedirme de la afición”, explicó. Casualmente, el técnico asturiano escogió para hacerlo el mismo hotel que eligió Cesare Prandelli el 31 de diciembre de 2016 cuando presentó su dimisión como técnico del club de Mestalla decepcionado porque Peter Lim no había cumplido con lo que le prometió cuando lo contrató.\nBeligerante y respondón en las últimas ruedas de prensa ante el viraje de la propiedad respecto a las directrices pactadas tras la consecución de la Copa, Marcelino reveló que la consecución de la octava Copa del Rey había sido la causa de su destitución. “Estoy absolutamente seguro de que el detonante de esta situación fue la Copa. Durante la temporada recibimos mensajes directos de que teníamos que rechazar esta competición. La afición quería luchar por la Copa, los futbolistas querían luchar por la Copa y tenían la convicción de ganarla, nosotros queríamos luchar y ganar la Copa. Ese fue el detonante de esta situación, quién me lo iba a decir”.\nMarcelino destapó que para Peter Lim la Copa “era una competición menor, secundaria, que podía poner en riesgo logros como la Champions” y que el vestuario se rebeló. “El Valencia no puede salir a una competición y no competirla. No seríamos profesionales. Perderíamos la confianza y la credibilidad”. La negativa a seguir la pauta marcada por el dueño en la Copa ha tenido consecuencias dramáticas para el entrenador y su cuerpo técnico.\nEl técnico agregó que cuando el equipo levantó el trofeo en el Villamarín no recibió “ninguna felicitación\" por parte del propietario. \"Es más, cuando el 19 de julio fui a Singapur me felicitó por la Champions y no por la Copa. Podéis comprender mi sorpresa. Todos sabéis que ha habido una fecha muy crítica con el director general. No ha sido solo conmigo. Todos los hechos me llevan a la conclusión de que la Copa sea la causa de nuestra destitución”, ha contado Marcelino.\nEl técnico explicó su sensación de incredulidad e impotencia. \"No daba crédito. No entra dentro de la lógica que este cuerpo técnico, que ha respetado los códigos de trabajo pactados en mayo de 2017, de repente, deje de entrenar y de ejercer su profesión”, dijo el entrenador que recordó que cuando se hicieron cargo del vestuario “el equipo venía de dos clasificaciones en el puesto doce y de haber coqueteado con el descenso. Los resultados están ahí. No han sido el detonante de mi destitución”.\nEl preparador asturiano argumentó que el dueño del club cambió, de repente, y sin dar “explicaciones” un proyecto “exitoso” establecido “bajo el consenso de todas las partes”. “Tras ganar la Copa nos vamos felices. Luego empiezan a surgir situaciones donde el modelo de trabajo parece haberse modificado. Pedimos ir a Singapur donde se nos dice que hay una confianza absoluta en nuestro trabajo y que todo va a seguir igual. Llegamos a Suiza en pretemporada, trabajamos, y vemos que no es así. No se nos dice abiertamente a la cara ni en tiempo y forma que el modelo había cambiado”.\n“En mi reunión del 19 de julio, el propietario, a la cara, y delante de otras tres personas me dijo que había una confianza absoluta en nuestro trabajo. En el pacto, que se rompió, había una condición sin la cual no habría sido entrenador del Valencia. Tengo una parte decisiva en la confección de la plantilla”, especificó.\nPreguntado sobre su destitución previa en el Villarreal, Marcelino estableció un paralelismo entre Peter Lim y Fernando Roig. “Mi destitución en el Villarreal y aquí tiene una situación común evidente. Llegué a Villarreal en segunda, en enero y a ocho puntos del ascenso. Ascendí y lo dejé en Champions; me obligaron a dejarlo. Tiene similitud con lo que me ha pasado aquí. Llegamos en el puesto doce, coqueteando con el descenso, y el equipo ha logrado dos clasificaciones para la Champions, dos semifinales de copa con una final ganada al Barça, y una semifinal de la Europa League”, se defendió el asturiano que garantizó, de nuevo, pese a sus combativas ruedas de prensa. \"Nunca discuto la autoridad de quiénes están por encima de mí. He dado opiniones en privado y públicas para buscar el bien del Valencia, para que siguiera creciendo. Nunca voy a discutir la autoridad. No soy de plantear pulsos. No la he discutido. Lo prueba el hecho de mi relación con Mateu Alemany, con el que hemos configurado un proyecto ganador. Solo opino para desde el consenso llegar a conclusiones y tomar decisiones”.\nEl pacto auspiciado por Jorge Mendes entre Lim y Miguel Gil Marín para la venta de Rodrigo, que no se llevó a cabo por la falta de liquidez atlética acabó por romper una relación muy deteriorada: “Un propietario puede establecer y modificar el modelo de trabajo pero creo que son muy importantes los tiempos y las formas, y yo he demostrado fidelidad y honradez. Me voy con la conciencia tranquila. El propietario puede traspasar al futbolista que estime oportuno y debemos de estar preparados para solucionar esa circunstancia, pero lo que me transmitían es que no iba a venir ningún otro futbolista, o uno que pudiera compensar la enorme pérdida de Rodrigo. Esa es la situación que nos ha tocado vivir toda la pretemporada. Hay medidas, tomas de decisiones, que determinan si quieres crecer o si crecer es lo secundario”.\nMarcelino insistió en que la negativa de Lim a fichar a Rafinha fue otro de los puntos de fricción. “Primero nos explicó los motivos por los que no quería pagar un traspaso y los aceptamos. Luego nos dijo que aceptaría la cesión y finalmente que tampoco aceptaba una cesión. Igual en esa decisión ya estaba pensando que Marcelino tendría un recorrido corto”, comentó.\nMarcelino también rebatió la velada acusación del presidente Anil Murthy, con el que no mantiene “ninguna relación”, de no empujar lo suficiente a los canteranos: “En dos temporadas y en puestos Champions han debutado cinco jugadores de la cantera con el Valencia, algunos de manera testimonial, otros con mayor relevancia. Ferran Torres es en la historia del Valencia el jugador más joven en alcanzar 50 partidos, todos con Marcelino de entrenador. Gayà es internacional absoluto y Carlos Soler se afianzó como titular. Kang In debutó y está entre los jugadores de las grandes ligas con más participación en minutos a su edad. Esa es la realidad. Nadie me impuso que pusiese a los jóvenes porque es lógico que al entrenador no se le imponga nada. Si así fuera, que Kang In es la causa, esto deja en mal lugar al que utilice ese argumento para justificar mi destitución, y me parece inapropiado e injusto aprovechar la situación de un chico joven para generar un ambiente hostil contra el entrenador”.\nEl entrenador desmintió que su agente, Eugenio Botas, haya participado en la confección de la plantilla. “Desde que he llegado al club, el Valencia habrá realizado más de 50 situaciones de mercado. Mi representante participó en dos: la llegada de Neto y la salida como cesión de Medrán al Alavés. Ningún futbolista representado por mi agente formó parte de la plantilla. Quién dice eso, miente. Dos de 50 operaciones. Esta es una prueba más de la honradez con la que hemos defendido al Valencia”, indicó Marcelino que no quiso referirse a Jorge Mendes: “He hablado de mi agente porque las acusaciones estaban basadas en la mentira y eran infames, pero no soy quien para valorar el trabajo de ningún otro representante”.\nMarcelino manifestó que no se planteó “dimitir” pese a la tensa relación con el dueño “porque tenía una obligación con mis compañeros, con mis futbolistas y con la afición. Estaba convencido de mantener el listón aquí”, y que le gustaría volver algún día: “Disfrutaríamos volviendo a entrenar al Valencia. Es una obra incompleta”. Antes de terminar, dijo que la afición tiene que apoyar a Celades.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Marcelino García Toral", "Peter Lim", "Liga Santander", "Valencia CF", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}