{"id": "2fd3d405-66e9-4fbb-6618-91cfcf68c213", "content": "Barones del PP rechazan la oferta de Casado a Vox para entrar en España Suma\n\nLos presidentes de Madrid y Andalucía apoyan integrar al partido en España Suma. Los líderes en Galicia, Castilla y León, País Vasco y Cataluña son los más reacios\nHay división de opiniones entre los barones del PP sobre la posibilidad de incluir a Vox en la confluencia España Suma. Algunos, como Isabel Díaz Ayuso (presidenta de la Comunidad de Madrid) o Juanma Moreno (presidente de la Junta Andalucía) lo ven una opción interesante para la «refundición» del centroderecha, pero otros, la mayoría, creen que es mejor que la coalición se circunscribiese a un pacto con Ciudadanos, sobre todo en el ámbito autonómico.\nEL MUNDO ha consultado a los principales dirigentes regionales del PP, tanto presidentes autonómicos como líderes de la oposición, y la primera conclusión que se puede extraer de sus testimonios es que la cohabitación con Santiago Abascal suscita una enorme división de opiniones entre los populares. No en vano, el PP prefiere pactar con Ciudadanos, un partido que se considera a sí mismo incompatible con Vox.\nPero la vicesecretaria general de Organización del PP, Ana Beltrán, prendió la semana pasada el debate, al plantear con claridad la posibilidad de que Vox entrase en España Suma: «Incluiríamos a todos los partidos que tengan claro que la prioridad es la unidad de España, la bajada de impuestos y otras tantas medidas que el centroderecha comparte. Todos los partidos que tengan esa visión podrían participar dentro de España Suma, para que no se pierdan votos tras la disgregación del centroderecha», insistió la que también es presidenta del PP navarro.\n«Sería interesante» que Vox entrase en España Suma, aseguran fuentes del entorno de Juanma Moreno, conscientes de que la traslación del pacto andaluz a una coalición podría ser la única manera de que el centroderecha ganase de nuevo las elecciones. Pero añaden que hoy por hoy «se antoja imposible por la relación entre Cs y Vox». Es decir, que ambas formaciones son incompatibles como socio, y si Vox entra en España Suma será porque Cs no está dentro. \nDíaz Ayuso opina que PP y Vox son «partidos diferentes», pero añade: «Nos une nuestro apoyo a un país unido, autonómico, orgulloso de lo que es, que ha de colaborar y dar los mismos servicios a los españoles». «En el Senado tendríamos mayoría absoluta. Creo que sentar las bases para uniones en el futuro es positivo», añade.\nEl presidente de Castilla y León, Alfonso Fernández Mañueco, cree en cambio que en estos momentos sería mejor circunscribir los pactos a Cs, al menos en su comunidad, donde Vox no tiene un peso relevante, ya que sólo ha logrado uno de los 81 procuradores del Parlamento autonómico. Mañueco es consciente de la «dificultad» que tendría un pacto electoral castellano-leonés con la formación naranja, por el perfil de sus dirigentes autonómicos.\nAlgo similar opina el presidente del PP de Cataluña, Alejandro Fernández. «Es necesario no estigmatizar a Vox, pero nuestra propuesta se circunscribe a Ciudadanos. No por prejuicio, sino porque en Cataluña un pacto de Cs y PP es más operativo para que sume». Hay que recordar que el PP ha ofrecido a Cs formar Cataluña Suma, pero los naranjas lo han rechazado de manera contundente. ¿Y a nivel nacional? «Tengo mis dudas, por la visión identitaria de la nación que tiene Vox».\nEl presidente de Galicia, Alberto Núñez Feijóo, ya declaró en un acto en Orense que España Suma tiene «toda la seriedad» y él espera «que tenga éxito», pero en su tierra «no es necesario» un Galicia Suma porque hay un partido que «ya suma a la inmensa mayoría de los gallegos». La portavoz del Grupo Parlamentario Popular, Cayetana Álvarez de Toledo, le emplazó unos días después a que apueste por la confluencia también en su autonomía: «Estoy convencida de que Feijóo hará todo lo posible para integrar y sumar también en su comunidad».\nPara Isabel Bonig, presidenta del PP de la Comunidad Valenciana, «reunificar todo el voto de centroderecha es la única solución», de manera que «sí» vería con buenos ojos que Vox se uniese a la confluencia nacional. No así en su autonomía: «A Vox lo veo muy apagado en la Comunidad Valenciana; tiene un discurso autonómico que no entra bien en esta comunidad, donde hay un gran regionalismo y la gente defiende mucho su autogobierno». \nEn el País Vasco, Alfonso Alonso no está abierto a pactar con Vox, a los que ha achacado que «les falta un hervor» y «les cuesta mucho pasar de la demagogia a la política». Sí que está abierto a coaligarse con Ciudadanos, pero con una «auténtica» línea roja: que Ciudadanos «acepte y defienda la foralidad y el Concierto Económico», dos puntos contra los que Albert Rivera ha plantado batalla tradicionalmente.\nEl presidente del Partido Popular en Castilla-La Mancha, Paco Núñez, asegura que un España Suma en el que entren Cs y Vox «es un acierto para las generales, porque sumar para frenar a la izquierda evita subidas de impuestos y mermas de los servicios sociales, ya que la dispersión del voto beneficia a la izquierda». «A todo el que quiera sumar por la derecha habría que tratar de integrarlo; hace falta contar con el punto de vista de Vox y contar con su gente», añade. Núñez ve más difícil un pacto con Cs, ya que «sus dirigentes tienen un perfil muy de izquierdas y han preferido pactar alcaldías con el PSOE, como Guadalajara, Ciudad Real o Albacete, a pesar de que también sumaban con el PP».\nEn la dirección nacional del PP lo tienen claro: el socio preferente para España Suma es Cs, pero Vox no está ni mucho menos descartado. «No vamos a cerrar esa puerta, porque nuestro objetivo es que el modelo de Madrid o Andalucía de bajada de impuestos y más libertad llegue a aquellas instituciones donde gobierna la izquierda», aseguran fuentes de Génova. «El objetivo es extrapolar» al ámbito nacional «el modelo» de los acuerdos autonómicos y locales de investidura entre los populares, Cs y Vox, aunque ahora en forma de coalición, para maximizar los resultados, agregan en el PP.\nA favor. Los líderes del PP en Andalucía, Madrid y Castilla-La Mancha son los más proclives a explorar la alianza con Vox. Los dos primeros gobiernan sus comunidades gracias a un pacto con el partido de Santiago Abascal.\nEn contra. Los más contrarios a intentar listas conjuntas con Vox son los presidentes del partido en el País Vasco y Cataluña. En Castilla y León tampoco son partidarios y Feijóo dijo que no va a intentar la confluencia en Galicia ni siquiera con Cs.\nCondicionados. Hay una parte de los barones 'populares' que lo apoyan o no dependiendo de si se trata de elecciones generales o autonómicas. Es el caso de Isabel Bonig, de la Comunidad Valenciana, que lo respaldaría a nivel nacional pero no contempla entenderse con Vox a nivel regional.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues si C's le da igual juntarse con Psoe que con PP pero no con Vox, perfecto, votaré a Vox que me parece más coherente con lo que dice y con la situación actual de España. Vox, tienes mi voto !!!!", "date": "09/03/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}