{"id": "2fde0658-e778-419f-6481-470aa8fe7c4d", "content": "La gran carrera de Adiaratou\n\n“Me siento diferente, pero eso no es malo. Lo soy en el buen sentido porque soy única”, anticipa Adiaratou Iglesias, de 20 años, atleta y campeona gallega de 100 y 200 metros, su prueba favorita y en la que se clasificó para la final del último campeonato de España. Allí, entre la élite nacional, parecía una más. Pero no lo es. Tras ella tiene una historia y con ella una limitación porque su capacidad visual llega apenas al 21%. Todo se deriva de un trastorno genético que le pudo haber costado la vida, pero no por su salud sino por la ignorancia ajena. Adi, como le gusta que le llamen, es albina y nació en Bamako, la capital de Mali, una mezcla peligrosa en un entorno de supersticiones y prejuicios. “Allí dicen que damos mala suerte. Hay gente al vernos que hace un gesto como para espantarnos”, explica. Pero hay incluso situaciones peores, dramas macabros a los que estaba expuesta hasta que con 11 años dejó África para recalar en España.\nA Lina Iglesias que no le digan que Adi trae consigo la mala suerte. “Ella es un regalo que me ha dado la vida”. Hace ahora seis años que Lina, profesora de la Escuela de Magisterio de Lugo, buscaba el certificado de idoneidad para convertirse en madre. Soltera, cuarentona, se imaginaba con un pequeño en brazos. Encontró casi una mujer. “Pensaron que podía ser adecuada para ella”. Adi había llegado a La Rioja para vivir con un hermanastro. “No salió bien”, zanja. Acabó acogida en un centro de menores. A Lina le dijeron que su comportamiento era excelente, que era buena estudiante, que tenía una discapacidad visual porque era albina… “Y sentí vértigo”, recuerda. “No puedo negar que tuve mis miedos”. Buscó información y se conmovió. “Entendí que los albinos son seres de luz”. Y encontró una banda sonora para ganar sus batallas, la de otro malí, Salif Keïta, un albino que es la voz de oro del continente negro.\nPor ahí se generó un vínculo. Adiaratou había visto cantar a Keïta en directo. Le contó a Lina cómo se preocupaba por proporcionar a niños albinos cremas para cuidar la piel, huérfana de melanina. Se sintieron cómodas y, tras un periodo de maduración, Adi acabó por visitar Lugo. En el otoño de 2014 se instaló en la ciudad, en casa de Lina.\nTodo ha ido deprisa desde entonces. Será el atletismo, pero Adi esprinta en todos los órdenes de la vida. Lina lo sabe. En una de sus primeras conversaciones salió a relucir la pasión por correr, pero también una cierta vergüenza por mostrarse. La maestra de maestros tomó entonces los mandos. “Lo que más trabajé con ella fue la autoestima”, rememora. Encontró ayuda en un entrenador que sabía lo que le confiaban, Maxi Rodríguez, también velocista con discapacidad visual y con experiencia en Mundiales y Juegos Paralímpicos.\nSe creó otro lazo que Adi mantiene, el de defender los colores del Lucus Caixa Rural Galega ahora a las órdenes de otro técnico, Adolfo Vila, que no deja de sorprenderse ante lo que tiene ante sí: “Es humilde, muy comprometida con la tarea, disciplinada y organizada”. Sólo con esa ética de trabajo puede una atleta paralímpica competir e incluso ganar en categoría absoluta, minimizar hándicaps como el de la final del último campeonato de España cuando en la final de 200 ante las mejores atletas del país salió a correr por la calle uno, la peor para sus condicionantes. “No ve las líneas cuando corre, lo hace por referencias y la mejor calle para eso es la opuesta, la ocho”, describe Vila. “Veo de lado y de frente, pero veo poco. No aprecio la meta, así que nunca me tiro para arañar las últimas centésimas. Las referencias ayudan, pero buscarlas en carrera me despista”, apunta Adi. Vila y ella decidieron que el mejor plan era correr unos metros más que las demás. “Se dice pronto, pero con su visión y apenas veinte años está a punto de bajar de 12 segundos en los 100 metros [su mejor marca es de 12,12s; y 24,73m en 200m] ”, completa el entrenador. La plusmarca nacional en 100m, de Sandra Myers, data de 1991 y está en 11,06 segundos. En el campeonato de España se quedó a tres centésimas de entrar en la final entre las ocho mejores velocistas del país. Lo logró en el 200, donde acabó séptima y corrió casi 20 metros más para asegurarse de que había entrado en la meta.\n“¡La admiro tanto!”, exclama Lina Iglesias Forneiro. Adi lleva ahora sus apellidos, pero, madre y maestra como es, dice que ha recibido de su hija adoptiva más de lo que ella le ha dado. “La vida nos dio una oportunidad a las dos”, resume. Adiaratou acelera, se expresa en gallego y en perfecto castellano y supera los rigores del nistagmo, la patología ocular que hace que sus ojos se muevan de manera involuntaria y sufra fatiga visual. Las lentes han mejorado su visión un diez por ciento. En Mali no llevaba gafas. “Aprendí a espabilar”, dice. Allí no salía de su barrio, ahora no teme a nada y acumula sueños, quiere ser medallista en los Mundiales paralímpicos de Dubai el próximo mes de noviembre, llegar con ambiciones a los Juegos de Tokyo, aprobar selectividad y prepararse para ser fisioterapeuta o psicóloga. Adiaratou corre y Lina cuida de que nadie la frene. “Porque la igualdad consiste en ayudar a desarrollar las capacidades”, explica.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["100 metros lisos", "Atletas", "Discapacidad visual", "Discapacidad sensorial", "Atletismo", "Deportistas", "Discapacidad", "Deportes", "Sociedad"], "newspaper": "elpais"}