{"id": "2fe1482b-e86b-4687-475a-d8b3d29b7a26", "content": "El mercado del arte se aprieta el cinturón\n\nSi los aplausos fueran un barómetro del entusiasmo en el mercado del arte, los que se escucharon en las casas Christie’s y Sotheby’s de Nueva York en su semana bianual de subastas milmillonarias de arte impresionista, moderno y contemporáneo, fueron escasos. El clima es demasiado incierto como para animar a los vendedores a ofrecer sus piezas más valiosas y los compradores tampoco están dispuestos a pagar una prima por las obras en venta.\nLa ansiedad económica en China, las protestas en Hong Kong, el Brexit, la retórica política contra los multimillonarios en EE UU y la eliminación de una exención fiscal que beneficiaba a los coleccionistas explican que se levante el pie del acelerador. Es una realidad muy diferente a cuando se vendió hace dos años el Salvator Mundi, atribuido a Leonardo, por 450 millones de dólares.\nSotheby's, Christie's y Phillips, las tres mayores casas de subastas, realizaron esta semana ventas que rondaron los 1.200 millones de dólares (unos 1.086 millones de euros). Eso representa una caída del 25% respecto a hace un año. Está dentro de lo que se esperaba y solo hubo una pieza de los entre 1.950 lotes (Hurting the Word Radio #2, de Ed Ruscha) que superó la marca de los 50 millones de dólares contando con las comisiones. Hay que remontarse a noviembre de 2009 para ver algo similar.\nHubo que esperar al lote 18 la primera noche en Christie's para que el público se animara. Fue con la escultura Forme uniche della continuitá nello spazio, de Umberto Boccioni. Se vendió por 16,2 millones de dólares, marcando un récord para el escultor futurista italiano. La escena se repetió un día después en Sotheby's. El lote estrella era el cuadro Charing cross bridge, de Claude Monet, que se vendió por 27,6 millones, dentro de lo estimado. Pero los aplausos fueron para Buste d'homme, de Alberto Giacometti, subastado por 14,3 millones de dólares, el doble de lo esperado. El resto, salvo People Strolling in a Park in Paris, de Vincent Van Gogh, cumplió.\nLa atención se centró así en el cuadro del artista pop Ed Ruscha (Omaha, 81 años). Se vendió por 52,2 millones de dólares. Es el precio más alto pagado esta temporada, aunque quedó lejos de los 92 millones por los que se subastó el año pasado Chop Suey, de Edward Hopper, y los 69 millones de Women as Landscape, de Willem Kooning. Tampoco llegó a los 55,4 millones de Composition With Red Strokes, de Jackson Pollock.\nChristie's recaudó en la tercera noche 29,5 millones con Sur la Terrasse, de David Hockney, dentro del margen. Era lo que esperaba Sotheby's con la venta de Untitled XII de Willem de Kooning. Coq, Femme dans un fauteuil y Un assis, de Pablo Picasso, cumplieron por la mínima. Beatrice Hastings assise, de Amedeo Modigliani, ni siquiera llegó al estimado. Tampoco NUS de Picasso.\nLa expectación en anteriores temporadas era tan alta que la moderación actual se percibe como algo casi catastrófico, cuando en realidad no es tan extremo. Blue over red, de Mark Rothko, se vendió por 26,7 millones. El retorno para su dueño es enorme cuando se compara con los 5,6 millones en los que se subastó en 2005. Los únicos aplausos, sin embargo, fueron para PH-399, de Clyfford Still, que se vendió por 24,3 millones en una puja que duró 15 minutos.\nEl mercado global del arte se valoró el pasado año en 67.400 millones de dólares, el segundo mayor registro desde 2014. EE UU, Reino Unido y China son los países más importantes, con el 84% de las ventas. Las subastas movieron 29.000 millones de dólares en 2018, con cinco casas repartiéndose la mitad de la tarta. Christie's y Sotheby's, que acaba de ser adquirida por el magnate Patrick Drahi, son las dominantes.\nChristie's lidera el negocio desde comienzos de la última década. El año pasado tuvo ventas por valor de 7.000 millones, un incremento del 6% frente al conjunto de 2017. Este rendimiento se debió en buena parte a la colección Peggy y David Rockefeller, que generó 832 millones, el 16% del total reportado. Eclipsó así a Sotheby's, que registró ventas de 5.200 millones en las subastas, que elevó un 15%.\nPero el mercado se frena y el margen se estrecha entre las dos competidoras, que pelean por cada pieza. Christie's registró ventas de 2.800 millones en el primer semestre. Es un 22% menos que hace un año. Las de Sotheby's rondaron los 3.100 millones. Contuvo la caída al 10% gracias al récord de Meules, de Monet. Les afectó la moderación en Asia, donde las ventas cayeron un 53%, según Deloitte.\nDesde el departamento de arte impresionista en Christie's atribuyen el bache a una contracción de la oferta. La consigna de las piezas, explican, se hizo cuando el panorama económico era incierto. La demanda por obras de alta calidad por debajo de los 20 millones, aseguran, es buena y crece el interés por artistas que estuvieron al margen de las subastas, como Norman Lewis, que se estrenó con Ritual.\nLas garantías de venta son otro indicador de la salud del mercado. Es una herramienta opaca que permite establecer un precio mínimo de venta para la obra de arte antes de que se lance la puja y sirve a la casas de subastas para limitar el riesgo. Así Sotheby's y Christie's lograron mantener vivo el mercado durante la última década. Las piezas vendidas con esta controvertida técnica tocaron techo en 2017.\nLos datos muestran que se desinfla. Este cambio de tendencia se explica porque la expectación que generan las subastas ya no es tan grande. El pasado ejercicio, por ejemplo, el 40% de las obras que se ofrecieron con garantía se vendieron en el rango bajo del precio estimado y el 12% de los garantistas volvieron a casa con los trabajos sin vender, porque no lograron el mínimo esperado.\nLa tendencia se aceleró en el primer semestre de 2019. Los compradores son cada vez más reacios a competir frente a alguien que juega con ventaja. De hecho, el temor de los coleccionistas es que estas garantías alimentaron la especulación. Lo que nadie discute es que al limitarse su uso, el mercado reflejará mejor cuál es la demanda real y el resultado de las subastas será también menos predecible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["Subastas arte", "Sotheby's", "Christie's", "Subastas", "Obras arte", "Nueva York", "Comercio arte", "Estados Unidos", "Norteamérica", "Comercio", "Empresas", "América", "Arte", "Economía"], "newspaper": "elpais"}