{"id": "2ff27534-a055-4253-4a5c-091264af817a", "content": "El TSJC insta a investigar de nuevo a Torra por no retirar símbolos independentistas\n\nLa sala contenciosa del Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado remitir a la vía penal al presidente catalán, Quim Torra, por desoír una orden suya del pasado septiembre para que retirara del Palau de la Generalitat una pancarta de apoyo a los políticos presos. Esta misma semana Torra fue juzgado por este tribunal por haber desobedecido la orden de la Junta Electoral de retirar lazos amarillos en campaña.\nEn un auto de 4 de noviembre, la sección quinta de la Sala de lo Contencioso Administrativo del TSJC ha informado sobre el caso a la Sala Civil y Penal del mismo tribunal \"por si los hechos tuvieran relevancia penal\". En la misma resolución, la Sala contenciosa ha rechazado el recurso de reposición que la Generalitat interpuso contra la orden del TSJC de retirar la pancarta a favor de la libertad de los líderes independentistas encarcelados.\nEl tribunal ha recordado que acordó la medida cautelar de retirar la pancarta a raíz de un recurso interpuesto por la entidad Impulso Ciudadano y que dio un plazo de 48 horas a Torra desde que fue requerido personalmente el 23 de septiembre, pero que el presidente de la Generalitat no quitó el cartel del balcón del Palau hasta que, expirado el plazo, se ordenó que lo hicieran los Mossos d'Esquadra.\nA las 15.33 horas dos operarios retiraron la pancarta con el lazo y sobre las 18.00 la Generalitat colgó otra con el lema 'Libertad de opinión y expresión. Artículo 19 de la Declaración Universal de los Derechos Humanos'.\nDe seguir adelante este proceso penal, esta sería la segunda causa abierta a Quim Torra por negarse a quitar símbolos de apoyo a los políticos presos de los edificios públicos dentro de los plazos establecidos, lo que el lunes pasado ya le llevó a juicio ante el TSJC, en este caso por desobedecer presuntamente a la Junta Electoral.\nPrecisamente, el derecho a la libertad de expresión de Torra fue alegado en el recurso que presentó la administración catalana contra la orden del TSJC de retirar el lazo, pero la Sala Contenciosa del tribunal ha considerado provisionalmente que hay que mantener la medida cautelar de retirada de la pancarta porque suponía \"el mantenimiento, con vocación de permanencia, de un mensaje no neutral en el edificio público concernido [el Palau de la Generalitat]\".\nImpulso Ciudadano invocó el respeto al principio de neutralidad institucional para solicitar la retirada de la pancarta, y el TSJC ha considerado que Torra puede ejercer su derecho a la libertad de expresión \"en todos los foros y en todos los formatos a su alcance, en el Parlament y en los medios públicos y privados de comunicación\".\nEl auto del TSJC contiene un voto particular concurrente de un magistrado que considera que corresponde la medida cautelar de retirada de la pancarta, pero que la discusión sobre el derecho a la libertad de expresión de Torra y la neutralidad de las instituciones no se tendría que tratar en esta fase del procedimiento.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Quim Torra", "JuntsxCat", "TSJ Cataluña", "Coaliciones electorales", "Independentismo", "Coaliciones políticas", "CDC", "Tribunales", "Cataluña", "PdeCat", "Generalitat Cataluña", "Poder judicial", "Partidos políticos", "Elecciones", "Gobierno autonómico", "Ideologías", "Comunidades autónomas", "Política autonómica", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}