{"id": "303522e7-fd7e-4872-7fda-0ffb61a921b5", "content": "El fútbol español, contra las cuerdas\n\nA dos semanas del inicio de la competición liguera, los clubes de fútbol sienten amenazada la estabilidad y el saneamiento financiero alcanzados en los últimos años gracias a la venta centralizada de los derechos de televisión y el control económico establecido por LaLiga en 2012. En este contexto de bonanza económica y, por primera vez en mucho tiempo, de paz entre los operadores televisivos, la decisión de la Federación Española de Fútbol de prohibir la disputa de partidos los lunes y los viernes ha puesto en jaque la economía de un sector pujante que tiene previsto para 2020 reducir prácticamente a cero su deuda con Hacienda y la Seguridad Social.\nCon programas de horarios y fechas distintos para las tres primeras jornadas, uno propuesto por LaLiga y otro por la Federación, el fútbol español vive otro verano revuelto y de incertidumbre. La encarnizada batalla que dirimen las dos entidades por quién es la poseedora de las competencias sobre los horarios afecta directamente a los 2.100 millones de euros que los clubes ya contabilizan como ingresos fijos para el próximo trienio, fruto de la comercialización de los citados derechos televisivos que incluían encuentros de Primera y Segunda División los lunes y los viernes.\nLos clubes han vendido los derechos bajo unas condiciones que la Federación ahora pretende cambiar con el veto a los lunes y los viernes. “La Federación estaba presente como miembro del organismo de control establecido en el Real Decreto que regula la venta de los derechos televisivos del fútbol y cuando se presentaron las bases del concurso y no dijeron nada sobre no jugar los lunes y los viernes”, sostienen fuentes de LaLiga.\nEl organismo que preside Luis Rubiales esgrime que las competencias sobre los horarios son suyas y que por dejación del anterior presidente, Ángel María Villar, las había cedido mediante los convenios de coordinación con LaLiga. En el último que se firmó el pasado mes de junio no se incluyó esta cesión de competencias porque no hubo acuerdo. La Federación reclamaba 33 millones de euros, valor fijado por una auditoría que encargó, porque se pudieran jugar los viernes y planteó una reducción gradual de los partidos de los lunes hasta llegar al modelo inglés de uno cada cuatro jornadas.\nDesde LaLiga restan credibilidad a la tasación que refleja la auditoría y aseguran sin ambages que las competencias sobre los horarios se las atribuye la Ley del Deporte de 1990, el Real Decreto de 2015 de la venta centralizada de los derechos y dos informes favorables del Consejo Superior de Deportes. La posición de Javier Tebas, presidente de LaLiga, ha sido siempre la de no negociar por algo que tiene claro que pertenece a los clubes. “La Federación nos quiere privar de las herramientas que nos han permitido ser un sector con credibilidad y saneado. Además, darles más dinero es contribuir a un sistema clientelar. No especifican con claridad dónde irán esas cantidades. Ya les damos 65 millones de euros, ¿por qué los clubes debemos darles más?”, se queja un presidente. “El dinero es para la Segunda B y la Tercera, el fútbol base y el femenino y el fútbol-sala”, defiende la Federación.\nEn medio de esta guerra y de la incertidumbre, los operadores de televisión están en alerta y a la expectativa de lo que decida el próximo miércoles un juzgado de lo mercantil ante la demanda de medidas cautelares solicitada por la patronal. Si la decisión del juez es contraria a los clubes, las corporaciones televisivas que se hicieron con los derechos del fútbol tomarán medidas. Fuentes del sector aseguran que los operadores, o bien denunciarán los contratos y solicitarán las correspondientes indemnizaciones, o revisarán a la baja las cantidades que han abonado con la consiguiente pérdida de ingresos para los clubes. Los operadores televisivos no han cuantificado las pérdidas por no poder ofrecer fútbol los lunes y los viernes, y explican que no incluyeron ninguna cláusula de penalización al respecto porque el concurso incluía estos dos días y no se preveía que la Federación los prohibiese.\nOtros sectores como el de la hostelería también se plantean la toma de medidas. Los establecimientos que ofrecen fútbol a sus clientes han supuesto unos ingresos de unos 160 millones de euros para los clubes. Si ven recortada su oferta a solo sábados y domingos, los hosteleros reclamarán una rebaja del precio que pagan por poder ofrecer los partidos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Luis Rubiales", "Javier Tebas", "Liga Santander", "RFEF", "La Liga", "Primera división", "Ligas fútbol", "Federación española", "Fútbol", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}