{"id": "3037a47a-c9ad-436f-4c55-1edeca602f8a", "content": "El presidente del Senado, Manuel Cruz, niega haber plagiado en uno de sus trabajos de Filosofía\n\nAfirma que sólo hay \"coincidencias mínimas entre comentaristas\", dice que no es \"una obra creativa\" y anuncia que no dimitirá\nEl presidente del Senado, el socialista Manuel Cruz, ha negado esta mañana haber cometido plagio en uno de sus trabajos académicos sobre Filosofía.\nCruz, elegido presidente de la Cámara Alta el pasado 21 de mayo, es catedrático de Filosofía de la Universidad de Barcelona y un profesional de prestigio, galardonado con varios premios de ensayo. Según publica ABC, en uno de sus trabajos, el manual Filosofía contemporánea, publicado en 2002 y reeditado en 2010, Manuel Cruz habría copiado y pegado párrafos enteros de otros autores, y lo habría hecho sin citar ni entrecomillar, condición inexcusable para que el material ajeno utilizado sea considerado una cita y no un plagio. Según la información, en el citado manual habría un mínimo de 15 plagios.\nEl presidente del Senado ha negado, sin embargo, que se trate de un plagio. Según afirma en un comunicado enviado a los medios de comunicación, tal afirmación es \"falsa\" porque \"lo publicado se refiere a coincidencias mínimas entre comentaristas que han leído y trabajado sobre un mismo autor\".\nCruz añade que, además, \"no se trata de una obra creativa propia, sino de un manual divulgativo para estudiantes en el que se incluyen datos biográficos y de la trayectoria de pensamiento de dichos autores\".\nPese a la información publicada, el presidente del Senado dice que no piensa dimitir y que \"mantiene intacto su compromiso político y con la sociedad\".\nAl contrario, Cruz carga contra los medios de comunicación, califica la información como un \"ataque\" y la responsabiliza de \"incidir en el desprestigio de la política y en la desafección de los ciudadanos hacia ella y hacia las instituciones\".\nPrecisamente, hoy se reanuda la actividad política en el Senado con la celebración de un Pleno a partir de las 16.00 horas. El Gobierno ha apoyado a Manuel Cruz, según se desprende de las declaraciones realizadas por varios ministros, incluida la vicepresidenta Carmen Calvo, que ha afirmado que lo publicado es \"lamentable\" y ha defendido al presidente del Senado.\nEste es el enésimo caso de este tipo al que tiene que enfrentarse el Ejecutivo. El pasado mes de septiembre ya tuvo que dimitir la ministra de Sanidad, Carmen Montón, al conocerse que había plagiado su trabajo de fin de máster, y poco después se supo que la tesis del propio presidente del Gobierno, Pedro Sánchez, contenía material copiado y que el tribunal que la había supervisado estaba formado por afines y novatos.\nDesde la oposición, el PP ha anunciado que va \"a pedir las explicaciones oportunas\", porque el presidente del Senado se había presentado como una persona con una reputación impecable\".\nEl portavoz de los populares en el Senado, Javier Maroto, ha dicho que \"no hablamos de un miembro del Gobierno, esto es más grave, es una de las cabezas de las Cámaras de representación popular\".\n\"Su imagen no nos importa, tiene que dar explicaciones para salvar la imagen del Senado\", ha finiquitado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtro sociata tras la estela del Cum Fraude. En otros países dimiten y se van a casa solo por no pasar mas vergüenza.", "date": "09/12/2019, 19:01:45", "tags": ["Tesis de Pedro Sánchez"], "newspaper": "elmundo"}