{"id": "3043c16f-4fe6-4406-40d7-9750ea7cae59", "content": "Detenida una mujer tras lanzarse con su hija de dos años desde un segundo piso\n\nUna madre de 44 años y su hija de dos han resultado heridas graves tras precipitarse, alrededor de las 10.30 horas, desde el balcón de un segundo en piso en la calle de Infanta Mercedes, en el barrio de Tetuán, según informa Emergencias Madrid. La Policía Nacional confirma que la mujer está detenida por tentativa de homicidio y custodiada por agentes de la Policía Nacional en el Hospital Universitario de La Paz.\nLas dos se golpearon la cabeza con la acera. La madre y la hija sufren un traumatismo craneoencefálico. La niña, además, padece un trauma facial. La ambulancia del Samur trasladó a la madre al hospital de La Paz y a la niña, al Niño Jesús. La Policía Nacional está investigando las circunstancias del suceso.\nEn la zona, una psicóloga del Samur ha atendido a varios operarios de la limpieza que estaban en la zona cuando ocurrió el suceso y un cordón policial impedía el paso a viandantes y curiosos en la zona del suceso. Varios vecinos del mismo edificio explicaron que se dieron cuenta de que había pasado algo al escuchar ladrar sin parar al perro en el domicilio de madre e hija. “Hemos oído mucho ruido, sirenas y demás. Pensábamos que era un incendio, hemos cogido el DNI y hemos salido corriendo”, relató otra vecina.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Madrid", "Comunidad de Madrid", "Sucesos", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}