{"id": "30495c74-8a5a-47eb-5f30-40918d507b86", "content": "La Mancomunidad del Este plantea fabricar una instalación exprés para separar su basura\n\nEl vertedero de Alcalá de Henares está a punto de rebosar, pero aún se puede estirar más. Es el cuento de nunca acabar. Por eso los vecinos ya están hartos y han convocado una manifestación para el próximo domingo (12.00) en contra del vertedero, de la desinformación acerca del sellado y la descontaminación de la zona y de esa vida útil que se alarga sin una solución a la vista (hasta ahora).\n“Se va a poder estirar tres o cuatro semanas más”, admite el alcalde alcalaíno, Javier Rodríguez Palacios. “Ahora mismo se están rellenando huecos y compactando, es decir, se está poniendo un sellado con tierra fértil”, continúa el socialista, que explica que la operación de clausurado es una preparación para poder hacer el sellado definitivo y dejar la instalación para el programa de vigilancia ambiental que exige la normativa europea y que durará 30 años.\nEn ese horizonte cercano, por tanto, aparece la gran incógnita: hacia dónde se dirigirán después los camiones de basuras de los 31 municipios que forman la Mancomunidad del Este. El vertedero de Loeches, destino final de esos residuos, sigue, a marchas forzadas, en plena construcción. Pero hasta mediados de 2020 no estará listo. Y hasta que puedan abrirse esas puertas, los ojos del presidente de la Mancomunidad del Este siguen apuntando hacia Madrid capital. “Está claro que después del pleno del Ayuntamiento [en el que se rechazó que Valdemingómez acogiera temporalmente la basura], nos ponen más trabas y endurecen las condiciones”, reconoce. Para sortear esas trabas, la solución inmediata que el alcalde ha puesto sobre la mesa para desatascar la situación es una instalación auxiliar nueva que se puede empezar a construir de manera inmediata junto al vertedero de Alcalá “para que haga de trasvase”.\nLa idea es que en esa especie de recinto de hormigón sellado, varios operarios separen la basura para, posteriormente, trasladarla a Valdemingómez, ya que esa es una de las principales trabas que se le ponía a Alcalá, su basura sin separar. Los vecinos de Vallecas, sin embargo, han convocado otra manifestación el mismo domingo (también a las 12.00), para que esa basura no entre allí. El alcalde de Alcalá insiste en que ya han puesto varias soluciones sobre la mesa, como \"ir a verter a Pinto\", o \"a otra Comunidad Autónoma\" o incluso que les dejen \"verter en el vaso de Loeches\" que ya se ha construido, aunque no se pueda tratar todavía la basura ahí. \"Son cosas que ya se han barajado desde hace tiempo y la Comunidad nunca se moja en contestar\", asegura. Así que con la instalación de hormigón, “nosotros cumpliremos el requisito de la separación de residuos para poder llevar la basura a Valdemingómez”, dice Rodríguez Palacios, que el lunes se reunió con los presidentes de la Mancomunidad del Sur y del Noroeste y los tres reclamaron a la Comunidad de Madrid que aporte “medidas urgentes” en la gestión de residuos de todos los municipios madrileños.\nDesde el gobierno regional, sin embargo, mantienen su versión: corresponde a las mancomunidades buscar las soluciones oportunas, aunque reconocen que ya han recibido la petición para construir la instalación de hormigón en el vertedero de Alcalá. Por tanto, aseguran, estudiarán la alternativa \"lo más rápido posible\" para ayudar a desencallar el problema.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Residuos", "Saneamiento", "Salud pública", "Equipamiento urbano", "Comunidad de Madrid", "Problemas ambientales", "Política sanitaria", "España", "Urbanismo", "Sanidad", "Medio ambiente", "Salud"], "newspaper": "elpais"}