{"id": "3056276d-fdaa-4ced-4b62-5ee4e938902d", "content": "“Casemiro trabaja, lo que los otros no hacen”\n\nFINALIZADO\n“¿Fernando? Un tío normal, sencillo y familiar. Lo he querido firmar desde hace tiempo y solo ahora he podido hacerlo”. El que habla es Monchi, director deportivo del Sevilla, que contrató al medio brasileño este verano por 4,5 millones pagados al Galatasaray.\nFernando (Brasilia; 1987) repasa su carrera antes de medirse al Madrid. Ha recalado en el Pizjuán después de vestir las camisetas de Estrela Amadora, Oporto, Manchester City y Galatasaray. “Había jugado en la Premier y tenía ganas de hacerlo en LaLiga. Me llamó Monchi y no lo pensé. Me vine incluso bajando algo el sueldo. Quería algo diferente a Turquía. El Sevilla es el Sevilla”, aclara Fernando, un fijo en las alineaciones de Lopetegui salvo en el duelo de la Liga Europa ante el Qarabag, donde le dio descanso para afrontar el duelo ante el Madrid. “Los compañeros ya me están avisando cómo se pone el campo en estos partidos. Vine con el City en la Champions, hicimos un partidazo y ganamos, pero me impresionó el ambiente que viví”, destaca el brasileño.\n“Estamos bien, el equipo ha tomado los conceptos rápidos, pero esto es muy largo. El partido ante el Madrid nos medirá en nuestro primer duelo con un equipo que aspira a ganarlo todo. Viene en un momento de dudas, pero el Madrid siempre puede renacer”, aclara el brasileño. “En España, por lo que estoy notando, todos los equipos juegan muy bien, así que imagínate el Madrid. Tiene una calidad enorme”, añade.\nLa función de Fernando la desempeña Casemiro en el Madrid. El medio del Sevilla tiene palabras de elogio para el rendimiento de su compatriota. “¿Sabe por qué Casemiro es tan importante en el Madrid? Porque trabaja, lo que los otros no hacen. Si el Madrid ha ganado tres Champions es también por este papel tan decisivo de Casemiro. Me encanta, es buenísimo, lo seguía desde el Oporto y está entre los mejores mediocentros defensivos del mundo. Detrás de un Cristiano, un Benzema, un Neymar o un Iniesta siempre tiene que haber un Casemiro. El que sabe de fútbol valora el medio defensivo”, afirma Fernando, que enumera los que, a su juicio, lideran esta clasificación de pivotes: “El mejor para mí es Busquets, sin duda, luego viene Casemiro y el tercero es Fernandinho”.\nEn el City, Fernando fue también compañero de Jesús Navas y Nolito, y estuvo un año a las órdenes de Pep Guardiola. “Cuando habla tienes que escucharle. Es un entrenador para la historia del fútbol. Es muy insistente, muy disciplinado e intenso, eso es lo que está detrás de los triunfos. La dedicación es importante y él es así, siempre 24 horas pensando en el fútbol. Para mí fue un entrenador que me hizo amar el fútbol. Recuerdo sus charlas tácticas, eran muy buenas”, afirma el centrocampista del Sevilla, quien empezó su carrera jugando de medio ofensivo hasta que la lesión de un compañero en la selección sub-20 de Brasil provocó un cambio decisivo. “El entrenador, Nelson Rodrígues, me puso de pivote y luego Jesualdo Ferreira me fichó en esa posición hasta hora. Y desde entonces tengo claro lo que hacer en el campo. Yo robo balones y se le doy al compañero, intentando mantener el equilibrio del equipo. Disfruto con eso”, analiza.\nEn esta pasión del mediocentro defensivo, Fernando se encontró con un futbolista que frustró buenas partes de sus pretensiones. Se trata de Andrés Iniesta. “Con Iniesta lo pasaba fatal. Es casi imposible quitarle el balón. Le entraba por un lado y él se giraba y se marchaba. Cuando lo ves tan flaco piensas que le vas a quitar el balón fácil. De repente me regateaba. Es de los mejores que he visto jugar. También me complicó mucho Neymar, y Silva en los rondos era un espectáculo. Y De Bruyne”.\n“Yo sueño con muchas cosas. Y una de ellas, por qué no, es la de ganar títulos con el Sevilla. Llevo 18 en mi carrera, pero quiero más”, concluye Fernando, el guardián de este Sevilla de Lopetegui. Y añade: “Al míster le he visto muy motivado esta semana”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Fernando Reges", "Casemiro", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}