{"id": "305dee4c-e528-4fad-6039-a586b62a5533", "content": "Un canal urgente de denuncias permite retirar contenidos violentos y privados de Internet\n\nAlgunas virtudes digitales se convierten en pesadillas. Comprar entradas de Disney Land para los nietos que terminan siendo una pura estafa, pagar un ordenador de última generación que nunca se recibirá en una página web de dudosa procedencia, difundir un vídeo en pocos segundos sin filtros y sin límites que resulta ser a una agresión a una niña de 14 años en las puertas de su colegio... Estas son realidades que Internet no siempre evita. La Agencia Española de Protección de Datos (AEPD) ha presentado una plataforma pionera, en funcionamiento desde este martes, para ayudar a las víctimas del mundo digital: un canal de urgencia para denunciar la difusión de contenido personal y sensible y pedir que se retire en el tiempo más breve posible.\nInternet a pasado de ser el mundo de Disney a un apocalipsis\nMar España, la directora de la AEPD cuenta que desde la puesta en marcha del canal este martes, han recibido dos peticiones, y para una de ellas consiguieron quitar el contenido en tan solo 10 minutos. “El agresor tendrá menos ganas de actuar si sabe que le van a multar o meter en la cárcel. Tendremos tolerancia cero”, reitera con firmeza. Como resalta Francisco Ruiz, director de Relaciones Institucionales de Google España, \"Internet ha pasado de ser el mundo de Disney a un apocalipsis dónde el 98 % de los jóvenes pasan horas y horas. Los colectivos vulnerables como los niños o las personas mayores no se sienten seguros y son el principal blanco de los estafadores\".\nAlba tiene 16 años, un móvil y un acceso a Internet diario donde, según dice, no pasa más de hora y media. La adolescente, como la mayoría de usuarios, incorpora sus datos cuando la operación en cuestión lo solicita. Entre ellos, su nombre, su apellido, su fecha de nacimiento, su dirección y asegura que nunca miente. “Tengo miedo de que sepan quién soy”, explica con una voz tímida. Sin embargo, Eva, su hermana pequeña de 13 años, no tiene miedo. “Me siento muy cómoda. Y nunca doy mis datos reales”, cuenta. Las dos prometen que no publican muchas fotos suyas en las redes, que nunca recibieron contenido dudoso ni amenazas.\n1. Ser inteligente y cauto.\n2. Ser creativo en la contraseña. Elegir una frase favorita y utilizar solo las iniciales de cada palabra y añadir un símbolo.\n3. Asegurarse de que el enlace de la página web es fiable (que se vea el candado o que precedan las siglas https)\n4. Ser amables como en la vida real para no tener más problemas.\n5. Ser valientes para denunciar cualquier anomalía.\nSu madre Mari Carmen Morillas, miembro de la Federación de Asociaciones de Madres y Padres del Alumnado, habla mucho con sus hijas del tema para que sean conscientes de los riesgos de Internet y de que se debe usar con cautela. “Tienen que entender que el móvil no es el centro del universo y para ello es necesario formarlas”, comenta. Si tuviese la posibilidad de pedir algo a Google sería que se vigilase mucho más el contenido ilegal que corre por la red digital y mantener la seguridad, aunque reconoce que la empresa hace su trabajo.\nLa Organización de Consumidores y Usuarios (OCU), con el apoyo de Google, ha presentado este jueves la segunda edición de la campaña Vivir un Internet seguro para promover la seguridad y la protección de datos de los colectivos vulnerables (niños y personas de avanzada edad). El uso de Internet está creciendo en España, de 18 % de usuarios en el año 2000 a un 86 % en 2019, pero el conocimiento de la privacidad no sigue la misma curva. Para solventarlo, las administraciones han creado guías y aplicaciones que permiten restringir el acceso a Internet de los menores, saber qué miran y durante cuanto tiempo y filtrar los contenidos inapropiados.\nEl 80% de las personas de más de 74 años nunca ha utilizado Internet por miedo o ignorancia\nEl 80% de las personas de más de 74 años nunca ha utilizado Internet por miedo o ignorancia. Y tan solo un 12% de los mayores de 65 años compra en línea. Cristina Rodríguez-Perrero, Secretaria de la Unión Democrática de Pensionistas de Madrid, ha oído una frase demasiadas veces: “Uy, yo no voy a Internet porque me roban los datos”. La mujer no quiere que el miedo sea una excusa para no disfrutar de las ventajas de Internet. \"Hay que adaptarse al mundo en el cual vivimos para no quedarnos atrás”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Ciberacoso", "Estafas", "Delitos económicos", "Usuarios internet", "Integridad personal", "Redes sociales", "Violencia", "Internet", "Delitos", "Sucesos", "Telecomunicaciones", "Problemas sociales", "Comunicaciones", "Sociedad", "Justicia"], "newspaper": "elpais"}