{"id": "3071053a-1ab6-4a0a-66b4-3fb33d4f1b50", "content": "Prisión sin fianza para los cuatro detenidos por los disturbios del martes en Barcelona\n\nLa juez de guardia ha decretado prisión provisional sin fianza para cuatro de los detenidos durante los violentos disturbios del martes junto a la Delegación del Gobierno en Barcelona. La magistrada Eva Moltó atiende así la petición de la Fiscalía. La Generalitat, por su parte, había solicitado para esos cuatro detenidos la \"libertad bajo fianza mínima\". Los encarcelados están acusados de desórdenes públicos, atentado contra agentes de la autoridad y lesiones leves.\nLos autos de prisión detallan los \"incidentes\" ocurridos a partir de las ocho de la tarde del martes, cuando los concentrados \"intentaron violentar la línea policial\". La mayoría de personas, subraya la juez, \"llevaban su rostro oculto\" para \"dificultar su identificación\". Algunos cogieron las vallas de protección instaladas por la policía y \"las lanzaron contra los agentes\". También arrojaron \"piedras de grandes dimensiones y botellas de vidrio\", y emplearon \"diversa pirotecnia que explotaba cerca de los agentes, siendo la misma de gran potencia explosiva\".\nUno de los detenidos que ha ingresado en prisión, subraya el auto, intentó traspasar la línea policial y empujó a un agente antidisturbios; llevaba una camiseta atada a modo de pasamontañas. Algo similar, aunque de mayor gravedad, ocurrió con el segundo de los arrestados, que se resistió a la actuación policial e incluso \"rompió el cableado de comunicación\" del agente que trataba de detenerle; el joven \"se apoderó de la defensa\" del policía y le \"torció los dedos\". Logró huir y trató de subir al techo de una furgoneta del Cuerpo Nacional de Policía (CNP) hasta que finalmente fue detenido.\nLa tercera arrestada que está en prisión es una joven que también llevaba el rostro oculto y que \"había arrojado piedras\" que impactaron en el pecho y el casco de protección de un agente. El cuarto, finalmente, lanzó una piedra \"de grandes dimensiones\" contra una furgoneta de los Mossos. Más tarde, sobre la una de la madrugada, cruzó un contenedor en mitad de la calle y se escondió con una piedra en la mano. Cuando hizo ademán de lanzarla, un agente disparó un proyectil de viscolástica que le neutralizó y fue detenido.\nLa juez concluye que se trató de \"hechos que revisten una notable gravedad\" y por eso acuerda la prisión provisional sin fianza. Señala que las acciones de los detenidos están \"dirigidas a impedir la ejecución de una sentencia firme dictada por el Tribunal Supremo\". Existe una alta probabilidad, razona el auto, de que los detenidos \"reiteren los actos\" violentos. \"No resulta posible desconocer que para los próximos días se están organizando nuevos actos de protesta que podrían desembocar y provocar graves disturbios y comprometer nuevamente el orden público y la paz ciudadana\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Prisión preventiva", "Sentencia Procés", "Juicio al Procés", "Detenciones", "Tribunal Supremo", "Barcelona", "Delegaciones del Gobierno", "Referéndum 1 de Octubre", "Fiscalía", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "España", "Administración autonómica", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}