{"id": "3074f77e-0d17-4407-66c3-a1e2619a0c59", "content": "Las piscinas de Barcelona no pueden vetar el ‘topless’\n\nEl Ayuntamiento de Barcelona ha instado a todas las piscinas municipales a retirar cualquier normativa que prohíba la práctica del topless. De este modo, se pretende poner fin a cualquier restricción de la libertad de las mujeres de elegir su indumentaria de baño y no ponerse la parte de arriba del biquini si no lo quieren. Hasta ahora, cada centro deportivo tenía unas indicaciones diferentes respecto a la regulación del topless. Mientras que en unas piscinas se permitía en cualquier lugar, en otras sólo se podía hacer en el solárium o en la piscina exterior. Así lo denunció la entidad Mugrons Lliures, que lo consideró una discriminación de género.\nPor ese motivo, la Oficina para la No Discriminación elaboró un informe donde indica que “el hecho de imponer unas normas de vestimenta específica para las mujeres supone una restricción de su libertad de elección y una discriminación por motivos de género”. Con ese informe, el Institut Barcelona Esports envió una comunicación a los 14 centros municipales con piscina que hay en Barcelona instándoles a no prohibir hacer topless, así como a que retirasen cualquier norma que lo prohibiera.\nEn las Piscines Picornell, el topless no es nada de nuevo. El director técnico de ese centro, Jaume Serna, explica que es habitual que algunas usuarias tomen el sol sin taparse los pechos en la piscina exterior. Añade que a finales de julio recibieron la comunicación del Ayuntamiento de Barcelona: “Es un refuerzo comunicativo”, apunta Serna, que respeta totalmente la “libertad de cada cual” a la hora de elegir el bañador. Aunque no es muy habitual, también ha sido siempre permitido el topless en las piscinas interiores. De hecho, las piscinas Picornell siempre han ido un paso por delante al permitir el baño con total libertad de vestimenta. Y es el único centro de Barcelona con un horario en que la instalación está abierta exclusivamente para los usuarios nudistas.\nDesde el Club Natació Atlètic-Barceloneta se confirmaba a través de las redes sociales que se “puede disfrutar de todas las piscinas en máxima igualdad” porque ya no tienen “ninguna normativa relacionada con el topless”. En la piscina de Can Caralleu, en Sarrià, no tienen constancia de esa comunicación municipal y explican que hasta ahora se ha permitido el topless en el solárium pero no en las piscinas interiores porque tienen un uso deportivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Piscinas", "Barcelona", "Cataluña", "Instalaciones deportivas", "Ayuntamientos", "Deportes", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}