{"id": "30780fdc-fbcf-4e69-6f93-9385f7550e2c", "content": "Una exposición de Paco Roca abre el Golem Fest, cita en Valencia con el terror y la ciencia ficción\n\nLa exposición Solo tebeos, del ilustrador Paco Roca, abrirá la segunda edición del Golem Fest Valencia de 2019, un festival multidisciplinar de fantasía, terror y ciencia-ficción, de entrada gratuita, que se celebra en el Centro Deportivo y Cultural la Petxina del 21 al 24 de noviembre, según explican sus organizadores Susana Alfonso, José Luis Rodríguez y Juan Miguel Aguilera. El festival pone el foco este año en los escritores valencianos, con especial protagonismo de las mujeres que cultivan el género. \nEl programa de actividades del Golem Fest Valencia comienza con el pre-estreno el martes 19 de noviembre de una adaptación de teatro/danza de la obra clásica Carmilla, a cargo de la compañía amateur Las Equivocaciones y la Sala Carme Teatre, donde se representará. Le seguirá una mesa redonda bajo el nombre de \"Vampiras y Lesbianismo: Una imagen de la mujer\", con Silvia Martín, Manuel Navarro y Noemí Calabuig.\nUna de las novedades de este año es que el festival ha crecido en otro municipio, Massamagrell, donde el pasado viernes 8 ya se realizó un taller de escritura y pintura para niños de entre 6 y 12 años, Monstruos de la tradición valenciana, impartido por Vicente Marco y Kolo.\nEl festival entregará el Golem de Honor a la periodista y escritora Rosa Montero (Madrid, 1951), escritora de diversas novelas entre las que destacan La hija del caníbal, Premio Primavera de Novela en 1997; La Loca de la casa (2003), Premio Qué Leer 2004 al mejor libro del año, Premio Grinzane Cavour al mejor libro extranjero publicado en Italia en el 2005, Premio \"Roman Primeur\" 2006 (Francia) y Grand Prix Littéraire de Saint-Emilion, Pomerol, Fronsac (2005-2006); y el libro de relatos Amantes y enemigos, Premio Círculo de Críticos de Chile 1999.\nEl teatro también se incorpora a esta edición del festival, que tiene como objetivo \"extenderse por la Comunidad Valenciana y llegar a incorporar la mayoría de disciplinas artísticas\". Además de la interpretación de Carmilla, el viernes 22 habrá una \"performance literaria\" de Salomé Jiménez en el apartado Diseccionando a Bruna Husky, con Rosa Montero y Vanessa Monfort.\nEl mismo viernes 22, el festival contará a las 18:00 horas con el \"Teatro en 3D\" (espectáculo de ciencia ficción y comedia) de Vicente Marco, a cargo del autor y del actor Mario García. Con el fin de semana \"Ilustración en Vivo\", con una técnica innovadora a cargo de Shaun Elay, una joven ilustradora cuyas \"asombrosas técnicas alternativas a la hora de ilustrar en directo no dejan a nadie indiferente\". Shaun Elay realiza ilustraciones utilizando elementos como la lejía, frutas, aceite de coche, café, hortalizas, vino o incluso fuego.\nOtra novedad es una demostración de juegos de mesa a cargo de Hero Freaks y un \"juego de escape\" diseñado por Ximo Cerdá, del que disfrutarán los visitantes que podrán divertirse de muy diversas maneras.\nEn esta edición, el festival vuelve a contar con destacados autores locales como Pilar Pedraza, Fernando Esteso o Eva Monzón, y nacionales, como José Carlos Somoza, Manel Loureiro, Patricia Esteban Erlés o Elvira Navarro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Rosa Montero", "Valencia", "Cine terror", "Ciencia ficción", "Comunidad Valenciana", "Festivales", "Películas", "Cine", "Eventos", "España", "Sociedad"], "newspaper": "elpais"}