{"id": "3079f4d3-9d9c-4f97-7dea-3ce28b7370b1", "content": "Bildu y Vox, las fotos envenenadas\n\nNavarra es ya la mejor salida para PP y Ciudadanos cuando se les recuerda su imagen junto a Santiago Abascal\nEn la era de Instagram y los realities, nada hay más potente que una serie de televisión o un puñado de fotografías de las que «valen más que mil palabras», y si no llegan a tanto, da igual, porque siempre hay un asesor avezado dispuesto a idear un cuento -ahora se dice «relato»- para orquestarles el sentido. Después llega el coro que lo amplifica, como en las tragedias griegas pero con más decorado. En la política española esta teatralización está ya muy bien aprendida. \nEn los últimos meses dos instantáneas han marcado el curso de los acontecimientos: la foto de la plaza de Colón y el primer plano de María Chivite tras ser investida, gracias a la abstención de EH Bildu, presidenta de la comunidad foral de Navarra. \nLa primera fotografía, versionada en Madrid y Murcia, es ya un icono para la izquierda; la segunda, un premio de lotería para la derecha. Ambas, una desgracia para los españoles. Vox y Bildu al primer plano porque así lo han querido las fuerzas constitucionalistas para tirarse con más ímpetu los trastos a la cabeza.\nEl 10 de febrero, un día gris en Madrid, puso en bandeja a PSOE y Podemos el primer argumento de la ya inminente campaña electoral. Pablo Casado, Albert Rivera y Santiago Abascal compartiendo plano y pidiendo elecciones con un mar de banderas de España de fondo. Madera para el argumentario: «las tres derechas», el «trifachito», «la derecha trifálica» resucitando viejas amenazas que los españoles creían enterradas desde hace muchos años en la plaza de Oriente. La presencia de Abascal, líder de Vox, marcaba indeleblemente la instantánea en blanco y negro. No había lugar para los matices.\nAyer, 2 de agosto, otra fotografía para el álbum. El posado del verano ya está completo. María Chivite sonríe porque es la nueva presidenta de Navarra. La tercera mujer que lo consigue; también, el tercer nombre socialista que lo alcanza. \nEs ella la que aparece en el centro de la escena, pero los protagonistas están detrás: son los diputados de EH Bildu, patroneados por Arnaldo Otegi, que han alfombrado el camino de su investidura y retienen las llaves «que abren y cierran la puerta» de la gobernabilidad. \nGasolina súper para PP y Ciudadanos: la izquierda «traidora» e «indecente», ávida de poder, que «rompe el consenso constitucional» y malbarata la memoria de los muertos.\nRelatos niquelados para sendas campañas electorales. La primera, la del 28-A; la segunda, la del muy probable 10-N. Excusas perfectas para romper los lazos, laboriosamente trenzados, que han sustentado hasta ahora la democracia española.\nDos fotos que, si nadie lo remedia, llevan camino de tener más potencia destructora que el dóberman con el que el PSOE azuzaba el miedo contra el PP, o la corrupción y las cloacas con que el PP machacaba a diario al PSOE. Era la década de los 90. Ahora, en la posmodernidad, el mensaje que acompaña a las imágenes es más dañino: los dos partidos que han garantizado durante casi cuatro décadas la gobernabilidad y la prosperidad se declaran abiertamente enemigos que no rivales; contendientes que no competidores.\nSi Colón asestó un golpe formidable a cualquier posibilidad de entendimiento, Navarra ha propiciado la puñalada letal. Nunca antes un partido democrático había dejado tanto campo libre al discurso de Bildu. Un discurso que, pese a la distancia de ocho años con la muerte, como señalaba Chivite, a los españoles le sigue trayendo a la retina imágenes tenebrosas. \nLa onda expansiva del pacto de Gobierno en Navarra será muy extensa. Ha trascendido ya los límites de la comunidad foral y ha dado al traste con cualquier posibilidad por nimia que fuera de alcanzar un entendimiento capaz de facilitar, no ya la investidura del socialista Pedro Sánchez -que quizá prospere con el respaldo in extremis de Podemos y las fuerzas independentistas-, sino la gobernabilidad y la estabilidad del país. Es, además, la imagen que permite el mejor atajo para PP y Cs cuando le recuerdan a Vox. «Prefiero pactar con Vox que con Bildu», dijeron ayer Isabel Díaz Ayuso e Ignacio Aguado.\nNo es, ciertamente, el mejor momento para hacer piruetas en la cuerda floja. Esta vez sí, el otoño se presenta caliente: sentencia del procés, Brexit por las bravas, ralentización económica, prórroga presupuestaria. Un cóctel explosivo. Y nosotros, a vueltas con el álbum envenenado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComparar a VOX dentro de la reinvindicación que represento la foto y manifestación de Colón(a favor del Estado de Derecho y la unidad de España) con Eh Bildu y lo que está representando ese semipacto encubierto en Navarra con el PSOE es realmente bochornoso y dice mucho del desvarío en el que está entrando este periódico y muchos de los articulistas que escriben cosas de ese partido. Da miedo el grado de intolerancia al que se puede llegar cuando algún medio quiere cargarse o menospreciar a algo o a alguien.", "date": "08/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}