{"id": "3081c4aa-b8d0-45a3-724a-bf96290f954c", "content": "Antonio Banderas traslada el espíritu de Broadway a Málaga\n\n“Empezamos en tercera. Codos en diagonal, pecho arriba, cabeza alta. Cinco, seis, siete, ocho, y…”. Con ropa oscura, gorra y lápiz en la oreja, Antonio Banderas se dirige a 16 actores y 20 actrices en un aula de espejos infinitos. Tras sus palabras, suenan piano y batería. Y arropado por la música, el elenco se lanza. One singular sensation, every little step she takes... Las pegadizas notas iniciales se apoderan del espacio y el actor malagueño sonríe. Se divierte mientras canta y su cuerpo se deja llevar por el ritmo que marca, brazos en alto, Joey Chancey frente a las partituras. Cuando llega el silencio, el actor alza la voz emocionado: “Recordad que aquí convertimos el showen una fantasía. Es el único momento en el que cantamos en inglés. Invitamos al público a Broadway, es el regalo final”, explica a su equipo.\nEl tema que ensayaban la tarde del lunes se llama One y es el que pone punto final al musical A Chorus Line, que servirá para inaugurar en unas semanas (la fecha todavía está sin cerrar, aunque calculan que será en noviembre) el Teatro del Soho Caixabank, el proyecto impulsado por Banderas en Málaga, su ciudad natal. El espectáculo también podrá verse posteriormente en Bilbao, Barcelona y Madrid.\nEl espacio fue alquilado por Banderas, que ha puesto en pie una iniciativa que parte de su corazón en un doble sentido. El primero, literal. Fue el infarto que sufrió en enero de 2017 el que le animó a hacer “exactamente” lo que le apeteciera a partir de ese momento. “El ataque al corazón ha sido de las mejores cosas que me han pasado en la vida. Se desvanecieron las cosas que no eran importantes y las que sí flotan: mi hija, mi familia, mis amigos y mi vocación”, asegura Banderas. “Me vino un flash y me dije: me voy a comprar un teatro”, añade.\nEs ahí donde entra de nuevo el corazón, esta vez en sentido metafórico. En la pasión por volver a sus inicios, desarrollar una idea romántica y sentirse cerca del público. “En una época donde selfi es la palabra de moda y lo que no está grabado no existe, hacer algo efímero como el teatro tiene mucho sentido”, afirma el actor, también codirector y productor de este montaje. En los pases de Málaga interpretará a Zach, quien dirige una audición para elegir a 17 candidatos. Dice que subirse a las tablas es volver a los orígenes, recordar por qué se convirtió en actor. “Pero ojo, este musical no es una tumba, es una cuna”, sostiene con contundencia. A sus 59 años, su forma física sorprendió a todos cuando se unió a los ensayos el 11 de septiembre. “Llevo dos meses preparándome, soy el más viejo de aquí”, dice entre risas.\nEl sexto día de ensayo empezó a las nueve de la mañana. Por contrato el elenco debe realizar dos horas de ejercicio antes de practicar canciones y coreografías. “La compañía debe estar preparada para lo que se le viene encima”, aclara Banderas. Por la tarde, el cansancio se nota en las caras, pero no en la actitud desbordante del equipo. Algunas de las bailarinas están sentadas en el suelo. Entre los chicos, algunos están descalzos, otros llevan chanclas. Por el parqué hay repartidas botellas de agua, libretos musicales y subrayadores fluorescentes. El calor es intenso y húmedo. El protagonista de Dolor y gloria observa desde una esquina, agazapado, con el rostro serio. A su lado, el director asociado, Luis Villabon, traduce las indicaciones del supervisor musical, Joey Chancey, que presta atención milimétrica a cada sonido. “Me siento halagado. ¡Sois muy precisos! ¡Fantásticos!”, arenga a la tropa, que se funde en un aplauso.\nUn gran ventilador refresca el ambiente. Por la puerta abierta asoma a ratos Arturo Díez Boscovich, encargado de la dirección musical. También Baayork Lee, leyenda de Broadway que participó en el montaje original de A Chorus Line en 1975 y ahora ejerce de directora artística. “Este es uno de los mejores elencos en la historia del musical”, asegura la artista, que lleva toda la vida ligada a este espectáculo. Las miradas se centran en el catálogo de caras desconocidas (salvo, quizás, la de Pablo Puyol) que conforma el equipo. Son jóvenes elegidos entre los 1.800 que se presentaron a las audiciones de la pasada primavera en Málaga, Madrid y Barcelona. “Todo el mundo quiere dar lo mejor de sí, es una experiencia fantástica”, añade Lee.\nEl aula Valentina Letova, donde se desarrolla la práctica musical, forma parte de la Escuela Superior de Artes Escénicas de Málaga (ESAEM), cuyas instalaciones incluyen una sala teatral con el nombre de Antonio Banderas. El actor lleva unos años muy activo en su ciudad natal y el Teatro del Soho Caixabank, que ha incorporado a Lluís Pasqual en la dirección, es su símbolo. “La cultura no debe estar solamente en capitales como Madrid o Barcelona”, señala.\nEl fin de semana la sala sufrió con la tromba de agua registrada en la capital. “Esto no para de dar problemas. Es una carrera de obstáculos. Y, al final, toda la inversión, la búsqueda de patrocinadores, las audiciones, el tiempo para convencer a la gente se reducen a quizás uno o dos minutos de aplausos”, reflexiona Banderas. “Somos una banda de locos”, añade para levantarse a bailar de improviso junto a Luis Villabon. Es el momento para recordar aquello que dijo cuando confesó, en pleno Festival de Málaga, su ataque al corazón. Entonces afirmó convencido que lo mejor de su carrera estaba por venir. A juzgar por las risas, pasión y el trato con el reparto de A Chorus Line, tenía razón.\nOriginalmente, Antonio Banderas tenía planeada una iniciativa cultural y teatral en los antiguos cines Astoria, ubicados en la Plaza de la Merced, un espacio privilegiado en el corazón del centro histórico de Málaga. Su proyecto ganó el concurso de ideas abierto por el Ayuntamiento de la ciudad. Sin embargo, la oposición municipal denunció que la competición había estado planteada siempre para que él la ganara. Harto de críticas, tras lamentar un “trato humillante”, decidió abandonar la idea. Era mayo de 2017. Cuatro meses después, en septiembre, anunciaba un acuerdo para alquilar a largo plazo el Teatro Alameda y llevar a cabo su sueño.\nUn año después el actor llegó a un acuerdo con Caixabank, que se convirtió en el principal patrocinador del proyecto —que no tendrá fondos públicos—. Aunque no se han facilitado datos oficiales de la inversión, se calcula que ronda los dos millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Antonio Banderas", "Broadway", "Musicales", "Teatro musical", "Teatro", "Artes escénicas", "Cultura", "Espectáculos"], "newspaper": "elpais"}