{"id": "30839c60-1c7f-4ac7-5d63-d290ebd3c6c2", "content": "El ‘caso Eugenio’: cuando las risas del público ocultan la vida trágica del comediante\n\n“El humor no es cuando uno está contento. El humor verdadero sale de penas, de desgracias. En ese momento es cuando uno demuestra que tiene sentido del humor. Y es cuando tiene que salir el humor. En los momentos trágicos”. Lo dijo Eugenio Jofra Bafalluy (Barcelona, 1941-2001) en una entrevista en televisión poco después de que su primera mujer y gran amor de su vida, Conchita Alcaide, falleciese de cáncer en mayo de 1980. La frase toma en su boca todo el sentido: el estilo de Eugenio era seco, monocorde y casi fúnebre. Siempre vestido de negro, en un escenario apenas iluminado y texturizado con el humo de un cigarrillo (junto a una copa de whisky sobre una mesa alta), su espectáculo alcanzaba la genialidad por los silencios, más que por las palabras. El domingo por la noche, tras la emisión en La 2 del documental Eugenio, blanco o negro, de Óscar Moreno y Jordi Rovira, Eugenio volvió a la vida en Twitter durante unas horas.\nEugenio comenzó cantando junto a su esposa Conchita, pero el dueño del pub en el que tenían un contrato de unos meses durante 1972 se dio cuenta rápidamente de que la respuesta del público ante las pequeñas historias y anécdotas que contaba Eugenio entre canción y canción eran excelentes. Una noche en que Conchita tuvo que ausentarse por la enfermedad de su madre, el dueño le dijo a Eugenio que podía salir él solo, pero para contar chistes.\n\"Los humoristas no tienen por qué ser graciosos en su vida, solo en su trabajo. En 'Muertos de risa' había un personaje que decía: 'El humor no tiene ni puta gracia'. Es como si yo tuviera que llegar a mi casa y ponerme a dirigir\"\nAlex de la Iglesia, director y guionista\nFue el inicio de una carrera meteórica. De llenar aquel pequeño pub a reventar teatros en Barcelona. De los pequeños locales a las cintas de casete con sus chistes que se agotaban en las gasolineras. Y de arrasar en el circuito de las salas de fiestas a dar el salto a la televisión en 1980. Ese mismo año, con 38 y mientras encontraba por fin el éxito nacional, Eugenio se quedó viudo y con dos hijos. Y esa misma noche en que su esposa murió, para sorpresa del público y de su propia familia, se subió a un escenario en Valencia para contar chistes. El humor, de forma más manifiesta y literal que nunca, se convierte en antídoto contra el dolor. Pero más tarde, como es casi un lugar común en las historias de éxito, fama y millones, llegarán otros antídotos mucho más peligrosos.\nAños ochenta. A la vez que Eugenio se hace millonario, se compra una gran casa en las montañas de Barcelona, se vuelve a enamorar y tiene otro hijo. La noche y la cocaína se convierten en compañeras habituales. Años noventa. Tras su segundo matrimonio con una mujer que conoce en la televisión, comienza una etapa de sequía creativa y falta de autoestima regada con alcohol y drogas. Sus excesos hacen que el humorista entre y salga de los hospitales de forma reiterada.\nA finales de los noventa, necesitado de dinero para pagar las facturas, Eugenio vuelve con éxito a los locales barceloneses y también a la televisión, gracias a su reaparición en programas tan populares como Crónicas marcianas. Pero ya no es lo mismo: el vaso ya no es de whisky, sino de limonada, y en sus espectáculos hay habituales lagunas y despistes que intenta salvar con su talento natural para –precisamente– los silencios. En 2001, a los 59 años, fallece de un ataque al corazón al desplomarse en un restaurante de Barcelona. Su hijo Gerard, en el documental, afirma que su padre murió “de pena”. “Él vivió un drama durante toda su vida que intentó enmascarar haciendo reír a los demás”.\nEs una de las definiciones más acertadas de la inevitable sombra trágica que acompaña a algunos de los cómicos más famosos de todos los tiempos, que empieza en Charlie Chaplin (Londres, 1889 - Corsier-sur-Vevey, Suiza, 1977) y termina, por ahora, en Robin Williams (Chicago, 1951 - California, 2014). Hay en la historia de la comedia ejemplos de grandes estrellas que hicieron reír a millones mientras llevaban vidas solitarias y tristes, de carreras gloriosas que ocultaban los demonios de la adicción y que en algunos casos terminaron con el suicidio.\nEn 2015 el director Kevin Pollack estrenó el documental Misery Loves Comedy, que precisamente habla de la triste tradición de comediantes estadounidenses que encontraron humor escarbando en las experiencias más tristes de su vida. ¿El ejemplo más extremo? En 1980 el cómico estadounidense Richard Pryor (Illinois, 1940 - California, 2005) se prendió fuego cuando fumaba cocaína y bebía ron y sufrió graves quemaduras en gran parte de su cuerpo. Dos años después, con las cicatrices aún en su piel, dedicó un monólogo a reírse de aquella experiencia que casi lo mata.\n“Claro que la tristeza es una fuente creativa para el humor. Hace años una persona que yo quería muchísimo me dejó tirado y me quería cortar las venas, no solo las mías, las de todo mi bloque de vecinos. ¿Y sabes cómo acabé? Riéndome de mí mismo y escribiendo una obra de teatro gracias a este asunto”\nMillán Salcedo\nLos ejemplos de cómicos famosos en todo el mundo con vidas llenas de tragedia (como Joan Rivers, cuyo marido se suicidó), que sucumbieron a las drogas (Chris Farley, John Belushi o Lenny Bruce) o que decidieron acabar con la suya (Freddie Prinze o Robin Williams) son abundantes, pero tenemos ejemplos nacionales y mucho más cercanos. Y el patrón es tan común que en ciertos clubes de comedia estadounidenses como Laugh Factory (factoría de la risa), una cadena de teatros dedicados al humor con presencia en varias ciudades, hay un programa interno de terapia para sus empleados.\n“Todos las hemos pasado canutas. Somos los hijos de una guerra fratricida y de la posguerra”, declaró el cómico Millán Salcedo, parte de Martes y 13, a ICON en 2018 cuando fue preguntado por la relación entre desgracia personal y comedia. “Claro que la tristeza es una fuente creativa para el humor. Hace años una persona que yo quería muchísimo me dejó tirado y me quería cortar las venas, no solo las mías, las de todo mi bloque de vecinos. ¿Y sabes cómo acabé? Riéndome de mí mismo y escribiendo una obra de teatro gracias a este asunto”, nos contó Millán Salcedo. Lina Morgan es, probablemente, la cómica más famosa que ha dado España. Encadenó éxitos en cine, televisión y teatro durante cuatro décadas, se hizo famosa y millonaria, se compró su propio teatro y vio como año tras año las encuestas de popularidad demostraban que era una de las españolas más queridas por el público. Pero su vida siempre fue sombría y solitaria.\n“La vida se ha portado rematadamente mal conmigo”, confesó a El Mundo en una entrevista promocional de Hostal Royal Manzanares. Mientras Morgan triunfaba con esa serie donde hacía reír a casi nueve millones de espectadores, intentaba salir de la profunda depresión en que la había sumido la muerte de su hermano, José Luis, en 1996.\nEl ejemplo se repite con otras de nuestras grandes estrellas de la comedia. Andrés Pajares (Madrid, 1940), uno de los actores cómicos más taquilleros de la historia de España (de la mano de Fernando Esteso) y que mostró también talento para el drama en películas como Ay, Carmela (Carlos Saura, 1990), ha tenido una vida familiar tumultuosa llena de peleas y desencuentros con sus hijos y exmujeres. En 2008 los medios de comunicación hicieron caja detallando algunos problemas mentales que le hicieron tocar fondo y dejaron la imagen más triste y perturbadora de uno de los comediantes más queridos del país.\nEn 1999, Alex de la Iglesia estrenó Muertos de risa, una tragicomedia que, de algún modo, habla de la figura del payaso triste. \"Los humoristas no tienen por qué ser graciosos en su vida, solo en su trabajo\", aseguró en una entrevista. \"En Muertos de risa había un personaje que decía: 'El humor no tiene ni puta gracia'. Es como si yo tuviera que llegar a mi casa y ponerme a dirigir\".\nEs precisamente eso, la incapacidad del público para diferenciar de la persona y la estrella, la que hace complicado aceptar que alguien que levanta carcajadas ante el público pueda tener una vida trágica cuando se cae el telón. La cómica Joan Rivers (Nueva York, 1933-2014) lo expresó mejor que nadie cuando, en medio de un show en Wisconsin en 2011, un espectador se levantó indignado de su asiento después de que ella hiciese un chiste sobre una niña sorda al grito de: \"¡Eso no ha sido divertido! ¡Yo tengo un hijo sordo!\". Rivers le chilló desde el escenario: \"¡Sí, es divertido, y si tú no lo eres, lárgate! ¡Mi madre era sorda, estúpido! ¡Déjame decirte qué es la comedia! ¡La comedia consiste en hacer a todo el mundo reír y que así podamos lidiar con nuestras vidas!\". Aplausos del público y, al final, un nuevo chillido de Joan: \"¡Idiota!\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/01/2019, 19:01:45", "tags": ["Eugenio", "Humoristas", "Programas documentales", "Humor", "Televisión", "Programación", "Medios comunicación", "Espectáculos", "Sociedad", "Comunicación"], "newspaper": "elpais"}