{"id": "30addb77-a524-40d4-743c-2a022c5201b8", "content": "Dos muertos por el derrumbe de un puente sobre el río Tarn en Francia\n\nEl derrumbe de un puente este lunes sobre un río en el sur de Francia, que ha causado la muerte de dos personas, ha reabierto el debate sobre el estado de este tipo de infraestructuras en el país, donde según un informe parlamentario hay al menos 25.000 puentes en “mal estado estructural” y que, por tanto, “presentan problemas de seguridad y disponibilidad para los usuarios”. El Gobierno francés ha anunciado una investigación “inmediata” del siniestro.\nLas víctimas mortales del puente colgante siniestrado, a la altura de la localidad de Mirepoix sur Tarn, cerca de Toulouse, son una adolescente de 15 años y el conductor de un camión pesado que se encontraba sobre la estructura en el momento del accidente y cuyo cuerpo fue hallado al final de la tarde del lunes, confirmó el alcalde de Mirepoix, Éric Oget. La menor viajaba en un coche que también se sumergió en el río al desmoronarse el puente. Su madre, que conducía el vehículo, logró salir a la superficie y fue rescatada por varios de los testigos, explicó el fiscal de Toulouse, Dominique Alzéari. No está claro aún si el camión accidentado superaba el peso máximo de 19 toneladas permitido para la circulación sobre el puente, aunque según la emisora Franceinfo, sí sobrepasaba \"ampliamente\" el límite permitido debido a la maquinaria que transportaba. Aun así, por el momento no se ha lanzado una explicación oficial del hundimiento de la infraestructura. “En estos momentos, ignoramos las causas precisas del accidente”, dijo el Ministerio de Transición Ecológica en un comunicado.\nEn un primer momento, las autoridades habían hablado de “varios” desaparecidos. Las tareas de búsqueda y rescate se complicaron por la profundidad del río, 20 metros, y su anchura, 100 metros, en el punto del siniestro, destaca la agencia France Presse. Según el balance de la prefectura del Alto Garona, también hay cinco heridos de diversa gravedad. Se trata de tres testigos del siniestro que ayudaron a socorrer a afectados y dos bomberos.\nEN DIRECT - Un pont suspendu s'effondre au nord de Toulouse - Nouveau bilan provisoire: 9 victimes dont 2 urgences absolues https://t.co/9Jb5KfryqZ\nEl puente, de estructura metálica, data de 1931. Según el Ministerio de Transición Ecológica, no se registró “ningún fallo de seguridad” durante su última inspección “detallada”, que tuvo lugar en 2017. El último control “visual” fue efectuado en diciembre de 2018 y “confirmó ese diagnóstico”.\nPese a ello, el siniestro ha lanzado la alarma en Francia, ya desatada tras el siniestro en agosto del año pasado de un puente en la ciudad italiana de Génova. A raíz de ello, el Senado francés inició una investigación que culminó con la presentación, el pasado mes de junio, de un informe que alerta de las “lagunas de la política de vigilancia y mantenimiento” de los puentes en Francia, hasta el punto, señala, que ni siquiera se conoce el número exacto de puentes de circulación en el país, aunque se calcula que hay entre 200.000 y 250.000.\nEl drama de Mirepoix sur Tarn “muestra lo que decíamos, que no conocemos el estado real de nuestros puentes”, dijo al respecto este lunes el senador Hervé Morey, presidente de la misión de información sobre la seguridad de los puentes que realizó el informe, en la emisora RTL.\npic.twitter.com/GoKhFxd0kV\nLos senadores constataron que al menos 25.000 puentes se encuentran en “mal estado estructural” y “presentan problemas de seguridad y disponibilidad para los usuarios”. Especialmente alarmante es el estado de 2.800 puentes administrados por el Estado y que, construidos después de la Segunda Guerra Mundial, “llegarán a su fin de vida” en los próximos años y requerirán de “medios importantes” para su renovación. Los senadores reclamaron un \"Plan Marshall” para la reparación de puentes. Según el informe, se requiere como mínimo una dotación de 120 millones de euros anuales para el mantenimiento de los puentes y la creación de un fondo de 1.300 millones en la próxima década para ayudar a los territorios a realizar un diagnóstico completo de sus puentes y reparar los que estén en mal estado en un plazo máximo de 10 años.\nEl Gobierno francés anunció este mismo lunes la apertura de una investigación oficial del siniestro en Mirepoix sur Tarn. La pesquisa, que estará a cargo de la Oficina de investigación de accidentes de transporte terrestre (BEA-TT), deberá “realizar, con toda independencia, investigaciones técnicas” y “sacar todas las consecuencias sobre este drama”.\nA la par, el Ministerio de Transición Ecológica anunció el aumento del presupuesto para el mantenimiento de puentes de 70 a 79 millones de euro el año próximo, para llegar a los 129 millones en 2026. El Gobierno, que dice haber escuchado las recomendaciones del Senado, aseguró además que estudia “otras medidas en términos de refuerzo de competencias y de apoyo a los territorios y de desarrollo de sistemas de vigilancia” de los puentes para mejorar el mantenimiento y supervisión de estas infraestructuras.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Toulouse", "Puentes", "Personas desaparecidas", "Francia", "Casos sin resolver", "Carreteras", "Europa occidental", "Casos judiciales", "Transporte carretera", "Sucesos", "Europa", "Transporte", "Justicia"], "newspaper": "elpais"}