{"id": "30ae8b42-ca95-40f3-547f-145548868e6d", "content": "Seguimiento de las elecciones 10-N | Avanza el escrutinio tras una jornada sin incidentes\n\nLos resultados de las elecciones generales del 10- N dan la victoria al PSOE pero confirman el bloqueo político y el avance de la ultraderecha. Con el 99,94% de los votos escrutados el PSOE gana las elecciones y suma 120 diputados frente a los 123 de abril. El PP sube con fuerza y pasa de 66 a 88 escaños y Vox se coloca como tercera fuerza política. El partido de Santiago Abascal crece de 24 a 52 diputados. Podemos y sus confluencias bajan de 42 a 35 escaños. Ciudadanos sufre el mayor golpe y pasa de 57 a 10 escaños. Más País, la formación de Íñigo Errejón, entraría en el Congreso con tres diputados, pero se queda lejos de su objetivo de formar grupo propio. ¡Teruel Existe! entra con uno. También se estrenan los antisistema de la CUP con dos escaños. Esquerra Republicana de Cataluña pasa de 15 a 13 representantes y Junts per Catalunya suma un diputado y llega a ocho representantes. Tanto PNV como Bildu han mejorado su resultado y ganan un escaño cada uno. El PNV alcanza siete y EH Bildu pasa a cinco representantes. Ni el bloque de la izquierda ni el de la derecha con la ultraderecha de Vox logra una mayoría clara para gobernar.\nLa participación en las cuartas elecciones generales que vive el país en cuatro años ha caído algo casi seis puntos respecto a los comicios de abril. A las 00.00 había votado el 69,87% de los más de 37 millones de españoles llamados a las urnas, frente al 75,75% del 28-A. La afluencia a las urnas baja en todas las comunidades y donde más cae es en Extremadura y Murcia. La movilización ha superado ligeramente la registrada a la misma hora en la repetición electoral de 2016, el año con más desmovilización desde 2000.\nLos votantes deciden quiénes serán los 350 diputados de la decimocuarta legislatura de la democracia en un escenario en el que, según lo esperado, serán imprescindibles los pactos para gobernar. Los colegios electorales de la Península y Baleares han cerrado a las 20.00 y a las 21.00 lo han hecho los de Canarias tras una jornada sin incidentes destacables. \nTras darse a conocer los resultados, las primeras reacciones han venido de la ultraderecha europea. Marine Le Pen, líder de la Agrupación Nacional francesa, ha escrito un tuit de felicitación a Santiago Abascal: \"El movimiento Vox ha realizado esta tarde una progresión fulgurante en las elecciones legislativas españolas. Felicidades a su líder, Santiago Abascal, por su impresionante trabajo de oposición, que ya está dando sus frutos en tan solo unos años\". El exvicepresidente italiano Matteo Salvini también ha escrito en su Twitter: \"Gran avance de los amigos de Vox. Apuesto a que ya están listos los titulares sobre 'victoria de extrema derecha, racistas, nacionalistas, fascistas...'. Nada de racismo y fascismo, en Italia como en España, solo queremos vivir pacíficamente en nuestro propio hogar\".\nEl líder de Unidas Podemos, Pablo Iglesias, ha comparecido con semblante serio. \"Para lo que han servido estas elecciones es para que la derecha se refuerce y para que tengamos una de las extremas derechas más fuertes de Europa. Lo que en abril fue una oportunidad, tener un Gobierno de coalición progresista, ahora es una necesidad. Nuestra propuesta al PSOE son los artículos sociales de la Constitución Española para poner freno a la extrema derecha, que es la consecuencia más grave de las elecciones. Apelamos al PSOE para que respete el resultado electoral\", ha dicho.  \"En España hay una segunda oportunidad para que se conforme un Gobierno progresista y es una obligación moral que nos pongamos a la tarea. Esta repetición electoral es un aviso de lo que sucede si los intereses personales se anteponen a los intereses del país\", ha afirmado el líder de Más País Íñigo Errejón.\nERC ha celebrado sus resultados. Aunque pierde dos diputados consigue más representación presentándose en Cataluña (13) que Ciudadanos en toda España (10). \"El Estado sentenció de la única manera que sabe, con represión y prisión. Hoy el republicanismo catalán ha sentenciado de la única manera que sabe el 10-N\", ha dicho su líder Gabriel Rufián.\nOtro de los focos de atención de la jornada está en Cataluña. La sentencia a los líderes del procés, resuelta mayoritariamente con penas de cárcel de hasta 13 años por sedición y malversación, hizo escalar la tensión y desde hace cuatro semanas se suceden las protestas. Este sábado, en la jornada de reflexión, Tsunami Democràtic llamó a concentrarse en algunos colegios, pero esos actos se dieron por finalizados en torno a las 22.30 sin apenas incidentes. Otra concentración convocada por los CDR (los denominados Comités de Defensa de la República) sí dejó algunas escaramuzas entre manifestantes y fuerzas de seguridad.\nLas nuevas protestas en Cataluña se han convocado a partir del lunes. Antes, 5,6 millones de catalanes escogen a 48 diputados. De ellos, 32 salen de la provincia de Barcelona. Los 2.670 colegios electorales del territorio catalán han abierto con normalidad, una tónica que se ha mantenido durante la jornada pese a algunos abucheos a representantes públicos como el que ha sufrido la cabeza de lista de Ciudadanos por Barcelona, Inés Arrimadas, al llegar a su colegio. El balance entre fuerzas independentistas y no independentistas está más igualado que nunca, según los sondeos.\nEl diputado de Esquerra Republicana de Cataluña, Gabriel Rufián, ha sido el primero de los cabezas de lista de los partidos catalanes en votar. Lo ha hecho en la Escola Ribatallada de Sabadell (Barcelona), donde ha asegurado que este domingo \"es un buen día para que el pueblo de Cataluña sentencie\". Laura Borràs, de Junts per Catalunya, ha depositado su voto poco antes de las 11 de la mañana en las Salesianas de Sarrià, en Barcelona, pidiendo igualmente una \"sentencia de la democracia\". La cabeza de lista de la formación independentista ha pedido llenar urnas y colegios \"de votos, de dignidad, de democracia, futuro y libertad\".\nEn su primera conferencia de prensa para informar sobre el desarrollo de la jornada, el secretario de Estado de Comunicación, Miguel Ángel Oliver, y la subsecretaria del Ministerio del Interior, Isabel Goicoechea, han destacado la \"absoluta normalidad\" con la que se han constituido el 100% de las mesas electorales en todo el territorio peninsular, Baleares y Ceuta y Melilla (a esa hora, en Canarias todavía quedaban algunos colegios por reportar su apertura). Goicoechea ha señalado como incidencia reseñable el retraso de la apertura de un colegio en Asturias por falta de flujo eléctrico.\nComo curiosidad, Villarroya (La Rioja) ha sido de nuevo el primer municipio en votar: los ocho electores de su censo han ejercido el derecho a voto en menos de un minuto y el colegio electoral ha sido cerrado poco después de las nueve de la mañana. Durante la jornada se han producido otros sucesos, como las muertes de dos votantes cuando se disponían a votar: una mujer \"de edad avanzada\" en el municipio granadino de Vélez de Benaudalla y un hombre de 87 años en Urretxu (Gipuzkoa), según han informado las autoridades.\nEl partido de ultraderecha Vox ha vuelto a impedir el acceso este domingo a su sede a los periodistas del Grupo PRISA para informar de los resultados electorales, a pesar de que la Junta Electoral Central (JEC) estableció el pasado viernes que la formación de Abascal “no puede discriminar” ni vetar ni impedir el acceso de los periodistas de EL PAÍS y la SER a los actos de naturaleza electoral. Vox alega que la resolución de la JEC se refería solo a la campaña electoral y que la cita de esta noche es un “acto privado de seguimiento de resultados”.\nEl presidente del Ejecutivo en funciones, Pedro Sánchez, ha sido el más madrugador para ir a votar. Sánchez ha llegado a su colegio electoral, el centro cultural Volturno de Pozuelo de Alarcón (Madrid), en torno a las 9.40. En declaraciones a los medios de comunicación ha señalado que acudir a la cita con las urnas es importante para \"fortalecer la democracia\" y ha añadido que \"España necesita estabilidad\".\nPoco después, en torno a las 10.10, ha llegado Pablo Iglesias a su centro de votación, el colegio público La Navata de Galapagar, también en Madrid. El líder de Podemos ha coincidido con Sánchez en pedir a la gente que vaya a las urnas: \"Ojalá haya una participación muy alta\". Iglesias se ha referido explícitamente a pactos poselectorales al asegurar que la intención de su formación es \"tender la mano al PSOE\". También ha apostado por \"dejar atrás los reproches\", después de que ambos partidos no hayan logrado en la presente legislatura llegar a un acuerdo para investir a Sánchez.\nA las 10.19 depositaba su voto el candidato del PP, Pablo Casado. A su salida del colegio Del Pilar de Madrid, el líder popular ha asegurado: \"Es muy importante que hoy se vote masivamente\". El líder del principal partido de la oposición ha dicho que estos comicios son \"una segunda vuelta\" ya que los electores \"pueden elegir entre continuidad o cambio\". Por ello ha pedido un resultado \"claro\" y que \"permita el desbloqueo\". \"Tenemos que intentar garantizar la estabilidad política\", ha añadido Casado.\nLos líderes de Ciudadanos, Albert Rivera, y Más País, Íñigo Errejón, han depositado sus papeletas prácticamente a la vez, aunque en diferentes colegios. El primero lo ha hecho, como Sánchez, en el centro cultural Volturno de Pozuelo. A las puertas del mismo ha pedido \"que nadie se quede en casa\" y se ha dirigido “especialmente a los moderados\". \"Si el centro no se ensancha, ganan los extremos\", ha asegurado Rivera, quien ha insistido en que su partido está dispuesto a \"sentarse para desbloquear el país\", tanto si tiene posibilidades de apoyar a un Gobierno como desde la oposición.\nPor su parte, Íñigo Errejón ha pedido \"cuidar la democracia en cada colegio electoral\". El candidato de Más País se ha mostrado confiado en que su partido sea \"decisivo\" para desbloquear la formación de Gobierno, y ha añadido que su primer objetivo será evitar una repetición electoral, algo que ahora mismo \"no se puede descartar\".\nEl último de los cabezas de lista de las principales formaciones nacionales en votar ha sido el líder de Vox, Santiago Abascal. Lo ha hecho en torno a las 13.10 en el colegio público Pinar del Rey de Madrid. \"Hoy todos los españoles sin distinción ejercen juntos la soberanía nacional\", ha dicho el presidente de Vox, quien ha pedido \"que el resultado de las elecciones sirva para afianzar la unidad de España, la libertad de los españoles y la concordia nacional\".\n\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Albert Rivera", "Santiago Abascal", "Vox", "Elecciones Generales 2019", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Ciudadanos", "Elecciones Generales", "Gobierno de España", "PSOE", "Partidos ultraderecha", "Podemos", "PP", "Jornada electoral", "Ultraderecha", "Elecciones", "Gobierno", "Partidos políticos", "España", "Política", "Administración pública"], "newspaper": "elpais"}