{"id": "30b08684-5cab-494d-6e8f-f84a4ab3a35f", "content": "Prisión para un monitor acusado de agredir sexualmente a tres mujeres con discapacidad intelectual\n\nEl juzgado de Instrucción número 1 de Girona ha acordado la prisión provisional comunicada y sin fianza para el monitor de la Fundación Joncs, de Sarrià de Ter (Gironès), acusado de tres delitos de agresión sexual a tres mujeres que acudían al Servicio Ocupacional de la Fundación. Las tres sufren una discapacidad intelectual y están jurídicamente incapacitadas. El caso se destapó el pasado domingo cuando una de las familias supo de lo sucedido por su hija y descubrieron que podía haber otras dos víctimas. Presentaron la denuncia ante los Mossos d’Esquadra y el lunes se personaron en el centro y detuvieron a monitor. El miércoles pasó ante el juez y se acogió a su derecho a no declarar. La Fundación ya ha anunciado que se personará como acusación particular.\nEl monitor detenido, que es vecino de la zona, tiene unos treinta años, hacía nueve que trabajaba en el centro y ha sorprendido al resto de sus compañeros de trabajo, que no habían sospechado en ningún momento de él. Igual que las familias, a los trabajadores que lo creyeran oportuno, el centro les ha facilitado asistencia psicológica.\nPor su parte, las tres presuntas víctimas, de entre 20 y 30 años, forman parte del Servicio Ocupacional de Inserción (SOI) que la Fundación gestiona desde 1999 y en la que hay una cuarentena de hombres y mujeres. La Fundación creó el Centro Especial de Trabajo en 1995 para buscar la plena integración laboral y social de jóvenes con discapacidad intelectual, con una especial preocupación para dar continuidad al alumnado que finalizaba el período de escolarización. Paralelamente, gestiona el SOI y, desde 2007, el Servicio de Terapia Ocupacional (STO). En total la Fundación atiende a unas 150 personas discapacitadas, de entre 18 y 50 años, con la ayuda de unos 40 profesionales.\nPor su parte tanto los Mossos d’Esquadra como el Patronato que gestiona la fundación están investigando si estas agresiones, que podrían haberse iniciado hace unos meses, pueden haber afectado a más mujeres del centro. Desde el Patronato, que ya ha anunciado que revisarán y endurecerán todos los protocolos existentes para evitar que se repitan hechos similares, a pesar de que es consciente de que no podrá controlarlo totalmente, se ha emitido un comunicado en el que condena los hechos y da total apoyo a las presuntas víctimas y a las familias afectadas.\nPor su parte el Ayuntamiento de Sarrià de Ter ha emitido otro comunicado en el que también condena los hechos, muestra su “absoluta repulsa” ante cualquier actitud de estas características que se haya producido y se pone a disposición de las familias y de la Fundación. Aunque califica de “inadmisible” esta conducta en cualquier caso o circunstancia, sostiene que lo es “en especial cuando tiene lugar con personas que, por sus características, tienen más difícil defenderse, y en espacios donde deben sentirse absolutamente protegidas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Sarrià de Ter", "Provincia Girona", "Cataluña", "Agresiones sexuales", "Personas con discapacidad", "Delitos sexuales", "Discapacidad", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}