{"id": "30c971e8-eb58-4dcd-73ef-52f386483ec7", "content": "El seguimiento a coches robados permite desmantelar seis bandas de narcos en Andalucía\n\nEl verano pasado, varios concesionarios y talleres de localidades del Valle del Guadalhorce, al noroeste de Málaga capital, denunciaron el robo de vehículos todoterreno de alta gama a plena luz del día. Ocurría también a conductores que dejaban las llaves de sus coches puestas mientras repostaban gasolina o paraban unos minutos a hacer algún recado. La Guardia Civil indagó y lo que en principio parecía una investigación sobre coches robados derivó en algo mucho mayor. La banda se dedicaba a surtir de vehículos a narcotraficantes asentados en Andalucía. Y siguiendo el rastro de los automóviles robados, las organizaciones han ido cayendo como fichas de dominó. “Una detrás de otra”, cuentan fuentes de la Guardia Civil, que un año después de los primeros robos ha culminado una operación -denominada Balbi- que ha acabado con 85 personas detenidas y seis bandas de narcos desarticuladas, así como 17 armas de fuego y más de 5 toneladas de hachís incautadas. También 49 vehículos, de los que 26 habían sido sustraídos.\nLos grupos desmantelados demuestran la gran variedad de fórmulas que utilizan los delincuentes para traer hachís hasta España y su posterior distribución por Europa. Tenían diversas nacionalidades y trabajaban de manera independiente, sin vínculos entre sí. Solo compartían la misma necesidad: vehículos de gran cilindrada y capacidad de carga alijar y transportar la droga a su destino en el menor tiempo posible. Todas operaban entre Granada, Málaga y Cádiz y utilizaron el mismo suministrador de coches. Esa fue su perdición.\nLas más numerosa, integrada por 50 personas españolas, estaba asentada en Manilva (Málaga) y Pinos Puente (Granada). Alijaba hachís en las costas malagueñas y granadinas y luego lo repartía por Europa. La Guardia Civil subraya que era altamente sofisticada: empleaba sistemas de comunicación encriptada, usaba armas de guerra y no dudaban en aplicar “extrema violencia” para mantener la disciplina interna. Incluso planeaban secuestrar y asesinar a uno de sus antiguos miembros porque lo culpaban de robo de un cargamento de droga valorado en un millón de euros. Entre sus bienes incautados se encuentran 15 armas de fuego y cuatro vehículos robados.\nTambién los coches fueron la pista para detener a cuatro miembros de una banda de argelinos cuya misión era transportar el hachís de España a Francia por el método Go Fast. Es decir, viajaban a toda velocidad por autovías y autopistas con vehículos de gran cilindrada cargados con numerosos fardos de droga para cubrir el trayecto con rapidez. Fueron interceptados en la autovía A-92 a la altura de Santa Fe (Granada).\nLa siguiente banda en caer estaba formada por ciudadanos británicos. Su labor era la de llevar hachís hasta Reino Unido usando como tapadera una empresa de mudanzas. Tenían una casa de campo en Istán (Málaga) como base de operaciones. En ella preparaban los envíos y, desde ahí, utilizaban camiones con doble fondo para esconder la carga y llevarla hasta el puerto de Santander, donde tomaban el ferry a Plymouth (Inglaterra). En uno de los movimientos la Guardia Civil les interceptó 1.100 kilos de hachís. Y, más tarde, los agentes se incautaron de otros 1.500 kilos que pretendían introducir en España a través de una playa de Marbella.\nMuy cerca, en Estepona, se asentaba otro grupo. En diciembre, cinco miembros fueron detenidos en el transcurso de un alijo de 1.230 kilos en la playa esteponera del Castor en dos vehículos todo terreno introducidos hasta la orilla. En el mismo mes, los agentes se hacían con otro cargamento de 1.200 kilos en la playa de Bolonia (Tarifa) donde se intervino un vehículo más.\nFinalmente, se ha desmantelado otra organización dedicada a prestar apoyo logístico a varios grupos criminales: desde gasolina para las narcolanchas hasta viviendas en Ojén y Monda (cerca de Marbella) para ocultar la droga. En los registros realizados se intervinieron 108.000 euros en efectivo, dos escopetas, cinco knilos de marihuana y otros tres vehículos de alta gama sustraídos el verano pasado que, como en todos los casos, han sido la clave de la operación Balbi.\nA los detenidos, de nacionalidades española, inglesa, francesa, marroquí y argelina, se les atribuyen los supuestos delitos de tráfico de drogas, pertenencia a organización criminal, robo de vehículos, falsificación de documentos, receptación, tenencia ilegal de armas y explosivos, cohecho, relevación de secretos, omisión del deber de perseguir delitos y conspiración para el secuestro y asesinato. La investigación ha sido llevada a cabo por guardias civiles pertenecientes al OCON-SUR y al Equipo de Policía Judicial de la Guardia Civil de Coín. Está dirigida por el Juzgado de Instrucción número 1 de Málaga e impulsada por la Fiscalía Antidroga con la colaboración de las policías de Reino Unido, Francia e Italia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Málaga", "Andrés Manuel López Obrador", "Guardia Civil", "Granada", "Andalucía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}