{"id": "30ca169b-1959-4aaa-5f65-9b2ce37b404a", "content": "Danny Trejo, protagonista de ‘Machete’, rescata a un bebé atrapado en un coche accidentado\n\nEl actor latino Danny Trejo, conocido por su papel en películas como Machete (2010), rescató a un bebé que había quedado atrapado en un coche tras un accidente de tráfico ocurrido el miércoles en Los Ángeles, según informó la cadena de televisión ABC. Trejo se encontraba en Sylmar, un barrio situado en el noroeste de la ciudad californiana, cuando dos automóviles chocaron en un cruce, según el relato ofrecido por esta televisión.\nEn ese momento, el actor estadounidense de origen mexicano vio que había un bebé atrapado en un coche que había volcado y, con la ayuda de una mujer que también fue testigo del accidente, sacó al pequeño del vehículo. El Departamento de Bomberos de Los Ángeles (EE UU) aseguró que tres personas fueron hospitalizadas por el accidente, pero las autoridades aclararon que ninguna de ellas corre peligro. Trejo aseguró a ABC que uno de los coches involucrados en el accidente se saltó un semáforo en rojo.\nEl artista, de 75 años y muy querido por la comunidad hispana, estrenará este fin de semana Dora and the Lost City of Gold, película en la que ha prestado su voz a un personaje animado dentro de una cinta muy latina que protagonizan Isabela Moner, Eugenio Derbez, Eva Longoria y Michael Peña.\nCon apariencia de tipo duro y muy requerido en el cine para papeles de villano, la juventud de este intérprete estuvo marcada por los problemas con la ley, adicciones a las drogas, robos y más de una década entrando y saliendo de la cárcel. Desde entonces, el actor, que también tiene un negocio gastronómico conocido como Trejo's Tacos, se ha esforzado por dar ejemplo de comportamiento y de actitud a los más jóvenes. \"Si actúas mal, te atrapan. Es así de sencillo (...) No hay un camino fácil: tienes que trabajar duro\", dijo en una entrevista en 2016 Trejo, quien en su trabajo comunitario con adolescentes trata de lanzar el mensaje de que se mantengan \"al margen de las drogas y el alcohol\" y que consideren \"la educación como la clave para todo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Gente", "Actores", "Accidentes", "Tráfico", "Sucesos", "Transporte"], "newspaper": "elpais"}