{"id": "30ddfc8c-463d-4636-759c-1b4ee07ea9aa", "content": "La quiebra de Thomas Cook afecta a decenas de miles de turistas también en Turquía, Grecia y Túnez\n\nLa quiebra de Thomas Cook no solo es un revés para España, su principal mercado turístico. La compañía, especializada en paquetes y turismo de sol y playa, operaba en muchos otros destinos alrededor del Mediterráneo. Así, países como Turquía, Grecia o Túnez cuentan también este lunes a los turistas atascados por miles.\nEn Turquía, el Ministerio de Turismo ha advertido este lunes a los establecimientos hoteleros de que deben continuar proveyendo servicios a los turistas afectados por la quiebra. “Los pagos de nuestros huéspedes británicos de Thomas Cook están asegurados por ATOL [organismo vinculado a la Autoridad de Aviación Civil del Reino Unido]. Si los hoteles exigen a sus huéspedes de Thomas Cook abonar los precios de las pernoctaciones o abandonar la habitación se iniciarán procedimientos legales contra ellos”, se lee en un comunicado del Ministerio.\nEl fin de las operaciones del turoperador británico ha llegado cuando hay 21.033 de sus clientes en Turquía, según datos del Gobierno. Otras fuentes, como la Federación de Hoteleros y la Unión de Hoteleros de Turquía, elevan la cifra a 45.000, ya que no hay sólo turistas que viajan con el paquete completo de Thomas Cook sino también otros que simplemente han contratado algún servicio con la turoperadora: sea uno de los 35 hoteles con que cuenta la firma en Turquía o alguno de los vuelos operados por ella.\nEl ambiente es en muchos casos de incertidumbre y falta de información, según ha admitido a EL PAÍS un guía de Antalya, provincia sureña donde se concentran buena parte de los turistas. “Nuestra única fuente de información es la BBC”, se queja Kevin Myers, un turista británico que veranea en la localidad de Belek: “Cuando llegamos aquí, el pasado miércoles, la representante de Thomas Cook nos dijo que solo estaría hasta el viernes, porque entonces comenzaban sus vacaciones. Aunque ahora me pregunto si era eso verdad”. De momento, reconoce Myers, la quiebra no ha tenido muchos efectos, excepto que los turistas se han tenido que buscar modos para llegar hasta el aeropuerto, ya que los servicios de transporte reservados por adelantado no han funcionado, y tampoco sabe si las excursiones contratadas de antemano por otros turistas podrán salir adelante.\nEn el aeropuerto de Antalya sí se han registrado mayores inconvenientes. Numerosos vuelos operados por Thomas Cook han sufrido retrasos y cambios de horario, a lo que se suma uno que, el pasado viernes, no pudo despegar por un fallo técnico. En los últimos días, a medida que aumentaban los rumores de quiebra y los problemas, se ha visto a decenas de familias teniendo que pasar la noche en el aeropuerto, y se quejaban de la falta de información y de las constantes modificaciones en sus vuelos. Marc Sinclair, de Glasgow, asegura que fue \"una de las experiencias más horrendas\" por las que ha pasado. Les hicieron bajar del avión tras dos horas sin que partiese y no les ofrecieron hotel en el que hospedarse: \"Mujeres dando pecho sobre las maletas, niños durmiendo en el suelo, ancianos sin su medicación\".\nLa delegación provincial del Gobierno, de hecho, ha convocado una mesa de crisis con representantes de las autoridades locales y de las empresas de turismo para evaluar los posibles pasos a dar. “Los problemas pueden darse en los próximos días, porque muchos aviones que Thomas Cook tiene alquilados con el modelo leasing podrían no despegar”, señala una fuente del sector. Sin embargo, adelantó que el Gobierno turco podría intervenir fletando aviones para evitar que los turistas se queden atrapados.\nDesde Diana Turizm, una agencia local que trabaja para Thomas Cook, aseguran que no habrá mayores problemas: “Los turistas han pagado por sus viajes y se les dará el servicio contratado hasta el final”. La cuestión, en cambio, son las operaciones futuras: “Aunque no se nos ha informado exactamente sobre qué ocurrirá, nos tememos que serán canceladas”. En declaraciones a Reuters, el presidente de la Federación de Hoteleros, Osman Ayik, aseguró que el fin de las operaciones de Thomas Cook podría suponer un descenso de entre 600.000 y 700.000 turistas anuales para Turquía, tanto procedentes de Reino Unido como de otras partes de Europa.\n“Afectará muy negativamente a las operaciones de invierno. Especialmente a los turistas que venían a jugar al golf y utilizaban los chárter de Thomas Cook”, explica por correo electrónico la presidenta de la Unión de Hoteleros de Turquía (TÜROB), Müberra Eresin, “pero creemos que tampoco hay que entrar en pánico”. El Ministerio de Cultura y Turismo turco ha anunciado un paquete de créditos para los hoteles y empresas afectados por el cierre de Thomas Cook.\n“De acuerdo con un documento oficial de la embajada de Gran Bretaña en Túnez, tenemos actualmente 4.500 turistas ingleses en nuestros hoteles que van a terminar su estancia; y su retorno lo va a sufragar el Gobierno inglés”, ha señalado este lunes el ministro de Turismo tunecino, René Trabelsi, en declaraciones a una emisora de radio.  En algunos casos, los hoteles no han recibido el pago de las reservaciones de julio y agosto.\nLa compañía británica suspendió sus operaciones en Túnez después de los atentados contra intereses turísticos en 2015, que se saldaron con casi 60 muertos. Sin embargo, este año había decidido volver a apostar por Túnez como destino para este verano. De hecho, desde el inicio de 2019, la llegada de turistas europeos había aumentado casi un 20%, ascendiendo a más de dos millones. En concreto, este verano ha transportado unos 100.000 turistas británicos a Túnez, y estaba previsto que añadiría otros 50.000 hasta finales de este año.\nSegún la prensa tunecina, las pérdidas podrían alcanzar los 60 millones de euros. “La situación varia en cada caso. En algunos, la agencia paga antes de la llegada de los turistas y estos solo deben pagar los consumiciones extras. En otros, la agencia paga después”, explica en conversación telefónica una funcionaria de Turismo de la isla de Yerba. Ese destino en el sureste, próximo a la frontera con Libia, es el centro de turismo de sol y playa del país.\nDurante las últimas horas, la situación ha creado tensiones entre los turistas y los hoteles, que les han reclamado las facturas impagadas por parte de la compañía. El caso que ha suscitado mayor repercusión en los medios es el de una docena de viajeros británicos que se alojaban en un hotel de Hamamet, una localidad costera. Este domingo, a la hora de salir del establecimiento, los empleados se impidieron, por lo que permanecieron bloqueados durante varias horas. Para solucionar la crisis fue necesaria la intervención del Ministerio de Turismo y anoche pudieron tomar su vuelo de regreso.\nEn Egipto, la Asociación de Agencias de Viajes ha informado a través de un comunicado que ya han sido canceladas 25.000 reservas hechas a través de Thomas Cook hasta el mes de abril de 2020. De momento, ni el Ministerio de Turismo, ni la Embajada del Reino Unido en Egipto han ofrecido la cifra de personas afectadas actualmente alojadas en el país árabe. Uno de los operadores, Blue Sky Group, ha informado de que 1.600 turistas británicos se hallan en varios recintos de la ciudad costera de Hurghada, a orillas del Mar Rojo.\nUnos 50.000 turistas están atrapados en Grecia como resultado de la quiebra de la empresa de viajes británica, según ha explicado un funcionario del Ministerio de turismo griego a Reuters este lunes. Los turistas, principalmente británicos, estaban de vacaciones en las islas de Zakynthos, Kos, Corfú, Skiathos y Creta, ha señalado el funcionario: \"La principal prioridad ahora es llevarlos de vuelta a casa\".\nGrigoris Tassios, presidente de la patronal hotelera griega, ha asegurado que la quiebra supondrá un duro golpe para el sector porque muchos paquetes contratados no habían sido pagados de antemano. \"La situación es bastante complicada y no afecta solo a turistas británicos sino también de otras nacionalidades\", ha señalado en la televisión pública griega. \"Hasta el 15 de octubre tenemos altas ocupaciones, así que también sufriremos pérdidas en ese segmento\", ha añadido Tassios, quien ha calculado el impacto en \"muchos millones de euros\".\nPor su parte, la confederación griega de turismo SETE ha remarcado que el sector se sobrepondrá al golpe gracias a su calidad. Para ello, ha pedido al Gobierno un plan de ayudas específicas que ayude a paliar los problemas derivados del cierre del turoperador. Grecia ha experimentado un auge del turismo en los últimos años que le llevaron a recibir 33 millones de visitantes en 2018.\nThomas Cook llevó el año pasado a 250.000 viajeros hasta Chipre, cuyo ministro de Turismo ha calculado este lunes que la quiebra deja atrapados a unos 15.000 turistas en el país. \"Estamos trabajando intensamente... Creo que una gran parte de las llegadas que nos arriesgamos a perder serán solucionarán de alguna manera a través del mercado y otras agencias de viaje\", ha señalado Savvas Perdios en una declaraciones recogidas por Reuters.\nLa estimación inicial de pérdidas para los hoteles por los paquetes cancelados es de 50 millones de euros. \"No creo que vaya a ser fácil recuperar ese dinero\", ha admitido Perdios. La Embajada británica ha señalado que podría desplazar equipos a los dos aeropuertos de la isla para facilitar el retorno de los viajeros a Reino Unido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Thomas Cook", "Cancelaciones transporte", "Incidencias transporte", "Turquía", "Túnez", "Grecia", "Balcanes", "Magreb", "Europa sur", "Oriente próximo", "África", "Asia", "Empresas", "Europa", "Turismo", "Economía", "Transporte"], "newspaper": "elpais"}