{"id": "30e43226-a340-4796-56a5-516eec2e39cd", "content": "Asesinado un exguerrillero de las FARC en una zona de integración\n\nDesde la firma del acuerdo de paz con las FARC han sido asesinados 158 excombatientes, pero este jueves por la noche se produjo un caso que ha alarmado especialmente a las autoridades colombianas. Por primera vez fue asesinado un hombre dentro de un Espacio Territorial de Capacitación y Reincorporación (ETCR), como se conoce a las zonas donde los excombatientes realizan su proceso de reinserción. Estos espacios son resguardados por la policía y el Ejército colombianos.\nEl asesinato de Alexander Parra ocurrió en su casa, ubicada en el ETCR de Mesetas (en el departamento de Meta, centro del país), hasta la cual llegaron hombres encapuchados que le dispararon varias veces frente a su esposa. Esta zona es particularmente simbólica porque fue aquí donde se celebró el acto en el que las FARC dejaron de ser una organización armada y oficializaron su transición a partido político.\nSobre la medianoche del jueves, el presidente colombiano, Iván Duque, condenó lo ocurrido. “He ordenado a las autoridades avanzar rápidamente con las investigaciones que permitan la captura de los autores de este repudiable crimen. Nuestra solidaridad con sus familiares”, dijo el mandatario que dio instrucciones al Alto Consejero para la Estabilización, Emilio Archila, para que se desplazara a la zona junto a la Defensoría del Pueblo y la Fiscalía. Duque ordenó también al Ejército y a la Policía reforzar todos los otros Espacios Territoriales que existen en el país.\nDespués de un consejo de seguridad en la zona, Archila anunció algunas medidas como la designación de seis investigadores del Cuerpo Técnico de la Policía y dos fiscales para esclarecer el crimen. “El Ejército nacional y la policía ya implementaron una burbuja coordinada de inteligencia para detectar y afectar las disidencias lideradas por alias Calarcá, Romaña y el Zarco y así como para resolver este caso es particular”, agregó el consejero. En esa zona operan varios grupos integrados por disidentes que se apartaron del proceso de paz. Archila, sin embargo, no adelantó información sobre los posibles autores del homicidio.\nParra estaba casado con Luz Marina Giraldo, candidata por el partido Farc al concejo municipal de Mesetas en las elecciones que se celebran este domingo en el país y era uno de los hombres más queridos de la zona, según relatan otros integrantes del ETCR. “Una cara visible y un hombre amable con todos”, comentaron. Para el partido Farc, \"este es un crimen en el marco de la campaña electoral. ¿Quién lo realizó? Eso les corresponde a las autoridades competentes. Vemos una campaña de desmonte de los acuerdos y de estrategia de aniquilamiento del partido Farc. Responsabilizamos al Gobierno por la falta de garantías de seguridad y en cuanto a nuestra participación política como lo indica el acuerdo de paz\", dijo Pastor Alape, delegado de la formación política.\nLas reacciones al asesinato fueron inmediatas. “Alexander fue un hombre comprometido con la paz y su pérdida será sentida por quienes trabajábamos con él. Toda mi solidaridad para su familia y la comunidad de Mesetas”, dijo Carlos Ruiz Massieu, jefe de la Misión de la ONU en Colombia. El partido Farc también hizo un llamamiento a los organismos internacionales a estar alerta ante el proceso. “Exigimos al Gobierno de Iván Duque garantías y acciones reales de compromiso con la paz y lo acordado”, escribió Rodrigo Londoño, presidente de la formación política, conocido como Timochenko cuando era líder de la guerrilla. La Comisión de Paz del Senado fue citada para discutir la situación el próximo miércoles.\nEl consejero para la Estabilización, Emilio Archila aseguró que el Gobierno ya está actuando. \"Los conocía a ambos. Anoche [por la noche del jueves] estuve hablando con Luz Marina; ayer llegaron los investigadores y reforzamos las medidas de seguridad de ella y del Espacio”, dijo Archila que esta mañana se ha trasladado hasta Mesetas. “No puede ser que quienes estén tratando de atravesar entre los colombianos y la paz nos vayan a amedrentar”, agregó.\nLas zonas donde viven algunos de los excombatientes se fueron transformando de campamentos de concentración para la entrega de las armas en poblados que se conocen como ETCR y cuentan con un dispositivo especial de seguridad compuesto por cercos policiales y del Ejército. Hay 24 en todo el país y en ellos residen 3.100 de los 13.057 exguerrilleros en proceso de reinserción. Sin embargo, desde agosto dejaron de existir jurídicamente y esto generó temor entre los excombatientes, que se sienten en un limbo y creen que esto haya podido debilitar los anillos de seguridad. El Gobierno de Iván Duque aseguró que estos espacios entran en un período de transición de dos años, tiempo durante el cual se mantendrán la provisión de servicios, alimentos, atención en salud y esquemas de seguridad colectiva.\nEl informe de la Misión de Verificación entregado por el secretario general de Naciones Unidas señaló que se habían presentado cinco ataques cerca de los espacios de reincorporación desde la firma de los acuerdos en 2016. “Lo cual subraya la importancia de que se apruebe un decreto que normalice lo que ha sido una presencia eficaz de la fuerza pública alrededor de esos espacios y que, al mismo tiempo, se adopten urgentemente medidas de seguridad integrales para los aproximadamente 8.000 excombatientes que viven fuera de esos espacios, en particular en las nuevas áreas rurales y urbanas”. El documento también hace un llamamiento a las fuerzas de seguridad para lograr que se mantenga la confianza de las comunidades locales.\nLa preocupación por el asesinato de excombatientes ha ido creciendo y así se expresó en Naciones Unidas. “Al ritmo actual, el número de asesinatos en 2019 superará los 64 asesinatos reportados en 2018”, asegura el informe de la Misión de Verificación.\nSobre esto, Pastor Alape, delegado del partido Farc, dijo que la seguridad no puede tener un enfoque exclusivamente militarista. \"De nada sirve un soldado en el territorio cuando desde la institucionalidad se está promoviendo la polarización y se está estigmatizando a sectores políticos de la sociedad colombiana”, dijo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Fuerza Alternativa", "Colombia", "Conflicto Colombia", "Prisiones", "Centros penitenciarios", "Partidos políticos", "Sudamérica", "Régimen penitenciario", "Conflictos armados", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}