{"id": "30e88a0a-af8d-449d-7828-7d45c7ee1754", "content": "Canadá planta a EE UU en el dobles\n\nA pesar de que las bases de competición de la nueva Copa Davis recogen con meridiana claridad el formato el que se desarrollarán las eliminatorias entre los países (dos individuales y un dobles, todos a tres sets), Canadá abrió una brecha con una decisión que dejó descolocada a la organización. Clasificada para cuartos de final como primera selección del grupo F tras derrotar el lunes a Italia (2-1) y este martes a Estados Unidos gracias a las victorias de Pospisil ante el cañonero Opelka (7-6 y 7-6), y de Shapovalov sobre Fritz (7-6 y 6-3), el equipo capitaneado por Frank Dancevic decidió no disputar su encuentro de dobles. Esta circunstancia, no recogida como posibilidad en ningún apartado de la competición, derivó en que EE UU sumó no solo el punto del dobles, sino que este llegó en forma de doble 6-0, lo que mejora seriamente sus posibilidades de lograr el pase para la siguiente fase. Y es que el formato entrega el billete a cuartos a las mejores selecciones de cada grupo (del A al F) y a las dos mejores segundas, para lo que se tiene en cuenta el número sets y de juegos a favor. Una ventaja extra que favorecería la clasificación del equipo capitaneado por Mardy Fish en el caso de que este miércoles derrotasen a Italia.\nA pesar de que el presidente de Kosmos, la empresa organizadora y creadora del nuevo formato, Gerard Piqué, ha asegurado en varias ocasiones que una de las voluntades del presente torneo es tratar de aligerar los encuentros, el desgaste de los equipos que han de disputar los tres encuentros consecutivos hasta altas horas de la noche, ha llegado a comprometer el desarrollo establecido de la competición, que se ha enfrentado con la reacción de Canadá a un imprevisto para el que no existe remiendo. Según apuntan desde Kosmos, \"un médico neutral examinó a tres tenistas canadienses y dictaminó que no se encontraban disponibles para jugar el partido porque padecían problemas tanto en la espalda como en los hombros, por lo que la decisión de no disputar el dobles está perfectamente justificada\".\nNo tuvo Francia el estreno placentero deseado ante Japón, a pesar de que Tsonga inauguró pronto el casillero galo tras una victoria tan rápida como imponente ante Uchiyama (6-2 y 6-1). Jo-Wilfred sacó a pasear ese martillo tan suyo para sacar de la pista a un rival que no desdeñó esfuerzos en tratar de contestar a todos los bombazos que le llegaban desde el otro lado de la pista. Hasta llegó a estamparse con una valla publicitaria persiguiendo una pelota imposible el nipón, hasta el punto de que el médico de Japón hubo de visitarle por complicaciones en un dedo de la mano derecha después de que el primer set cayera del lado de Tsonga.\nCumplido el primer capítulo, el segundo, protagonizado por Monfils y Nishioka aterrizó del lado del japonés (5-7 y 2-6), que equilibró una balanza que tuvo que resolverse con el dobles. Ahí partía con ventaja Francia, que cuenta con una de las mejores parejas del torneo, la compuesta por Herbert y Mahut, campeones en el Masters de Londres donde no habían cedido un solo set en todo el torneo. Lo hicieron, sin embargo, ante McLachlan y Uchiyama, que se adjudicaron el primero (7-6), aunque no fueron capaces de contener la reacción de los franceses en los dos siguientes (6-4 y 7-5). Resultó encomiable en todo momento la batalla ofrecida por los japoneses, que llevaron al límite a la pareja francesa hasta que sudaron lo suyo para remachar la eliminatoria.\nMucho menos disputada resultó la eliminatoria que celebraron Argentina y Chile (3-0) resuelta en favor del equipo capitaneado por Gastón Gaudio. Pella se deshizo de Jarry (6-4 y 6-3), e hizo lo propio Schwartzman ante Garín (6-2 y 6-2). La pareja argentina compuesta por Mayer y González no quiso quedarse atrás y derrotó también en dos set a Jarry y Podlipnik (6-3 y 7-5) para cerrar una jornada inmejorable para los argentinos.\nA esta tanda de ganadores primerizos se sumó también Kazajistán, que por medio de Kukushkin (6-2 y 6-2 a Van de Zandschulp) tomó ventaja en el primer encuentro de la jornada ante Holanda. Igualó la contienda el corajudo Haase (5-7, 6-3 y 6-7 a Bublik) y tuvo que ser de nuevo el dobles el que decidiera el resultado del enfrentamiento. Los dos kazajos que disputaron los individuales formaron pareja para derrotar a Haase y Rojer (6-4 y 7-6) y dar vida a la clasificación de su país para la siguiente ronda. Australia, por su parte, también arrancó con dos victorias su participación en la Caja Mágica. El volcánico Kyrgios templó el nervio en su enfrentamiento ante el colombiano González (6-4 y 6-4), mientras que De Minaur dejó después en la cuneta a Galán (6-4 y 6-3), lo que certificaba la eliminación de Colombia. Los cafeteros ni siquiera pudieron despedirse del torneo con una victoria en el dobles, en el que Cabal y Farah cayeron ante Peers y Thompson (6-3, 3-6 y 7-6).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Copa Davis", "Caja Mágica", "Francia", "Tenis", "Instalaciones deportivas", "Europa occidental", "Competiciones", "Deportes", "Europa"], "newspaper": "elpais"}