{"id": "30fd16e2-3d27-466e-63bb-eea128bf8ccb", "content": "Rocío Flores Carrasco, de las sombras al estrellato en televisión\n\nLas redes sociales son ahora un espejo, a veces edulcorado, de las vidas de personas famosas y anónimas. En el caso de Rocío Flores —la hija de Rocío Carrasco y Antonio David Flores— es también un libro abierto sobre sus afectos, a quién quiere y a quién mantiene fuera de su círculo. En su cuenta de Instagram aparecen fotos con sus amigos, con sus hermanos, David y Lola (esta última fruto del segundo matrimonio de Flores), con su novio Manuel, con su tía Gloria Camila y con su padre, con quien vive desde los 16 años. Pero no hay ni rastro de su madre, de quien se distanció entonces por un enfrentamiento del que se desconocen los detalles y que la llevó a elegir vivir con su padre en Málaga e ir perdiendo progresivamente el contacto con su progenitora. El mismo camino que siguió años más tarde su hermano menor, David.\nDe su infancia se sabe casi todo porque era la nieta de la cantante Rocío Jurado, la más grande en su género. Una artista que por la potencia de su voz, su saber estar sobre el escenario y el físico imponente que no escondió en sus años de juventud, cuando España aún era timorata y necesitaba de mujeres valientes que reivindicaran su poderío, no dejó indiferente a nadie. La corte de admiradores que arrastró la cantante aumentó cuando se casó con el exboxeador Pedro Carrasco y después con el torero José Ortega Cano.\nLa muerte prematura de Rocío Jurado a los 61 años, a causa de un cáncer de páncreas, terminó por cerrar el círculo con los ingredientes que convierten a una estrella en un mito, y a todos los suyos, juntos y por separado, en objetivo de la prensa del corazón. De esta curiosidad mezcla de morbo y reverencia no se ha librado su única hija, Rocío Carrasco, ni tampoco los dos hijos que esta tuvo con el ex guardia civil reconvertido en colaborador televisivo Antonio David Flores: Rocío y David. \nRocío Flores Carrasco, de 22 años, es el último miembro en subirse a la ola de la exposición pública de este clan que bascula sobre la figura de la cantante de Chipiona. Hasta hace una semana la primogénita de Rocío Carrasco y Antonio David Flores había preferido el silencio, mantenerse en un segundo plano y esquivar el centro del huracán del traumático divorcio de sus padres, una pareja que estuvo casada durante tres años y que lleva 20 de demandas, enfrentamientos judiciales y dimes y diretes públicos. Sin embargo, el regreso de Antonio David Flores a la televisión como concursante de Gran Hermano Vip ha girado la vida de su hija Rocío, que ha pasado en solo unos días de joven discreta centrada en su faceta de asesora nutricional a estrella de televisión de la mano de Mediaset.\nLa nieta de Rocío Jurado ha decidido prescindir de la tibieza y mojarse de una vez por todas en favor de su padre. Aceptar ser su defensora en el reality de Telecinco ha descubierto a una joven madura, serena, preparada y equilibrada que ha sorprendido favorablemente a todo el mundo a pesar de su juventud. Pero también ha hecho que el conflicto que enfrenta a sus padres, y que les ha implicado a ella y a su hermano David, ocupe horas y horas de televisión e infinidad de titulares. No es nuevo que Rocío Flores se posicione con su padre, pero sí lo es que lo haga desde un plató que solo había pisado antes una vez para recibir a su tía Gloria Camila (hija adoptiva de Rocío Jurado y José Ortega Cano) cuando regresó de su participación en Supervivientes.\nEl trasfondo de esta historia es una disputa de familia: dos jóvenes que se casaron quizá demasiado pronto a consecuencia de un embarazo, una ruptura que llegó solo tres años más tarde y desde entonces demasiadas horas de detalles sobre una convivencia rota y una familia famosa, los Carrasco Jurado, que convirtió a un joven ex guardia civil en un habitual de los programas rosa de la televisión. Cuando Antonio David Flores dejó de hablar de su exmujer y su exfamilia política, la atención sobre ellos no disminuyo porque los trapos sucios llegaron en forma de pleitos judiciales interpuestos por ambas partes.\nPero Rocío Flores no perdona a su madre. Sus motivos para separarse de ella como hija están por desvelar, pero los que la hacen defender a su padre provienen entre otras cosas de la demanda que Rocío Carrasco presentó contra Antonio Flores por malos tratos continuados que podría haber significado su ingreso en prisión. Cuando la sentencia favorable para su padre en este caso dio un respiro a la familia, la fiscalía vuelve a pedir tres años de cárcel como consecuencia de la demanda que su exmujer presentó por alzamiento de bienes. El cartel de presunto maltratador le cerró las puertas de televisión, la demanda que todavía espera sentencia vuelve a poner la sombra de la cárcel en su camino. Una situación difícil de entender para unos hijos que viven con él, que alaban su papel como padre y que no mantienen ningún contacto con su madre, que sigue empeñada en mantener una batalla que todavía esta por ver si gana en los tribunales pero que parece perdida en lo que concierne a su vida familiar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Antonio David Flores", "Rocío Carrasco", "Rocío Jurado", "José Ortega Cano", "Gran Hermano", "Gente", "Reality show", "Telecinco", "Programas concursos", "Mediaset", "Programa televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}