{"id": "30ffea8f-09f6-4cf3-5f64-41a604fe511a", "content": "El banderillero Mariano de la Viña sufre una grave cornada en Zaragoza\n\nEl banderillero Mariano de la Viña, de la cuadrilla de Enrique Ponce, ha resultado aparatosa y violentamente corneado por el cuarto toro de la tarde de la corrida que se celebra este domingo en Zaragoza cuando intentaba pararlo con el capote. El toro, de la ganadería de Montalvo, se le cruzó en la querencia a tablas en el segundo capotazo y le prendió por el pecho, zarandeándolo violentamente hacia el terreno del tendido 1, donde le hirió en el suelo con una grave cornada aparentemente a la altura de la zona lumbar.\nDe la Viña ha tenido que ser reanimado hasta en tres ocasiones en la misma mesa del quirófano al entrar en la enfermería de la plaza en parada cardiorespiratoria. Esta es la última información que trasciende a pie de enfermería, donde hay mucha preocupación por el estado del veterano subalterno, tanta que hasta Miguel Ángel Perera, que resultó herido también por el sexto toro, espera en la puerta del quirófano a que terminen de operar al compañero de plata.\nSegún fuentes próximas al herido, los doctores han conseguido estabilizarlo, y para ello han requerido de varias unidades de sangre y plasma debido a la fuerte hemorragia que sufrió tras el percance, y por la que entró en la enfermería en parada cardiorespiratoria. En estos momentos está siendo atendido en la enfermería de la plaza de toros de Zaragoza, al frente de la cual se encuentra uno de los más célebres cirujanos taurinos como es el doctor Carlos Val-Carreres.\nLas cuadrillas se lo han llevado desmadejado mientras en la arena quedaba un amplio reguero de sangre del subalterno, y el toro llevaba también pintado de sangre el pitón izquierdo, lo que denota la extrema gravedad del percance.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Mariano de la Viña", "Toreros", "Heridos", "Plazas toros", "Toros", "Víctimas", "Sucesos", "Espectáculos", "Cultura"], "newspaper": "elpais"}