{"id": "310bdcd3-6a72-4f1d-437a-0e3c33a78d9a", "content": "Fusión en el aire\n\nLa compra de la aerolínea Air Europa por parte del consorcio IAG, del que forman parte British Airways e Iberia, ratifica que en los mercados maduros como el del transporte aéreo las adquisiciones de empresas constituyen una de las escasas opciones para crecer y aumentar la cuota de mercado. Pero en el caso de IAG y Air Europa se plantean dos cuestiones que deben ser examinadas con cuidado. La primera es de orden estratégico; IAG pretende con la operación garantizarse el mercado latinoamericano, de la misma forma que reforzó sus posiciones en el mercado norteamericano con la compra de Aer Lingus. La operación tiene un sentido económico meridiano: cerrar el flanco de los vuelos a Latinoamérica y convertir al aeropuerto de Barajas en el centro de operaciones de referencia para cruzar el Atlántico. IAG se apoyaría en dos centros de primer nivel, Heathrow y Barajas.\nVuelco en el transporte (20/04/2014)\nEncrucijada aérea (02/02/2013)\nLa segunda gran cuestión atañe a las reglas de competencia. Después de la compra de Air Europa, IAG será probablemente el operador dominante en el mercado español y en el de los vuelos con Latinoamérica. Las adquisiciones anteriores de Vueling y Aer Lingus son indicios suficientes para suscitar los recelos de las autoridades europeas de competencia, que se pronunciarán sobre la operación en 2020. A corto plazo, el efecto sobre los consumidores puede ser positivo, en tanto que en un primer momento los precios de los billetes pueden abaratarse; pero a medio plazo la falta de competencia favorece las subidas de precios. Y hay que contar con la probabilidad de que otras aerolíneas protesten ante el evidente dominio del mercado aéreo. Es muy probable que las autoridades de competencia exijan recortes sustanciales en los derechos de vuelo o impongan severas restricciones en el comportamiento del grupo resultante para aprobar la operación.\nHay que mencionar otros factores para explicar la artillería de grueso calibre empleada por IAG. La desaceleración económica es un hecho, las compañías tendrán que plantear en algún momento planes de inversión de corte medioambiental y la competencia de las líneas de bajo coste no cesa de apretar las clavijas de los ingresos de las grandes aerolíneas. Por el momento, las únicas respuestas disponibles son reducir los costes del servicio prestado a los pasajeros, una vía que está rozando el límite que marca el low cost, o aumentar de tamaño y bajar los costes mediante economías de escala.\nLas decisiones de competencia en los casos de fusiones y adquisiciones son cruciales; ni pueden ni deben ningunearse en nombre de criterios estratégicos, sean nacionales o europeos. Por eso, la decisión de Competencia será un indicador muy fiable del compromiso de Bruselas con las reglas del juego entre empresas y clientes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Air Europa", "Iberia", "Competencia", "IAG", "Aerolíneas", "Transporte aéreo", "Empresas transporte", "Empresas", "Comercio", "Economía", "Transporte"], "newspaper": "elpais"}