{"id": "310b7920-f4ef-4595-6aa0-c1e221aa9a33", "content": "Glenn D. Lowry: “La noción de canon no me interesa”\n\nEl MOMA se prepara para un nuevo big bang. Cuando el centro neoyorquino vuelva a abrir sus puertas —el próximo 21 de octubre, tras cuatro meses de cierre—, lo hará convertido en un museo distinto. La pinacoteca que definió el canon del arte moderno apostará por mezclar disciplinas y abrirse a colectivos ignorados, como las mujeres y los artistas negros y latinos, además de sumar 4.000 metros cuadrados a su superficie. El director del museo desde 1995, Glenn D. Lowry, aceptó avanzar en primicia una serie de cambios que responden al nuevo clima social y político.\nPREGUNTA. La última remodelación data de 2004. ¿Qué ha dejado de funcionar?\nRESPUESTA. No hay que arreglar nada, pero sí abordar nuevas problemáticas. Se trata de crear espacios adecuados para disciplinas como la performance y buscar maneras más fluidas para circular dentro del museo. El edificio actual fue diseñado a finales de los noventa para acoger a dos millones de personas. Hoy somos un millón más.\nP. También es la ocasión de reexaminar las jerarquías de su colección. ¿Van a reflejar una nueva historia del arte?\nR. A nivel intelectual, queremos dejar atrás la idea del museo como registro permanente e inmóvil. Eso se traduce en que las obras rotarán con frecuencia. Cada seis meses, el 30% de nuestras galerías cambiarán de contenido. Cada tres años, la totalidad del museo se habrá transformado. Además, la colección dejará de estar separada por disciplinas. Seguiremos una estructura cronológica en la que desaparecerán las fronteras entre pintura, escultura, fotografía, diseño y arquitectura.\n“Todo museo está politizado, las decisiones que tomamos son políticas. Qué exposición organizar, qué obra comprar”\nP. Otra idea importante es demostrar que el arte moderno no solo fue obra de hombres blancos y europeos. ¿Aspiran a redefinir el canon?\nR. Habrá una presencia más robusta de mujeres, afroamericanos y artistas de otras tradiciones. Pero yo no hablaría de redefinir el canon, que es algo que ya se quiso hacer entre los setenta y los primeros noventa. Para mí, el canon no es algo que uno pueda fijar para la eternidad, sino un concepto fluido, permanentemente abierto a nuevas ideas y formas de pensar. Este será un ejercicio de transformación del museo, que pasará de ese antiguo modelo canónico a uno más cercano al work in progress.\nP. ¿Le incomoda la noción de canon?\nR. No me incomoda, pero tampoco me interesa especialmente. Me parece mucho más interesante explorar las posibilidades del arte moderno y contemporáneo, dejando claro que este siempre nos desafía a mirar y pensar de maneras distintas.\nP. ¿Son estos cambios una reacción al zeitgeist, al espíritu del tiempo?\nR. Por supuesto. Vivimos en el mundo real. Actualmente, es imposible no admitir que la historia del paso a la modernidad surge de voces, colectivos, geografías y géneros distintos. No reflejar eso sería una imprecisión histórica.\nP. Si hay nuevas obras que entran, otras tendrán que salir. ¿No le preocupa decepcionar al visitante?\nR. Contamos con muchas obras extraordinarias dentro de una colección que tiene más de 200.000. Espero que siempre encuentren algo espectacular que les satisfaga. Dicho esto, encontraremos la manera de que las obras más icónicas —como Los nenúfares, de Monet; Las señoritas de Aviñón, de Picasso, o La danza, de Matisse— estén a la vista en casi todos los casos. Lo que puede suceder es que no estén en el mismo contexto. Alguien que venga solo para ver La noche estrellada, de Van Gogh, casi seguro que tendrá la oportunidad de hacerlo, aunque no siempre la encontrará en la misma sala.\nP. En 2017 colgaron obras de artistas de los países afectados por el veto migratorio de Donald Trump. ¿Fue un primer signo de la politización de su museo?\nR. Fue una aserción de valores que creemos esenciales para una democracia próspera y que el MOMA comparte: apertura, libertad de expresión y libertad de circulación. Sin la inmigración de los artistas que han llegado a nuestro país en nuestros 90 años de existencia, esta institución no existiría. Todo espacio museístico está politizado porque las decisiones que tomamos son políticas: qué exposición organizar y cuál no, qué obra comprar y cuál dejar de lado… Todo lo que hacemos puede ser visto, si se quiere, como un gesto político.\nP. ¿No cree que, durante mucho tiempo, los museos se han resguardado tras una falsa imagen de neutralidad?\nR. Ningún espacio es neutro. Todos los espacios vienen cargados de ideas y problemáticas. Los museos no son ninguna excepción. No creo que hayan sido neutrales nunca. Por lo menos, yo nunca los he concebido así.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["MoMA", "Glenn D. Lowry", "Gestión museos", "Museos privados", "Museos", "Instituciones culturales", "Cultura"], "newspaper": "elpais"}