{"id": "310dc98c-b779-447c-5276-2eee24fa36de", "content": "Fracasa la moción de censura de Ciudadanos contra Quim Torra\n\nLa moción de censura de Ciudadanos contra el presidente catalán, Quim Torra, debatida este lunes en el Parlamento de Cataluña ha fracasado porque la formación de Albert Rivera solo ha conseguido el apoyo de los cuatro diputados del PP. Los socialistas catalanes se han abstenido, lo que ha provocado una agria disputa entre la líder de Ciudadanos en Cataluña, Lorena Roldán, y el jefe de filas socialista, Miquel Iceta. \"Aunque votáramos a favor no se acercaría a la victoria\", ha alegado el socialista, que ha optado por la abstención. \"No contribuiremos en operaciones propagandísticas de su grupo acosado ahora por las encuestas\", ha dicho. Catalunya en Comú-Podem, por su parte, ha espetado a la líder de Ciudadanos que su único proyecto para Cataluña es la crispación.\nLorena Roldán, líder de la formación naranja, solo ha logrado 40 votos a favor (los 36 de su grupo y cuatro del PP) y el PSC se ha abstenido (17 diputados) en la moción que se ha debatido en el Parlamento catalán. La mayoría absoluta en el Parlament está fijada en 68 diputados.\nCon su habitual tono irónico, Iceta ha afeado a Roldán las energías que ha destinado a criticar a los socialistas —\"Parecía que la moción era contra mí\", ha dicho— y ha sostenido que Ciudadanos sabía de antemano que la operación estaba condenada al \"fracaso\". El socialista ha señalado que nada ha cambiado desde que Inés Arrimadas, exlíder de la oposición, defendía que no presentaba la moción porque no le salían los números y porque solo habría servido para cohesionar al independentismo. \"No ha cambiado nada. Y al contrario: le dan una victoria a Torra\".\nRoldán ha centrado su discurso en buena medida en criticar a los socialistas por no apoyar la moción de la \"convivencia\" y ha lamentado que hayan convertido la jornada en un día \"triste del constitucionalismo\". \"Son ustedes los socorristas del procés\", ha dicho. Iceta ha replicado en tromba: ha negado que se les pueda asociar ni por un instante con cualquier atisbo de violencia y les ha afeado que si hubiera sido por Ciudadanos ahora mismo Barcelona tendría un alcalde y un presidente de la Diputación independentistas. \"Los números no les dan. ¿Qué habrían dicho si yo hubiera ido a la Vía Catalana [hacia la Independencia] en 2013? [en referencia a Roldán, que sí asistió] Si le importa la unidad del constitucionalismo no nos ataque y teja complicidades\".\nIceta ha cuestionado el hilo principal de la moción de censura que pasa por defender la convivencia al considerar que es \"totalitario\" pensar que no son demócratas los que no piensan como uno mismo. En ese punto, el socialista ha afirmado que tanto los independentistas como Ciudadanos tienen puntos en común —\"dicen que el PSC es blanco, débil y equidistante\"— y ha lamentado que Roldán no haya realizado una oferta a los dos millones de electores que votan opciones independentistas. \"No hay nada para resolver [la situación de] dos millones de catalanes que votan la independencia. Parecen decir: ¡Magia Borrás! No se habla y el problema no existe\", ha afirmado, agradeciendo que al menos no haya hablado de la aplicación permanente del artículo 155.\nJessica Albiach, líder de los comunes, ha anunciado su voto en contra de Ciudadanos al considerar que no son \"solución de nada\" y que su único proyecto es \"crispar\" y dividir a las clases populares catalanas. La diputada ha coincidido con Meritxell Budó, portavoz del Ejecutivo catalán, en que el debate era un \"show de carácter electoral\" y en que han despilfarrado recursos públicos con el pleno. \"La gran pregunta es: ¿qué supondría que Ciudadanos llegara al Govern?\", se ha preguntado. \"En Andalucía han aplicado recortes y rebajado impuestos a las rentas altas\".\nDesde la CUP, Vidal Aragonès también ha insistido en que la acción de gobierno de Ciudadanos es neoliberal y no ha ayudado a las clases populares. Pese a anunciar su voto en contra, también ha cargado contra Torra y ha asegurado que ha fracasado en su idea de llevar a Cataluña \"de la restitución a la Constitución\". Aragonès también le ha pedido a Iceta que descarte un pacto con Ciudadanos tras el 10-N.\nEl jefe de filas de Esquerra en el Parlament, Sergi Sabrià, ha aprovechado para cargar contra Iceta y la posibilidad de un pacto entre socialistas y naranjas tras las elecciones del 10 de noviembre. \"Su abstención de hoy no le sirve para taparse las vergüenzas.  No hay equidistancia posible entre lo que representa Ciudadanos y lo que representa este lado. Usted no puede poner las siglas del PSC al lado de la intolerancia y del populismo\", ha criticado Sabrià. \"Volveremos más fuertes para hacer imposible numéricamente en el Congreso el pacto PSOE-Ciudadanos\", ha finalizado.\nAlbert Batet (Junts per Catalunya) ha centrado su intervención en Roldán y no ha mencionado a Iceta. \"No se vale utilizar el Parlament en beneficio propio para remontar encuestas. Ya basta de equiparar el movimiento independentista con el terrorismo; condenamos toda violencia y terrorismo\", le ha respondido a la diputada naranja cuando esta le ha afeado que no condenara a los CDR.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Miquel Iceta Llorens", "Quim Torra", "Mociones censura", "Ciudadanos", "PSC", "PSOE", "Parlamentos autonómicos", "Cataluña", "Parlamento", "Partidos políticos", "Política autonómica", "España", "Política", "Lorena Roldán"], "newspaper": "elpais"}