{"id": "31137a9e-08ff-4d71-7148-7785591a0ca9", "content": "Una grave amenaza acecha a Europa\n\nUna grave amenaza acecha a Europa: el Brexit por las bravas. O sea, la retirada británica de la Unión Europea sin mediar acuerdo previo. Grave, incluso terrible si eso deriva hacia otra gran recesión, al añadirse a las guerras comerciales de Donald Trump contra China, que perjudican indirectamente a la UE como potencia comercial más abierta del mundo, y por lo tanto, la más sensible a las asechanzas proteccionistas (el FMI prevé que resten 400.000 millones de euros al PIB global hasta fin de año). Y por vía directa, si reactiva los nuevos aranceles contra el sector de la automoción de los 27 —clave para su crecimiento—, que aplazó hasta el 15 de noviembre.\nEl nefasto impacto del Brexit sobre la política y la economía de la UE quedó en la penumbra por la promesa de una salida pactada: más que promesa, verdadero compromiso de la veleidosa Theresa May, antecesora del autócrata Boris Johnson. También por los distintos tamaños respectivos: la economía continental multiplica por seis a la británica; y la población, por siete. A igual perjuicio absoluto, peor daño para la isla en términos relativos.\nLa minimización de las amenazas del Brexit se debió, en fin, a la confianza en las soluciones de último minuto, frecuentes en la UE, aunque ahora es distinto pues no se pactaría el acuerdo, sino el modo del desacuerdo. Y a la conveniencia de no dar pábulo al temor al Brexit, por no fragilizar la posición negociadora europea.\nPero antes de solemnizarse, la retirada del Reino Unido ya es efectiva en sus desgracias. Ha provocado la primera caída desde 2012 de su PIB este segundo trimestre (dos décimas) y la reducción de ingresos de sectores como el turismo, de hasta un 5% en el primero, así como el empobrecimiento general de sus ciudadanos y empresas más cosmopolitas, al haberse depreciado la libra hasta el 17% en tres años desde el referéndum. Meros atisbos del futuro.\nY ya ha fracasado en la apuesta estratégica de sus patrocinadores de que barrenaría la unidad de sus socios y suscitaría émulos. La unidad de los 27 se ha mantenido, intacta, berroqueña: por su aprecio al mercado interior (base de su prosperidad), que el Brexit amenaza. Y porque el protagonismo económico británico es potente pero periférico: el comercio exterior de la hoy eurorrecelosa Polonia depende en un 27% de Alemania, y solo en un 6% del Reino Unido (cifras del Banco Mundial).\nEl encauzamiento (¿temporal?) de la crisis italiana certifica el fiasco del afán divisorio: ni Roma se va de Europa, ni del euro, ni crea otra moneda, ni desafiará las normas presupuestarias. El Italexit se esfuma.\nLa retirada británica en ciernes ya está dañando a la economía del reino, sin lograr adeptos: Italia se normaliza\nEl impacto del Brexit en la economía británica ha concitado el interés de decenas de estudios. Todos lo pintan de color negro. Como recordaba un alto cargo del Banco de Inglaterra, “tenemos el precedente del siglo V, cuando los romanos dejaron Inglaterra, que se sumió en el declive durante cinco siglos, por culpa del desplome del comercio”. Así que los distintos cálculos de ocho bancos de inversión y auditoras estiman su menor crecimiento en una horquilla de entre un 1% y un 8%. El Tesoro apuntó a un abanico del rango de la Gran Recesión, entre el 5,4% y el 9,5% (HM Treasury analysis: the long term economic impact of EU membership and the alternatives, abril de 2016). Y el Banco de Inglaterra, entre el 4% y el 7,75% sobre el PIB de 2016 en caso de “Brexit desordenado” (EU withdrawal scenarios, noviembre de 2018).\nPero el efecto en la economía europea se ha estudiado menos. Algunos buenos papeles sectoriales de Bruegel de Zsolt Darvas (sobre las consecuencias presupuestarias) y de Guntram Wolff (The implications of a no-deal Brexit, enero de 2019), una aún útil nota de AFI (Brexit, el próximo reto para la UE, febrero de 2016) y un análisis de la red IFO (Effects of Brexit on the European Economy, noviembre de 2017) es casi todo.\nY claro, un completo trabajo del FMI (Long term impact of Brexit on the EU, 29/6/2018), que prevé una desaceleración del PIB europeo de dos a cinco décimas (con un futuro tratado de libre comercio) o del 0,5% al 1,5% si Londres se refugia en la OMC: el día de su retirada se implantarían sus aranceles, una media del 3,5%, pero con picos de hasta el 15% en alimentación y del 10% en automoción: ¡peligro! Una nota de blog de igual título (10/8/2018) estima la caída mínima global del PIB en un 0,8%.\nNo es brutal, aunque se comería buena parte del crecimiento previsto para este año (del 1,3%) y del siguiente (1,6%). Pero sí muy insidioso. Los países en principio más perjudicados serían Irlanda, Holanda, Dinamarca, Bélgica y la República Checa. Pero algunos de los grandes Estados miembros sufrirían en sectores que son tractores de su economía. Y de la eurozona.\nEl impacto global previsto en la UE es grave, no trágico, pero perjudicará a sectores y países clave como España\nAsí, la automoción en la RFA (vende al Reino Unido 800.000 coches anuales, el 14% de su producción); la inversión directa francesa; el turismo español (los brits suponen el 25% de nuestros visitantes; les exportamos 300.000 vehículos y el principal contingente de emigrantes); o la ganadería de Irlanda (suministra el 70% del vacuno importado por el reino). Es lo que ocurre con las barreras a la exportación: que duelen donde más duele. Obstaculizan el tránsito de los flujos más relevantes y tienden así a generar daños exponenciales.\nClaro que el perjuicio será peor para Gran Bretaña, no en vano la UE es el destino del 46% de sus exportaciones de mercancías y el origen del 53% de sus importaciones, mientras que las ventas europeas al Reino Unido apenas superan el 10% del total de las de los 27. Incluso Irlanda, que en 1953 le enviaba el 91% de sus exportaciones, hoy solo lo hace en un 11%. Pero la mayor desgracia (y culpa) ajena constituye magro consuelo. Si vuelve una gran recesión, ¿qué beneficio se obtendrá atribuyéndola, incluso certeramente, a las conjuras iliberales anglosajonas?\nEs mucho más útil acabar de prepararse para lo peor mientras se actúa hasta el 31 de octubre en defensa de una mejor salida: negociada. Más vale un acuerdo mediocre similar al firmado con May que un buen pleito. Y eso requiere sobre todo mantener la unidad de los 27, pues su desunión en este asunto sería letal para el proyecto común, al destruir su sistema sanguíneo, el mercado común.\nDespués, hay que preparar concienzuda, con frialdad y con celeridad un nuevo acuerdo de libre comercio y asociación política (externa) con el Reino Unido, sin dejarse arrastrar por la inquina y los agravios acumulados en los desencuentros previos. Un Brexit a las bravas dificultaría más la cooperación militar, de inteligencia, de seguridad interna, diplomática y tecnológico-científica. Pero la erosión mundial que supondría en la marca de la sociedad Europa no se contrarrestará alejando más al fugitivo, sino absorbiendo o asociando sus mejores activos en la competencia global.\nEconómicamente hay que insistir en la necesidad de planes de estímulo fiscal (empezando en Alemania); en la flexibilización del Pacto de Estabilidad que los complica; y en el expansionismo monetario ágilmente previsto por el BCE de Mario Draghi.\nAdministrativa y legalmente, la preparación de planes de contingencia ha sido exhaustiva por parte de la Comisión y (algunos) Gobiernos para evitar un caos mayor del previsible: sectores sensibles, transporte aéreo, agencias y organismos, ayudas a pymes, programa reforzado de apoyo especial a la paz en Irlanda, visados, garantías a los ciudadanos, como concreta el plan de acción del 13/11/2018 (COM[2018]880 final) y hasta media docena de comunicaciones emitidas por Bruselas.\nPero aún está pendiente la decisiva preparación psicológica. No nos acabamos de creer tanto dislate. Ni queremos creerlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/04/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Guerra comercial", "Aranceles", "Referéndum UE", "Euroescepticismo", "Donald Trump", "Elecciones europeas", "Unión política europea", "Referéndum", "Comercio internacional", "Comercio exterior", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Comercio", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}