{"id": "31146935-5df6-415c-5d3f-5e238b018d85", "content": "Una mujer con cáncer de mama da a luz a un bebé sano, a pesar de la quimioterapia\n\nUna foto vale más que 1.000 palabras. Esto es lo que ha ocurrido con la imagen de Jade Davis de 36 años junto a su hijo. La mujer de California (Estados Unidos) fue diagnosticada de cáncer de mama el pasado mes de febrero. Y a pesar de que se ha sometido a quimioterapia durante el embarazo, debido a la agresividad de su tumor, este octubre ha dado a luz a un bebé sano.\nSu hermana Jasmine, mayor que ella, es la que ha sacado a luz la historia de Davis en Instagram. “Esta red social es un lugar divertido en la que compartir las sonrisas, las risas… pero este año lo he dejado todo de lado. A pesar de que quería compartir todo eso con vosotros, no era lo que realmente quería contaros”.\nJasmine explica que su hermana Jade es una belleza, aunque reconoce que no lo ha tenido fácil, que ha cometido muchos errores, pero que finalmente ha recibido “un regalo de dios”. “En el primer trimestre de este sorprendente y milagroso embarazo, mi hermana descubrió un bulto en su pecho. Tenía cáncer de mama triple negativo–es el más difícil de tratar–   en estadio 2. Los médicos la dijeron que su bebé no podría soportar el tratamiento necesario para su supervivencia”.\nJade, según mantiene la hermana, buscó todas las soluciones posibles y, “finalmente, encontró #lomalindacancercenter y sus doctores han logrado salvarles a las dos”. Bradley, que así se llama el pequeño, está sano y “es hermoso”. “Estoy orgullosa de ella, no solo porque haya sobrevivido al cáncer, sino cómo ha cambiado su perspectiva sobre la vida. Su corazón está lleno de gratitud y humildad debido al camino que ha tenido que recorrer estos últimos meses”.\n“Los scanners muestran que el cáncer no se ha propagado, pero queremos dejarla un tiempo para que se recupere y pase tiempo con el bebé antes de su vuelta total al trabajo”, continúa. La mujer termina animando a los usuarios de Instagram a compartir la historia de Jade, “puede ser inspiradora para muchos”. Jasmine también ha creado una campaña en Gofundme para ayudar a la nueva madre a estar sin trabajar y así disfrutar de su hijo.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Crianza hijos", "Cáncer mama", "Quimioterapia", "Madres", "Hijos", "Padres", "Cáncer mujeres", "Parentesco", "Cáncer", "Familia", "Tratamiento médico", "Embarazo", "Infancia", "Reproducción", "Mujeres", "Enfermedades", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}