{"id": "312466cf-4342-4325-716c-93c934d7316b", "content": "Alberto Fernández: “Nuestra mayor vergüenza es el hambre”\n\nAlberto Fernández, el candidato peronista que acude como gran favorito a la elección presidencial argentina, empieza a perfilar sus prioridades de gobierno. El lunes, presentó una iniciativa para acabar con el hambre en el país. “Nuestra mayor vergüenza es el hambre”, dijo. Fernández y el diputado Daniel Arroyo propusieron “reperfilar”, es decir, reducir el coste de una canasta básica de alimentos, cosa que requeriría al menos un control parcial de ciertos precios, y crear un Consejo Federal Argentino contra el Hambre, dependiente del poder Ejecutivo.\nEl candidato a la presidencia fue enfático en cuanto a la descripción de la gravedad del problema, pero vago en cuanto a las soluciones. En un acto celebrado en la Facultad de Agronomía y Veterinaria de la Universidad de Buenos Aires, en compañía de personalidades como el premio Nobel de la Paz Adolfo Pérez Esquivel, el dirigente piquetero Juan Grabois, la jefa de las Abuelas de la Plaza de Mayo Estela de Carlotto y varios dirigentes sindicales, Fernández consideró escandaloso que una Argentina exportadora de alimentos fuera incapaz de alimentar correctamente a 14 millones de sus ciudadanos, y que los precios de productos básicos como el pan y la leche fueran comparativamente más altos que en otros países. Un litro de leche cuesta en Argentina lo mismo que en España, donde la renta per cápita es más del doble.\nEl Parlamento, a instancias del Partido Justicialista, acaba de aprobar una ley de urgencia alimentaria. Para Fernández, es insuficiente. Las últimas cifras oficiales sobre la pobreza, según las cuales más del 35% de los argentinos, y la mitad de los menores de 15 años, no pueden alimentarse correctamente, han causado alarma. El candidato presidencial plantea la posibilidad de crear una tarjeta para la adquisición de comida, algo que puede sonar a cartilla de racionamiento, y quiere dar más posibilidades a las pequeñas empresas y a los llamados “centros de economía popular” dedicados a la producción de alimentos. Alberto Fernández anunció que la compañía de semillas Syngenta donaría “durante la campaña” el 1% de su producción y pidió más ofertas de ese tipo.\nA falta de un programa definido, el candidato peronista ha lanzado en los últimos días varias propuestas económicas. Ha insistido, por ejemplo, en acabar con los elevadísimos intereses (superiores al 80% anual) que se pagan a los bancos por las Letras de Liquidez, y dedicar el dinero ahorrado por esa vía a programas sociales, aunque sin precisar cómo se evitará entonces que el ahorro bancario se destine a comprar dólares y provoque nuevas devaluaciones del peso. También sugiere la necesidad de elevar el impuesto sobre los bienes personales (patrimonio), que en Argentina paga cualquiera que posea propiedades valoradas en más de dos millones de pesos, unos 33.000 dólares al cambio actual. Las sucesivas devaluaciones han extendido al conjunto de la clase media un impuesto que en 1991, cuando se creó, solo afectaba a los patrimonios superiores a los 100.000 dólares. Mauricio Macri prometió que aboliría el impuesto sobre los bienes personales, que apenas supone el 0,5% de la recaudación fiscal, pero luego no lo hizo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Alberto Fernández", "Mauricio Macri", "Elecciones Argentina", "Argentina", "Pobreza", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}