{"id": "312a2bea-91c4-44a3-66c8-845886670885", "content": "Yamaha se viste de fiesta en casa de Rossi\n\nLas Yamaha ruedan finas en Misano. La fábrica de los diapasones logró colocar sus cuatro motos entre las cinco primeras posiciones en los entrenamientos libres del Gran Premio de San Marino. Solo Marc Márquez logró evitar el póker. El líder del mundial se clasificó tercero, detrás de Maverick Viñales y Fabio Quartararo, y no tuvo reparos en advertir: “Yamaha está haciendo las cosas bien”. Márquez prevé que la pole será cosa de Quartararo o Viñales pero trata de mostrar cierta calma: “Lo importante es lo que pase el domingo”, dice.\nEl de Cervera tiene medio título mundial en el bolsillo, saca 78 puntos de ventaja a Andrea Dovizioso, pero avisa que empieza a divisarle las orejas al lobo. “Yamaha y Suzuki han trabajado bien y cada vez están más cerca”, señaló tras la tanda de ensayos, con los pies en Misano pero con un ojo puesto en la temporada que viene. Detrás de él se clasificaron Rossi y Morbidelli. Las Yamaha en buena forma en casa de Rossi equivale a altas dosis de buena onda para los tiffosi.\nUna de las curvas más icónicas del circuito de Misano luce una escapatoria coloreada por obra de Aldo Drudi, el artista que decora los cascos de Valentino. El diseñador cuenta que a la hora de plasmar su mosaico sobre el asfalto trató de respetar el recuerdo de Marco Simoncelli, el piloto italiano que falleció a los 24 años en el circuito de Sepang y que da apellido a la pista adriática, y de recoger una paleta de colores que aúnen a la marinera provincia del Rimini con protagonistas del Mundial de motociclismo. En el mural convive el rosso ducatista con el azulón marino y con tonos anaranjados que evocan al sol y al carenado de las Honda. Fuera de los límites del curvone, un solo color monopoliza el ambiente: el amarillo pollo que identifica a Valentino Rossi y a su legión de seguidores.\nLas banderas con el 46 adornan balcones y patios de las casas que, literalmente, rodean al circuito. Cerca, en el monumento al turismo que es Misano Adriático, una franja costera rellena de hoteles, el amarillo también se impone y las referencias al ídolo se multiplican. Hay uniformidad en las gorras y en las camisetas que llenan las terrazas de las pizzerias y las heladerías. En Misano Rossi corre en casa y robustece su negocio. VR46, la empresa de ropa y mercadotecnia que gestiona, factura unos 20 millones de euros y los productos relacionados con el propio Valentino concentran un 80% del negocio. Tavullia es el epicentro del imperio.\nEl pueblo de Rossi se halla a solo 15 kilómetros del circuito y sus vecinos organizaron, en la previa del Gran Premio, un homenaje al nueve veces campeón del mundo. Pancartas, banderines y una lona inmensa colgada de un muro del campanario decoraron el ambiente para procurarle a Rossi, 40 años, una inyección de moral que lo acerque a las posiciones de honor, un coto que tiempo atrás frecuentaba pero que ahora parece territorio ignoto para él. Esta temporada solo se ha subido en dos ocasiones al podio, la última vez, en Austin, hace cinco meses, y no gana desde Assen 2017, hace más de dos años. La fiesta precarrera no racaneó detalles y Rossi se dio el capricho de recorrer las calles de Tavullia con su M1 oficial, “un sueño cumplido”, celebró el Doctor. Luego, pilotó por la autopista a toda mecha hasta llegar al circuito. “Me puse a 170 kilómetros por hora”, contó ante la prensa, y matizó que se libró de la multa porque el tráfico estaba expresamente cortado para el evento.\nEste viernes, tras los entrenamientos el Doctor certificó que la Yamaha “va bien en esta pista” y no ocultó su “sorpresa” por la competitividad mostrada. Asombro para el piloto, ilusión para sus fans.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Valentino Rossi", "Marc Márquez", "Yamaha FR", "Andrea Dovizioso", "GP San Marino", "Moto GP", "Mundial Motociclismo", "Escuderías", "Motociclismo", "Deportes motor", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}