{"id": "312bb608-03a8-40e6-54e3-740a5f620ebf", "content": "Los falsos positivos de Tamaulipas\n\nLa casa de Kassandra Treviño era un reguero de sangre. Desde el patio hasta las habitaciones. Los colchones y los juguetes de los niños. “Quedó todo muy feo”, recuerda la joven de 18 años. Aún con rostro infantil, Treviño se ha convertido en la cara de la más reciente acusación de ejecuciones extrajudiciales que enfrenta la Policía Estatal de Tamaulipas. El 5 de septiembre, asegura, al menos 15 elementos convirtieron su casa en un centro de operaciones. Allí ejecutaron a su padre, Severiano, y a otras siete personas. El crimen fue oculto en un montaje donde se hizo creer que las víctimas habían muerto en una batalla más contra el narcotráfico.\n“Aún no sé por qué me salvé”, sonríe nerviosa. Desde que denunció ante la Fiscalía la ejecución de su padre, el 8 de septiembre, ha recibido amenazas de muerte. “Me dijeron que ni se me ocurriera venir [a Ciudad de México] porque me tenían ubicada”, cuenta desde la capital mexicana, donde se reunirá con el Alto Comisionado de Naciones Unidas para los Derechos Humanos de la Organización de Naciones Unidas. Las pruebas de las supuestas ejecuciones extrajudiciales en Tamaulipas han llamado la atención de la ONU, que ha iniciado una investigación esta semana.\nLa versión de Treviño afirma que su padre y su hija dormían aquel jueves sobre las siete de la mañana cuando unos 15 oficiales, “vestidos de la Policía estatal”, tiraron la puerta de su casa. “Preguntaban dónde estaban las armas, que las sacara, y yo les decía que no sabía de qué hablaban”. El relato se detiene cuando recuerda la violencia policiaca. “Entra una mujer y me empieza a pegar para que suelte a mi niña y yo, aferrada a ella, no la solté”. Calla al pensar en la saña contra su padre.\nSeveriano Treviño, empleado de una refresquera según su hija, vivía junto a su familia en Valles de Anáhuac, una precaria colonia a las afueras de Nueva Laredo, una ciudad fronteriza con Estados Unidos. “Mi papá andaba en short, camisa y chanclas y oigo que le dicen que se vista. Cuando lo meten a mi cuarto, lo traían vestido de botas, pantalón militar y sin camisa. Todo golpeado de la cara, esposado y con un casco negro en la cabeza”. A Kassandra la dejaron huir con su hija. “Me dice el oficial que camine y que no mire, que me van a disparar por detrás\", dice. Horas más tarde entendió el cambio de ropa de su padre, cuando la Policía informó de la muerte de sicarios vestidos con uniformes de estilo militar.\nLa versión oficial dista mucho de los recuerdos de Treviño. El comunicado emitido el 5 de septiembre por la Secretaría de Seguridad de Tamaulipas anunció la muerte de ocho personas “identificadas como integrantes de un grupo delictivo” después de un enfrentamiento. Los supuestos delincuentes habían abierto fuego contra la Policía desde una camioneta negra con blindaje casero. Las imágenes difundidas mostraron los cuerpos abatidos con un uniforme con las siglas CDN, Cartel del Noreste, uno de los grupos criminales que opera en la región.\nEl Comité de Derechos Humanos de Nuevo Laredo, una asociación civil, ha confirmado el relato de Kassandra con fotos, vídeos, documentos y relatos de otros testigos. Todo esto pone en duda la versión oficial. Las autopsias de los cuerpos no reportan otras heridas de arma y establecen que fueron “ejecutados”. Las fotografías distribuidas por las autoridades sobre el supuesto enfrentamiento son pruebas del caso. Algunas muestran los uniformes mal puestos. Uno de los muertos tiene dos botas derechas en los pies.\nOtra clave para desnudar el montaje fue el relato de un chofer de grúa del municipio de Nuevo Laredo. El conductor aseguró haber puesto la camioneta negra en el lugar del supuesto enfrentamiento. “El 5 de septiembre sobre las 7.45 yo andaba en mi grúa cuando me llama mi jefe y me dice que fuera a apoyar a los estatales”, cuenta Ramón Rodríguez a este periódico. “Cuando llegué, los policías me dijeron que nadie más, excepto ellos y yo, sabía del traslado. Y que si se filtraba la información me iban a matar a mí y a mi familia”.\nAl menos tres camionetas de la Policía estatal y del Ejército escoltaron a Rodríguez hasta su destino final, la casa de los Treviño. El recorrido quedó registrado en varios videos recogidos por las cámaras de seguridad y recopilados por el Comité de Derechos Humanos. Al ver el boletín informativo oficial, Rodríguez decidió denunciar porque “algo no estaba bien”. Desde entonces ha sufrido varios intentos de intimidación por parte de las fuerzas de seguridad de Tamaulipas.\nLa historia de Jennifer Romero, una de las ocho víctimas, también complementa el caso. Romero, de 20 años, tenía dos meses de embarazo. Había llegado a Nuevo Laredo el 2 de septiembre junto a su novio. La tarde antes de su muerte habló con su familia. Su tío reconoció el cuerpo en una fotografía. “Cuando mi cuñado fue a buscarla le dije que se fijara bien porque hablaban de una balacera”, cuenta Carlos Ramírez, tío de Romero. “Y no, solo tenía un balazo en la cabeza y signos de tortura”.\nEste caso ha producido un sismo político en México. El presidente, Andrés Manuel López Obrador, pidió investigar lo sucedido y advirtió de que no iba a “permitir masacres”. Los familiares de las víctimas solicitan que sea la Fiscalía General quien se haga cargo de la indagación para garantizar imparcialidad. La mayoría acusa la mano dura del gobernador, el conservador Francisco García Cabeza de Vaca, del PAN. Tras el escándalo, el político del PAN ha reafirmado que seguirá equipando y respaldando a las fuerzas de seguridad locales. La única medida que se ha tomado desde entonces es la suspensión y el arresto de ocho policías que participaron en el operativo.\nEl factor que ha dado atención a este caso es que, por primera vez en mucho tiempo, un grupo de testigos ha alzado la voz. “Hay que salir de la burbuja del miedo y denunciar. No puede llegar un escuadrón de la muerte y joderte la vida porque eres un presunto delincuente”, dice Romero. “Ninguna persona, por más mala que sea, merece morir así”, concluye Kassandra.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Tamaulipas", "Andrés Manuel López Obrador", "México", "Asesinatos múltiples", "Norteamérica", "Asesinatos", "Latinoamérica", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}