{"id": "313d49b1-8bef-4199-56f2-cf33981511c0", "content": "Mundial de Ciclismo de Yorkshire 2019: clasificación de la prueba de fondo\n\nLa gran cita del ciclismo de carretera arrancó el domingo 22 de septiembre en la ciudad de Harrogate, en el condado inglés de Yorkshire, y acabó una semana después, el 29 de septiembre, con la esperada carrera de fondo. Este 86º Mundial de Ciclismo profesional se ha disputado en las categorías élite y sub 23 en tres especialidades: carrera en línea o ruta, contrarreloj individual y por equipos.\nEl valenciano Pascual Momparler, que estrenaba su cargo de seleccionador nacional de ciclismo en carretera en este Campeonato Mundial 2019, quiso contar para la prueba en ruta de ayer domingo con Alejandro Valverde (Movistar) -segundo en la pasada Vuelta a España-, Imanol Erviti (Movistar), José Joaquín Rojas (Movistar), Marc Soler (Movistar), Ion Izagirre (Astana), Gorka Izagirre (Astana), Luis León Sánchez (Astana), Jonathan Castroviejo (Ineos) e Iván García Cortina (Bahrain-Merida).\nFinalmente, el ciclista español Alejandro Valverde tuvo que retirarse de la dura prueba bajo el frío y la lluvia, provocando así que su equipo, estructurado en torno a él, se desgajara. Sin opciones para los corredores españoles, fue el danés de 23 años Mads Pedersen quien se impuso en la carrera y regaló a su país el primer maillot arcoíris de su historia como campeón del mundo.\n1. Mads Pedersen (DEN)\n2. Matteo Trentin (ITA)\n3. Stefan Küng (SUI) \n4. Gianni Moscon (ITA)\n5. Peter Sagan (SVK) \n6. Michael Valgren (DEN)\n7. Alexander Kristoff (NOR) \n8. Greg Van Avermaet (BEL)\n9. Gorka Izagirre (ESP)\n10. Rui Costa (POR) \n11. Sonny Colbrelli (ITA) \n12. Jakob Fuglsang (DEN)\n13. Zdenk Stybar (CZE)\n14. Carlos Betancur (COL)\n15. John Degenkolb (GER) \n16. Ion Izagirre (ESP)\n17. Amund Jansen (NOR)\n18. Tadej Pogacar (SLO)\n19. Nils Politt (GER)\n20. Niki Terpstra (NED)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Mundial Ciclismo en Ruta", "Alejandro Valverde", "Jonathan Castroviejo", "Mads Pedersen", "Mundial Ciclismo", "Ciclismo en ruta", "Ciclismo", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}