{"id": "313f3ff1-0d2c-48a9-452a-073f94c5fd2d", "content": "“Por Dios y por España”\n\nHace algunas semanas, una cadena de televisión llevó a cuatro jóvenes españoles al Valle de los Caídos, a ver qué les parecía el monumento. A su salida, una de ellos comentó que, contra lo que esperaba, allí apenas había símbolos franquistas: “Es una capilla y poco más”, sentenciaba. Aparte de comprobar lo lejos que le queda el franquismo a una persona de 21 años, semejante juicio no deja de sorprender, porque aquel lugar sintetiza como ningún otro la ideología dominante de la dictadura, el nacionalcatolicismo. Como explicó el historiador Manuel Pérez Ledesma, al repasar los debates sobre la naturaleza del régimen, su columna vertebral se encontraba en el lema de sus monedas: “Francisco Franco, caudillo de España por la gracia de Dios”.\nEsa versión del nacionalismo español, asentada en el siglo XIX, identificaba a los españoles con la defensa de la fe católica, cuyo cenit se hallaba en la Contrarreforma. Marcelino Menéndez Pelayo la resumió en su famosa retahíla (“España, martillo de herejes, luz de Trento…), que concluía así: “esa es nuestra grandeza y nuestra unidad: no tenemos otra”. En el primer tercio del XX, aquella certeza se rearmó ante un país en pleno cambio, donde las derechas veían enemigos de la patria por todas partes: separatistas, revolucionarios, liberales demasiado débiles, intelectuales que conspiraban para descatolizar España. Cuando la Corona se decidió por una solución de fuerza, los nacionalcatólicos se aliaron con los militares para decantar el ensayo autoritario del general Primo de Rivera, que llenó las ciudades de bendiciones de banderas y misas de campaña.\nQuienes se levantaron contra la República en 1936 obtuvieron el respaldo de la jerarquía eclesiástica, que definió la contienda como una guerra santa, una cruzada. Así se llamaría durante décadas, “nuestra cruzada nacional”. Entre los grupos políticos que sostenían a Franco figuraban monárquicos, accidentalistas, tradicionalistas y falangistas. Pero todos querían barrer el legado liberal y todos se proclamaban católicos, pues hasta la rama hispánica del fascismo, en eterna pugna con los medios de la Iglesia, no concebía más España que la confesional. Su ideario se plasmó en el escudo oficializado en 1938, que remedaba el de los Reyes Católicos —origen de la edad dorada del imperio— y se adornaba con el águila del evangelista san Juan. Ese emblema flanquea la explanada de Cuelgamuros.\nLa Iglesia española comenzó a separarse de Franco en la década de 1960, y hoy muchos de sus miembros reniegan de aquella organización militante que participó con entusiasmo en la represión de los vencidos en 1939. Pero ahí está el prior del Valle para recordarnos lo que fue un día y por qué el dictador encargó a los monjes la custodia del conjunto que, bajo una enorme cruz y a modo de nuevo monasterio de El Escorial, agrupa una basílica, un centro de estudios y una comunidad religiosa. Como reza una inscripción en sus paredes, para honrar a los caídos “por Dios y por España”. No cabe símbolo más franquista.\nJavier Moreno Luzón es historiador.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Opinión", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Gobierno de España", "Fascismo", "Dictadura", "Ultraderecha", "Iglesia católica", "Historia contemporánea", "Ideologías", "Cristianismo", "Historia", "Religión", "Política"], "newspaper": "elpais"}