{"id": "3143833b-02c1-4ddc-48c2-76eb2c863822", "content": "Peter Pan es malo y Maléfica es buena\n\nHay dos maneras de hablar con un niño pequeño: permaneciendo en pie y, desde nuestra posición, dirigirnos a él, o acuclillándonos. Estos días podremos ver a muchos profesionales de la educación hacer lo segundo. Se denomina “escucha activa”. El adulto pone su rostro a la altura del niño, ambos se miran y se establece la comunicación. Se trata de un, llamémosle, truco muy efectivo. El uno modifica su perspectiva porque el otro está limitado por su estatura. El adulto entiende que lo importante no es lo que él pueda ver desde su metro y pico, sino que el niño entienda lo que se le quiere decir y animarle a responder.\nPero se está produciendo una situación paradójica: mientras cada vez más adultos modifican su perspectiva física para hablar con los niños, los pequeños reciben un contenido cada vez menos adaptado. Más adulto. Un buen ejemplo son los cuentos, relatos cortos simples y sin matices que transmiten conclusiones básicas. Las moralejas. Los cuentos no abarcan todos los grises que da la perspectiva adulta y no pueden hacerlo. De la misma forma que para aprender un idioma se observan primero las normas generales y luego las múltiples excepciones y variantes, para la vida sucede lo mismo. Los cuentos transmiten ejemplos de blanco y negro, de buenos y malos, sin reparar en el contexto ni en el después. De ahí el “érase una vez” con que empiezan y el “para siempre” con que terminan.\nPor eso ningún cuento resiste un análisis desde algunas perspectivas adultas. Caperucita es machista, Blancanieves ensalza la explotación laboral del ama de casa, la Cenicienta habla con los ratones porque se fuma algo, la Bella Durmiente trata de mujeres pasivas, Maléfica es buena y Peter Pan es un acosador nocturno.\nEn realidad, esto ha comenzado antes. Desde hace algunos años, en las películas infantiles, el malo siempre termina siendo bueno y convenciendo a todos de que tenía alguna justificación para ser malo. Consecuentemente, el personaje que desde el comienzo decía que aquello estaba mal termina quedando como un idiota y un rancio. El lobo recoge flores con Caperucita y su madre queda de neurótica. Si desde el comienzo les enseñamos la infinita gama de grises no nos sorprendamos de que cuando lleguen a la vida adulta abracen sin reservas el negro o el blanco.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Cuentos", "Niños", "Narrativa", "Infancia", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}