{"id": "31472b9a-28c9-4ca1-4d7f-98c2bac656c9", "content": "El dilema moral de los directivos\n\nAlgo está cambiando en la conducta de las élites corporativas de las democracias capitalistas; aunque el sentido y el resultado final de esta transformación es aún incierto. La declaración colectiva hecha el mes pasado por 181 ejecutivos de las principales corporaciones estadounidenses, reunidos en la Business Roundtable, ha sido una inesperada sorpresa. Apuntan un dilema moral importante en el “propósito de las corporaciones”. Declaran su intención de abandonar su adhesión al principio de la “primacía de los accionistas” para adquirir “un compromiso fundamental con todos nuestros grupos de interés”. Es decir, con los accionistas, pero también con los proveedores, los clientes, los empleados y las comunidades.\nPara comprender el significado de esta declaración hay que retroceder a los años sesenta. En 1962 Milton Friedman, premio Nobel, sostuvo en su libro Capitalismo y libertad que una empresa no tiene ninguna “responsabilidad social” con la sociedad, sino solo con sus accionistas. Posteriormente, en un ensayo publicado en la década de 1970, afirmó que “en un sistema de propiedad privada y de empresa libre, un directivo corporativo es un empleado de los propietarios de la empresa, [y] su principal responsabilidad es con ellos”.\nEs difícil exagerar la influencia que tuvo esa posición en la gestión del capitalismo contemporáneo. Las escuelas de negocios convirtieron en un mantra la “maximización del valor para los accionistas”. En el terreno político se legitimó la “revolución conservadora” de Margaret Thatcher (“no existe la sociedad, sólo existen los individuos”) y de Ronald Reagan (“el Estado es el problema”). Y las creencias sobre las propiedades autorreguladoras de los mercados y los peligros de la intervención pública se hicieron hegemónicas en la academia y recibieron varios Premios Nobel. Esa corriente neoliberal secuestró a la economía y a la política durante los 30 años siguientes. Hasta hoy.\nEl populismo político y el cambio climático pueden ser la excusa que necesitan las élites corporativas para apoyar un nuevo contrato social verde\n¿Por qué ahora? La ola de populismo político ha hecho más evidente las cosas que han ido mal: la inaceptable desigualdad de riqueza y de ingresos, el aumento de la pobreza, el estancamiento de los salarios, la precarización del empleo, la falta de oportunidades, la meritocracia heredada, los fraudes, abusos y escándalos corporativos, los nuevos monopolios, el nuevo capitalismo rentista, la nueva aristocracia del dinero sin el compromiso de “nobleza obliga”.\nEsta evidencia hace difícil para muchos directivos soportar el cuestionamiento social. Hace unos años, un financiero amigo me manifestó su incomodidad con este estado de cosas. Me dijo que si volviese a comenzar no escogería la misma profesión. Le recordé el chascarrillo en el que un amigo le pide a otro que no le diga a su madre que es financiero, porque ella cree que es pianista en un bar de alterne. Es incómodo desarrollar una tarea profesional bajo este cuestionamiento moral. De ahí que entre un 30% y un 40% de los consejeros delegados que abandonan sus empresas lo hagan por motivos éticos. Como ocurre con cualquier otra persona, los directivos quieren desarrollar su tarea de forma decente y útil a la sociedad. Y sentirse reconocidos.\n¿Tiene este movimiento de regeneración algún reflejo en España? De momento, en términos generales, no lo veo en las corporaciones del Ibex 35. Los elevados sueldos y pensiones, comparados con los de sus pares europeos, y las reducciones masivas de empleo no se concilian bien con esta nueva orientación de la gestión hacia el bien común. Sí la aprecio en directivos de empresas medianas. Y también en organizaciones como la Asociación Española de Directivos (AED), en la Asociación para el Progreso de la Dirección (APD) o en el capítulo español del movimiento de “capitalismo consciente”.\nEste propósito más amplio de la gestión empresarial no está reñido con la rentabilidad. Al contrario, como afirma Larry Fink, el fundador y consejero delegado de Black­Rock, uno de los mayores fondos de inversión, en su carta de 2019 a los directivos de las empresas en las que invierte, el propósito empresarial no es “un simple eslogan o una campaña de marketing”, es “la fuerza que impulsa a lograr la rentabilidad”.\nEs pronto para decir si estamos ante una nueva gran transformación de las democracias capitalistas, al estilo de la que describió Karl Polanyi en su obra seminal de 1944. Pero el populismo político y el cambio climático pueden ser la excusa que necesitan las élites corporativas para apoyar un nuevo contrato social verde (new green deal) que haga que el capitalismo y los mercados vuelvan a crear prosperidad inclusiva, sin que sea necesario el concurso de las “fuerzas malignas” que en el pasado impulsaron esa gran transformación.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Código ético buen gobierno", "Legislación española", "Empresas", "Economía", "Legislación", "Justicia"], "newspaper": "elpais"}