{"id": "314cc60e-923a-403c-7d18-a08fbbbfd6ca", "content": "Cojo mi museo y me lo llevo, adiós\n\nLos gestores de los museos del Libro y del Cid, en Burgos, cierran cansados de la falta de apoyos y deciden sacarlos de Castilla y León\nLO SABE TODO Cristo, hasta el de las enagüillas: cuando un político, igual da el signo, se empeña en el desastre, el desastre sobreviene. Por ejemplo, un sí a tiempo pronunciado por el flamante consejero de Cultura y Turismo de la Junta de Castilla y León, Javier Ortega (Ciudadanos), o por el flamante alcalde de Burgos, Daniel de la Rosa (PSOE), habría servido para salvar de la hoguera dos museos: el Museo del Libro Fadrique de Basilea y el del Cid, ambos incrustados en el popular Hondillo de la ciudad castellana, a dos pasos de la plaza Mayor. Pero no. Los síes no llegaron y los dos museos ya son historia, y nunca mejor dicho.\n“Lo hemos intentado todo hasta el final, esto no ha sido ni un órdago ni un chantaje, pero estamos hartos del pasotismo de los políticos locales”, explica Juan José García. Él y su amigo y socio, Pablo Molinero, ambos burgaleses, inauguraron en 2010 el Museo Fadrique de Basilea, del nombre del impresor de origen germano que trabajó en Burgos en el siglo XV. Lo pensaron, lo construyeron, lo costearon a base de sucesivos créditos y lo gestionaron. Y el pasado martes 23 de julio lo cerraron. No lo hicieron con lágrimas ni lamentos. Echaron el candado por última vez y, acto seguido, montaron en plena calle una fiesta con comida, bebida y música en directo. Las notas del grupo burgalés La Chistera Negra fueron la banda sonora del adiós.\nLo menos que puede decirse es que eran dos museos únicos en su género. Sus fundadores se inventaron un insólito centro cultural de vocación pedagógica en el que, a lo largo de casi una década, más de 100.000 personas (entre ellas, unos 2.400 niños al año procedentes de colegios de Burgos) han podido empaparse de la historia de los libros. Desde las tablillas de arcilla a la tableta electrónica y desde los balbuceos de Gutenberg (“la imprenta es un ejército de soldados de plomo con el que se puede conquistar el mundo”) hasta el e-book, las cuatro plantas del estrecho edificio han sido el escenario de una aventura editorial a través del tiempo: reproducciones de papiros, de incunables, de libros de horas, de mapas, de tratados botánicos, de primeras ediciones del Quijote o de La Celestina…\nUna aventura que incluye la propia idiosincrasia cultural-comercial del lugar. Porque García y Molinero son además —son sobre todo— los propietarios y gestores de la editorial Siloé, uno de los tres o cuatro sellos mundiales más prestigiosos en el ámbito de la edición facsimilar de libros antiguos. Los increíbles clones del Beato de Ginebra, El pequeño Ptolomeo, los Cartularios de Valpuesta, la Vida y milagros de san Luis —cuya edición ultiman estos días—, pero sobre todo del misterioso Códice Voynich, cuyo original reposa en la Biblioteca Beinecke de la Universidad de Yale, jalonan los 25 años de trayectoria de esta pareja de editores burgaleses buenos amigos del desaparecido Umberto Eco.\nTodos esos facsímiles se exponían —y podían adquirirse, si se tenían entre 4.000 y 8.000 eurillos tontos— en el Museo del Libro. Esa figura mixta —la de un museo-tienda o una tienda-museo— nunca la ocultaron sus propietarios y despertó siempre recelos entre muchos profesionales del purismo cultural y entre los políticos locales. El Ayuntamiento de Burgos aprobó una partida de 20.000 euros anuales de ayuda que nunca llegaron. Y la Junta, que nunca incluyó el Fadrique de Basilea en el sistema regional de museos, prefirió seguir subvencionando año tras año con cantidades millonarias el ciclo expositivo Las edades del hombre, cuyos impulsores —los obispos de Castilla y León— fueron denunciados en su día por Juan José García por fraude en el recuento de visitantes. “Este museo no costaba un céntimo al contribuyente. Si eso no es mecenazgo…”, lamentan García y Molinero. Ahora se llevarán sus museos del Libro y del Cid “fuera de Burgos y de Castilla y León”. Ofertas, aseguran, no les faltan. Adiós a dos museos. Y todo por un no.", "date": "08/04/2019, 19:01:45", "tags": ["Plaza Mayor", "Burgos", "Ciudadanos", "PSOE", "Museos", "Castilla y León", "Instituciones culturales", "Distritos municipales", "Ayuntamientos", "Partidos políticos", "Gobierno municipal", "Cultura", "España", "Administración local", "Política municipal", "Problemas sociales", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}