{"id": "31551aff-79d9-42bb-40a2-2fdba0c4aa53", "content": "Territorios amenazados por la subida del nivel de los océanos\n\nGrandes metrópolis como Nueva York, islas canadienses bañadas por el Atlántico, países con tradición de defenderse de las aguas como Holanda o zonas de Senegal, donde ya hay desplazados climáticos, se enfrentan a una subida del nivel del mar. Este incremento es uno de los efectos más evidentes del cambio climático, contra el que una parte importante de la comunidad internacional intentará conjurarse dentro de una semana en Nueva York en una cumbre auspiciada por la ONU. El deshielo del Ártico y los glaciares por el calentamiento se ha unido el urbanismo descontrolado en muchas zonas del planeta. Algunas ciudades y regiones ya se mueven para no ser engullidas.\nLa crecida que acompañó a la tempestad Sandy en 2012 expuso los puntos más vulnerables de la ciudad de los rascacielos. En marzo se presentó un plan urbanístico para proteger a la zona baja de Manhattan de las crecidas, que incluye entre otras medidas crear un dique de contención y expandir el terreno hacia el río en Wall Street, con un coste estimado de 10.000 millones de dólares (8.963,4 millones de euros). Los estudios científicos revelan que el 37% de la zona puede sufrir inundaciones en 2050 si se siguen acelerando los efectos del cambio climático. El nivel del mar subirá casi dos metros para 2100.\nEl plan incluye elevar varios parques que bordean la isla de Manhattan y desarrollar soluciones técnicas que se podrán utilizar en las tormentas. Pero, incluso con estas iniciativas, el distrito financiero todavía no estaría suficientemente protegido de las crecidas. El 30% de la zona quedaría expuesta. Para ello habría que ganar de nuevo terreno al río. Técnicamente se tendrían que expandir las orillas, el equivalente a dos bloques de edificios. Así se crearía una nueva parcela de terreno elevada, que estaría seis metros por encima del nivel del mar. La idea es que el proceso de planificación por parte de los ingenieros esté completado en 2021. Las otras iniciativas en marcha incluyen un rompeolas para proteger Staten Island y dunas artificiales en las playas de los Rockaways, en Queens.\nHolanda está atravesada por grandes ríos como el Rin, el Mosa y el Escalda, y la protegen una red de diques, ya que un 59% de su territorio sufre riesgo de inundación, un 26% está bajo el nivel del mar y un 29% se puede anegar si los ríos se desbordan. Además, las barreras no resguardan al 4% de la tierra en peligro. Con un aumento de temperatura de dos grados el Mar del Norte podría crecer entre uno y dos metros, según la comisión que gestiona el Plan Delta, que aborda la amenaza del agua.\nSemejante subida supondría cerrar, tal vez de forma permanente, las barreras contra el mar. Levantadas al sur y suroeste del país, se construyeron tras la inundación de 1953, que causó 1.800 muertes. Entre las ideas barajadas hoy figura dejar una cierta entrada a las mareas para que los sedimentos refuercen la costa y mantener los diques marítimos y hacer más resistentes los diques fluviales. Para proteger los márgenes de los ríos se puede rebajar el lecho fluvial en algunos tramos para que el cauce soporte más agua. O permitir inundaciones controladas en zonas de pasto. Y está previsto reforzar la barrera que cierra el Zuiderzee (Mar del Sur), al noroeste del país, con 75.000 bloques de cemento en el agua, de 6.500 kilos cada uno.\nEn los últimos cinco años, unas 300 viviendas de la costa de Saint Louis, una bella ciudad de arquitectura colonial y la más amenazada por la subida del mar de toda África occidental, se han visto destruidas o dañadas por un océano que hace 50 años estaba a decenas de metros y que hoy llama a sus puertas.\nEn Goxu Bathe, Thierno Gueye señala las obras de un dique de tres metros de altura que atraviesa la playa a lo largo de dos kilómetros. “Esto no servirá para nada”, asegura. Es una obra de urgencia cofinanciada por los Gobiernos senegalés y francés. Basta un simple vistazo a las habitaciones derruidas de decenas de casas o a la escuela de Guet Ndar para comprender la desconfianza. Tierra adentro, en Djougop, 580 personas recibieron el lunes las llaves de sus casas provisionales, tras pasar más de tres años en unas tiendas en pésimas condiciones en Khar Yalla. Son los primeros desplazados por la erosión costera que han sido realojados. En los próximos meses está previsto que comiencen las obras de sus casas definitivas. El Banco Mundial prevé trasladar aquí a 10.000 personas, un ambicioso plan con un coste de 24,4 millones de euros.\nSi el cambio climático ha desempeñado su papel, muchos ciudadanos creen que el problema se ha agravado tras abrir una brecha artificial, en 2003, para dar salida al mar al río Senegal ante el riesgo grave de desaparición de la isla sobre la que se asienta la ciudad. Esto cambió la dinámica del flujo de arena y de la desembocadura del río y ha provocado inundaciones al sur, en Gandiol.\nEl país se está calentando en promedio dos veces más que el resto del orbe, apuntó un informe presentado en abril del Ministerio del Medio Ambiente y del Ministerio de Pesca y Océanos de Canadá. Los pueblos indígenas son, hasta el momento, los principales afectados. Uno de los ejemplos más graves es la isla Lennox, en la provincia de la Isla del Príncipe Eduardo, donde viven unos 450 miembros de la nación Micmac. Las aguas atlánticas ya han devorado más de 5.000 metros cuadrados allí y, según científicos de la Universidad de la Isla del Príncipe Eduardo, el 50% del total de su superficie podría desaparecer en menos de 50 años. Su falta de costas rocosas —predomina la arena y la arenisca— y su baja altura provocan que sea presa fácil de la erosión, pero los investigadores subrayan que el cambio climático está acelerando el proceso.\nLos Micmac han recibido financiación para realizar evaluaciones y crear un plan de emergencia; han construido con sus propias manos barreras, por ejemplo, para proteger el cementerio. El problema es que el material rocoso para dichas barreras escasea en la isla y transportarlo desde otros lugares tendría grandes costos y, tarde o temprano, el mar vencerá. Parece que la solución a medio plazo será que sus pobladores se muden a zonas de la isla alejadas de las costas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Altas temperaturas", "Holanda", "Senegal", "Nueva York", "Canadá", "Calor", "África central", "Temperaturas", "Océanos y mares", "África subsahariana", "Estados Unidos", "Cambio climático", "Espacios naturales", "Europa occidental", "África", "Norteamérica", "Meteorología", "Agua", "Problemas ambientales", "Europa", "América", "Medio ambiente"], "newspaper": "elpais"}