{"id": "315aef88-f7fb-4ca6-7c3d-8ad3a89ad0dd", "content": "“La gente puede pensar que tenemos casi bebés en el laboratorio, pero son como un grano de arena”\n\nHace un par de semanas, el político ultraderechista Santiago Abascal se puso en un mitin a leer apellidos de beneficiarios de las ayudas al alquiler de la Comunidad de Madrid: “Aaboud, Aalili, Aamir, Abakhti, Abanaissati, Abattouy, Abdelkader, Abid, Abjayou, Aceituno… ¡Aquí hay uno que parece que puede ser español!”, proclamó el ultra. A Marta Shahbazi se le entristece la voz al reflexionar sobre ello. “Es un absurdo, sobre todo hoy en día, en este mundo global”, lamenta.\nShahbazi, nacida en León en 1985, es una de las mejores científicas españolas de su generación. Su interés se centra en los primeros días tras la fecundación humana, cuando una sola célula, producto de la fusión de un óvulo y un espermatozoide, se empieza a multiplicar para convertirse en una persona con 37 billones de células. Shahbazi estudió Biología en la Universidad Autónoma de Madrid, con el mejor expediente de su promoción, y en 2014 dio el salto a la Universidad de Cambridge, en Reino Unido. Allí, su equipo ha logrado cultivar embriones humanos fuera del útero, en una placa de laboratorio, durante más tiempo que nadie antes: 13 días, casi el doble que el récord anterior y al borde de la línea roja internacional de 14 días. La bióloga y sus colegas han abierto una caja negra invisible hasta ahora.\nCon 35 años, Shahbazi dirigirá su propio grupo en Cambridge a partir de febrero de 2020, en el mítico Laboratorio de Biología Molecular cuyos científicos han ganado 12 premios Nobel. La principal pregunta que intentará responder es cómo una célula madre de un embrión temprano decide su destino: ser músculo, cerebro, hueso. Los embriólogos repiten una y otra vez la misma frase del investigador británico Lewis Wolpert: “El momento más importante de tu vida no es tu nacimiento ni tu matrimonio ni tu muerte, sino la gastrulación”, esa etapa en la que el embrión comienza a convertirse en una estructura más compleja, 14 días después de la fecundación. La bióloga española iluminará este proceso trascendental.\nShahbazi cuenta que su primer apellido es iraní. Su padre emigró a España “en busca de una vida mejor”, tras la llegada al poder del ayatolá Jomeini, y tiene una tienda de marcos para cuadros. Su madre es una profesora de primaria de Carrizo de la Ribera (León). Y la propia Shahbazi acaba de ser madre de una niña.\nPregunta. ¿Cree que un embrión de 14 días es un ser humano?\nRespuesta. Depende de lo que definamos como ser humano. Una de las razones por las cuales, desde un punto de vista filosófico, se decidió que el día 14 era un buen límite es porque hasta ese momento un embrión se puede dividir en dos y dar lugar a gemelos. Si hay alma en ese embrión, realmente no se ha decidido si serán dos almas o una. No hay un concepto de individualidad hasta entonces. El día 14 es cuando realmente se crea el concepto del individuo.\n\"Yo no me sentiría cómoda estudiando un embrión más allá del día 20\"\nP. Es un punto de referencia.\nR. Yo, en ese sentido, me siento muy segura con las investigaciones que estamos haciendo con los embriones hasta el día 14. Y, sobre todo, teniendo en cuenta que utilizamos embriones sobrantes [de las clínicas de fertilidad]. El destino de esos embriones, sí o sí, es perecer. La cosa es si los destruyes directamente o los conservas en un laboratorio antes de destruirlos. Intentamos hacer algo positivo con esos embriones que tienen que eliminarse.\nP. Esa razón también valdría para seguir investigando hasta los 20 días, porque se van a eliminar igualmente.\nR. Yo no me sentiría cómoda estudiando un embrión más allá del día 20, que es cuando el sistema nervioso se empieza a desarrollar. Ya empezamos a pensar en cosas como: ¿Tiene sentimientos? ¿Sufre? ¿Qué está haciendo ese sistema nervioso primitivo? No lo sabemos. Personalmente, creo que se entra en un área gris.\nP. ¿De qué sirve averiguar cómo una célula madre decide ser hígado o cerebro?\nR. La aplicación más clara sería la regeneración. Tenemos células madre en los laboratorios. Si alguien requiere un trasplante de páncreas, porque tiene diabetes y no está produciendo insulina, pues necesitamos saber cómo convertir en el laboratorio esas células madre embrionarias en las células que producen insulina, para luego tratar a los pacientes. Ese es el concepto básico de la medicina regenerativa. Otra aplicación de mis estudios es averiguar por qué la reproducción humana es tan ineficaz. Comparados con cualquier otro ser vivo somos realmente ineficaces. De todos los cigotos que se crean, se estima que solamente el 30% llega a nacer. Se pierde un 70% por el camino y no sabemos muy bien por qué sucede esto.\nP. Dice que no sabemos cómo una célula embrionaria acaba siendo un páncreas.\n\"Todo lo que sucede una vez que el embrión ya está en el cuerpo de la madre no lo podemos estudiar\"\nR. No, sobre todo en el contexto de embriones humanos. En el de ratón sabemos más, porque se ha podido estudiar, pero investigar embriones humanos es extremadamente difícil. La ventana en la que podemos estudiar esos embriones es muy pequeña. Todo lo que sucede una vez que el embrión ya está en el cuerpo de la madre no lo podemos estudiar.\nP. El consenso internacional es no cultivar embriones humanos fuera del útero más allá del día 14.\nR. Exacto, aunque, tanto en EE UU como en China, el límite del día 14 no es una ley, es una recomendación científica.\nP. Su equipo ha llegado más lejos que nadie, cultivando embriones humanos en laboratorio, hasta los 13 días.\nR. Es una metodología desarrollada para embriones de ratón en el laboratorio de Magdalena Zernicka-Goetz. Yo llegué justo en el momento de aplicarlo a embriones humanos. Y ahora, recientemente, con unas pocas modificaciones, se ha utilizado para cultivar embriones de mono hasta los 20 días.\nP. Ha sido el equipo del científico español Juan Carlos Izpisúa el que ha cultivado en China embriones de mono de 20 días fuera del útero. ¿Es cuestión de tiempo que alguien lo haga en humanos?\nR. Creo que en algún momento se hará. No sé si se cambiará la ley o se hará en uno de estos países en los que el día 14 es solo una recomendación, pero creo que se hará.\n\"Es el momento de debatir cuáles deberían ser los límites de la investigación con embrioides\"\nP. ¿Cree que hay que cambiar la ley del día 14?\nR. Ahora no. Hasta hace poco solo podíamos estudiar los embriones humanos desde la fecundación hasta el día 7, que es cuando se implantan en el útero materno. Ahora hemos llegado hasta el día 13, o sea que hemos duplicado el tiempo que podemos estudiar los embriones. Son seis días extra para investigar qué está sucediendo. Solo con esos seis días extra podemos contestar un montón de preguntas que antes no podíamos responder. Además, si la ley del día 14 se cambiara ahora mismo daría un poco la impresión de: \"Vamos a cambiarla simplemente porque ahora se puede [cultivar embriones humanos más allá del día 14]\". Y no creo que ese deba ser el argumento. El argumento debería ser: \"Vamos a cambiar la ley porque los beneficios que vamos a obtener son mucho mayores que los potenciales perjuicios.\nP. En una entrevista en 2017, su colega Magdalena Zernicka-Goetz sí pedía eliminar el límite de 14 días. ¿Lo han discutido entre ustedes?\nR. Sí, lo hemos hablado mucho. Tampoco creo que ella vea la necesidad de cambiar la ley inmediatamente. ¿Qué ocurre? Que si se cambia ahora la ley se podría estudiar la gastrulación, el proceso en el que esas células madre embrionarias toman las primeras decisiones: \"Yo prefiero irme hacia el cerebro\" o \"Yo prefiero ir al digestivo\". Es un momento del desarrollo, realmente crítico, que no podemos estudiar directamente con embriones humanos. Tenemos que recurrir a sistemas in vitro. Si se cambiara la ley del día 14, se podría estudiar ese proceso de gastrulación.\nP. ¿Cómo planea entender la gastrulación sin poder verla?\nR. Últimamente se han desarrollado sistemas —la gente los llama embrioides— utilizando células madre embrionarias humanas o de ratón. Con ellas puedes generar en el laboratorio estructuras que se parecen mucho a las que ves en el embrión. Es un sistema alternativo que puedes utilizar para saber cómo las células toman esas primeras decisiones.\nP. Entonces usted va a trabajar con embriones de ratón, con embriones humanos hasta el límite de 14 días y también con estos embrioides.\nR. Sí, con modelos in vitro de embrioides humanos y de ratón, exacto.\n\"Es una pena que se pierdan los embriones sobrantes de las clínicas de fertilidad\"\nP. Usted ha escrito que un embrión de 10 días tiene un tamaño menor al de un grano de arena.\nR. Me gusta hacer esas comparaciones, porque la gente puede pensar que tenemos casi bebés en el laboratorio, pero realmente son los estadíos más tempranos del desarrollo. Son realmente muy pequeños, como un grano de arena.\nP. El equipo de Izpisúa ya ha cultivado en China embriones de mono con células humanas, con el objetivo final de crear embriones de mono con organoides humanos para trasplantes. ¿Cómo ve, éticamente, un embrión de mono con una semilla de hígado humano?\nR. Depende mucho de cómo se haga. La gente piensa: \"Uy, mezclas células humanas embrionarias con embriones de mono. ¿Qué pasa si ese mono tiene parte del cerebro humano? ¿Va a pensar de forma humana? ¿Va a sentir de forma diferente? ¿Qué pasa si produce óvulos o espermatozoides humanos?\". Son preguntas que generan preocupación. Se habla de utilizar células madre humanas embrionarias que tengan mutaciones, de forma que sepas al 100% que no van a ir ni al cerebro ni a la línea germinal: no van a producirse óvulos ni espermatozoides humanos. Así eliminas muchos de los potenciales problemas. Yo creo que la investigación con quimeras va a aumentar, porque tiene una potencialidad enorme para desarrollar órganos. Pero hay que tener muy en cuenta cuáles son los límites éticos y legales, estableciendo una legislación muy clara sobre lo que se puede hacer y lo que no.\nP. Dice usted que hay que tener muy claros los límites éticos. ¿Están claros?\nR. No del todo. Pasa lo mismo con la investigación con los embrioides. Podemos utilizar las células madre embrionarias para crear estructuras que parecen embriones humanos. ¿Cuáles son los límites? No lo sabemos, porque no están establecidos. Es una investigación tan nueva que todavía no hay límites establecidos. Es el momento de debatir cuáles deberían ser los límites de este tipo de investigación.\nP. En España se practican unos 100.000 abortos al año. ¿No es un poco cínico oponerse a la investigación con embriones humanos de unos pocos días?\nR. Totalmente de acuerdo. Además, en España también hay un problema muy grande de embriones sobrantes. Como hay tan poca investigación con embriones humanos, las clínicas de fertilidad no saben qué hacer con los embriones sobrantes. Sé que hay pacientes que querrían donarlos a la investigación, pero no hay proyectos a los que donarlos. Es una pena que se pierdan así esos embriones.\nP. ¿Cómo se elimina un embrión de unos días?\nR. Normalmente lo fijas con una solución, parecida al formol, y ya no está vivo, pero lo puedes observar. Algo así hacemos nosotros con los embriones.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Embrión", "Embarazo", "Reproducción", "Medicina", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}