{"id": "316d47a0-e1d2-4c07-6976-747dc18ec5b1", "content": "La Vuelta pierde a Carapaz, uno de sus favoritos, antes de empezar\n\nSolo cuatro ganadores de alguna grande se alineaban en la Vuelta --Aru, Valverde, Nairo y Carapaz-- y tres de ellos corren con el mismo maillot, el azul del Movistar. Tanta riqueza en un equipo, se decía, y tanta pobreza en los demás. De este contraste ruidoso entre la alineación del Movistar, plena de glorias, y el listado global de 176 participantes, carente de estrellas del ciclismo, se alimentaba la crónica los días previos a la tercera grande del calendario mundial, que comienza mañana en Torrevieja (Alicante).\nPero, como si el destino, apiadado, hubiera querido echar una mano para igualar la cuestión, Richard Carapaz, el ecuatoriano que ganó el último Giro, se cayó el domingo, se golpeó fuerte en hombro, codo y muñeca derechos y será baja antes de empezar la carrera. “Si no se comenzara con una contrarreloj por equipos que le obligará a ser muy ágil sobre la bici quizás no sería tan grave la lesión, que es más de tendón del hombro que de hueso”, señalan en el equipo. Le sustituye José Joaquín Rojas.\nSi a la Vuelta no le enriquece la baja de uno de sus favoritos al Movistar no solo le empobrece sino que también le genera un desasosiego que rima con el aire de fin de ciclo que se vive en el mejor equipo español. Carapaz no seguirá en el Movistar en 2020, como tampoco lo hará Nairo Quintana. Por eso quería Eusebio Unzue, el responsable máximo del equipo, que ambos la disputaran, para despedirse a lo grande de la estructura en la que alcanzaron triunfos y fama. La alineación de Alejandro Valverde era obligatoria después de que el campeón del mundo debiera renunciar al Giro por lesión (y portará el dorsal número uno en la ronda española), así como las de Marc Soler y Antonio Pedrero, dos jóvenes que dieron muestras de haber subido un escalón en el Giro y en el Tour.\nEl enrarecimiento del ambiente nace de las circunstancias de la caída de Carapaz, producida el domingo pasado en un critérium en Etten Leur (Holanda) al que acudió el corredor 24 horas después de terminar tercero en la Vuelta a Burgos. Las fuentes consultadas señalan que el contrato de participación de Carapaz en la prueba holandesa lo cerró su mánager, el italiano Giuseppe Acquadro, sin informar al equipo, quien no le habría autorizado.\nLos critériums son bolos, pruebas de exhibición, que se suelen celebrar las semanas posteriores al Tour. En ellas, los mejores ciclistas redondean los ingresos que perciben de sus equipos a cambio de un viaje incómodo y cansado. Choca con la lógica deportiva que un corredor participe en un critérium solo seis días antes de una de las competiciones más importantes del año, pero Carapaz, que corrió con su maglia rosa del Giro, no fue el único de los favoritos de la Vuelta que corrió en Etten Leur a cambio de una recompensa cifrada en unos 20.000 euros. También lo disputó el holandés Steven Kruijswijk, el tercer clasificado del Tour y líder junto a Roglic del Jumbo, el equipo más fuerte junto al Movistar y el Astana de Fuglsang y Superman López. Por detrás de Kruijswijk quedaron Egan Bernal y Peter Sagan, que siguen sacando rédito a sus maillot amarillo y verde del Tour y que no estarán en la Vuelta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Richard Carapaz", "Movistar Team", "Vuelta España", "Vueltas ciclistas", "Equipo ciclista", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}