{"id": "316d01fc-70ff-4b28-60f6-4901f76d7974", "content": "Con el fútbol a todos lados\n\nAlex Ungarelli, a quien sus amigos llaman Unga, a secas, viajó a Sicilia para conocer a su familia política este verano una tarde de agosto que iba a resultar complicada. “Llegué un sábado y el domingo debutaba el Real Madrid contra el RC Celta en LaLiga Santander”, recuerda Unga, que interrumpió la sobremesa, cogió su móvil, conectó el cargador ante la mirada impávida de sus futuros suegros, abrió la app de Movistar+ y se sentó en el salón a ver la victoria del equipo de Zinedine Zidane en Balaídos por 1-3. La pasta no se le atragantó. Y gritó los goles. “Siempre”, responde. Los suegros ya sabían que iban a tener un apasionado por el fútbol en la familia.\nEn las primeras cuatro jornadas de LaLiga Santander y LaLiga SmartBank esta temporada el 23% de los espectadores de fútbol en Movistar+ lo han visto en algún momento a través de un móvil con la aplicación de la operadora. Otro 13% accedió a través de tabletas. Algunos se conectan cuando se enteran de algún acontecimiento, otros eligen pasajes específicos de los partidos, o sintonizan cuando tienen un momento libre lejos del televisor. “Cada uno tiene su propio modus operandi”, dice José Manuel Úbeda, responsable de Métricas y Audiencias de Movistar.\nUngarelli, del Real Madrid, miró todo el partido en casa de sus suegros, pero la colchonera Malen Zavalía cuenta otra historia. Camino al aeropuerto de Bruselas para volver a Madrid, Zavalía se había enterado por la app de LaLiga que su Atlético de Madrid perdía 0-2 y el liderato del torneo ante la SD Eibar en el Wanda Metropolitano. Desilusionada dejó el móvil y se puso a leer un libro. El avión estaba entrando ya a la pista para despegar cuando escuchó a un grupo de amigos, algunas filas más atrás, comentar el partido. “¡Vamos, tiene que ser gol, está dentro!”, gritaban. Todos miraban abajo y una luz verde iluminaba sus rostros. Aún no habían puesto el modo avión en sus teléfonos y estaban siguiendo el encuentro. “Eran del Atleti”. Ella cogió también su móvil y abrió Movistar+. Tacón de Vitolo, gol de Costa. No. VAR. Anulado. “Listos para el despegue”, anuncia el piloto por los altavoces. El minuto 90 había pasado y el avión empezó la carrera para elevarse. Malen volvió a poner el modo avión. Los de atrás tardaron un poco más. Lo suficiente para oírles gritar el gol de Thomas que daba la victoria a los de Simeone en la última jugada. Un viaje feliz.\n“Es cierto que si existe una pantalla grande, el teléfono adquiere un rol secundario y, en general, no se utiliza para ver la retransmisión completa de un partido”, explica Úbeda. Según el que realizó la consultora de investigación de mercados GfK para LaLiga en 2019, un 20% de los espectadores ven fútbol en el ordenador casi siempre o a menudo, mientras que el número desciende a un 11% en móviles y a un 10% en tabletas. Sin embargo, un 37% asegura haber visto a veces o esporádicamente en el ordenador, un 32% en los teléfonos y un 30% en las tabletas. “Cuando no se dispone de la televisión o se está fuera del hogar, los dispositivos móviles asumen un papel muy importante para que los seguidores de fútbol, si así lo desean, no tengan por qué dejar de ver su partido”, dice Úbeda.\nPara José Manuel Pérez Ovejas, de 54 años, en cambio, el apuro se convirtió en hábito. Su profesión, la enología, con las vendimias, las catas, los viajes, suelen entremeterse en sus planes televisivos. Ha acomodado sus ojos a la pantalla pequeña, a fuerza de utilizarla. “Me acostumbré muy pronto y soy usuario habitual de la tele en el móvil”, asegura. Aunque algunos de los partidos más trascendentales de la competición le han pillado en el extranjero, Pérez Ovejas ha conseguido involucrarse en las retransmisiones “con verdadera intensidad y pasión”. Recuerda el 1-1 del Atlético de Madrid-FC Barcelona de la temporada pasada, que lo vio en México a través de Sky, quien posee allí los derechos de LaLiga. “Lo disfruté con mis amigos del alma: José Daniel, Ulrich y Alberto Peláez”, cuenta. O ElClásico del curso pasado, el 5-1 culé en el Camp Nou, cuando el vestíbulo del hotel en el que se hospedaba en Madrid, copado por sus amigos, se convirtió en el salón de su casa o en la grada, con el móvil otra vez protagonista y salvador. Entre los viñedos de la Toscana vio el Sevilla FC-Real Betis del 3-5 y en ese viaje otro amigo colchonero, muy forofo llegó a quitarle el móvil para ver un partido de esa misma jornada. Este enólogo burgalés, fanático del fútbol, se ha hecho buenas amistades cercanas al balón. Eusebio Sacristán, Jordi Alba, Albert Celades, Miguel Ángel Gil, Michael Laudrup o José Luis Pérez Caminero han pasado por delante del móvil de Pérez Ovejas, “copa de buen vino” de por medio y, siempre, un plato de jamón ibérico. “Es una compañía de lujo, más no se puede pedir”, dice.\nA Idafe Reyes, canario de 34 años, el encuentro de vuelta del playoff de ascenso a LaLiga Santander en 2014 de su amada UD Las Palmas ante el Córdoba CF lo “cogió volviendo de unas vacaciones en la Costa Brava”. Reyes estaba llegando a El Prat para tomar su vuelo de vuelta desde Barcelona cuando el partido estaba por comenzar. El avión se demoró y pudo terminar de ver los 90 minutos. “¡El vuelo de al lado iba a Tenerife!”, recuerda. “Tenemos mucha rivalidad y ellos vieron que yo estaba siguiendo el partido y se acercaban a ver cómo iba”, dice Reyes. Las Palmas perdió la posibilidad de volver a la élite en el último minuto. “Y los de la puerta de embarque de al lado terminaron riéndose de mí”, cuenta.\nLa isla paradisíaca de Hvar, en Croacia, no pudo desviar la atención de Santiago Ferreira y de sus amigos que, en el verano de 2017, gracias a sus datos móviles pudieron seguir toda la jornada de LaLiga Santander. “Es un lugar muy animado, con mucha fiesta, buen tiempo, pero nosotros queríamos ver los partidos”, dice Ferreira. Es que algunos eran del Real Madrid, otros del Barcelona, otros del Atlético. “En la playa, mientras nos duchábamos antes de salir de fiesta, con el móvil conectado a la televisión… Nos vimos casi toda la jornada”, recuerda. “Poder ver el fútbol con una cervecita como si estuviéramos en el bar de la esquina”, dice Ferreira. “Eso sí que no tiene precio”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "09/23/2019, 19:01:45", "tags": ["La Liga", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}