{"id": "316e3591-bb04-492f-512e-64dc405c394e", "content": "La fobia a Greta\n\nQue si es manipuladora, manipulada, ignorante, retrógrada, melodramática.\nSe presentó Greta Thunberg en la Cumbre sobre el Cambio Climático de la ONU y estallaron los ánimos: aplausos, vítores, pero también mucha, mucha víscera, mala leche. Y sí, confieso que aún no salgo de la sorpresa.\nMenudita a sus 16 años, con ese aspecto de eterna escolar, habló con voz quebrada sobre la vergüenza que deberíamos sentir los adultos, no solo por el mundo en crisis que les estamos heredando, sino por ver en los jóvenes una reserva de esperanza cuando somos nosotros quienes se las hemos robado. Emotiva y directa, fuera de los protocolos de la rancia diplomacia, así habló Greta. Y era un poco lo que se esperaba, no nos hagamos: brincó a la atención global justo por esas formas entre francas y retadoras, silentes con momentos dramáticos, que la distinguen.\nPensé que a estas alturas del debate público ya quedaría claro que Greta Thunberg es, sobre todo, un símbolo: mujer, joven, decidida, con Asperger, en una lucha muy enfocada que toca a miles de jóvenes en el mundo (lo que no han podido hacer políticos ni líderes religiosos ni gurúes ambientales, por cierto). Entiendo, por lo mismo, la fascinación y la entrega. El aplauso. Pero no tenía en el radar el correlato, igual de poderoso, de fobia y descalificación. Pequé de ingenua, lo reconozco.\n¿Que Greta es privilegiada? Pues sí, ser una sueca así es un privilegio frente a una buena parte del mundo. ¿Que sus papás la manipulan o explotan? Bueno, pensar eso equivale a minimizar la capacidad racional y emotiva de los adolescentes, como si solo pudieran actuar cuando se les manipula o explota. Ahora bien, que en casa seguro aprendió formas y fondo de lo que hace, pues es una obviedad. ¿Que se está utilizando su imagen para colocar la urgencia climática en la agenda global? Pues sí, ella misma se ha colocado en ese escenario (yo, por lo menos, no he visto que la obliguen a hacerlo; o tal vez no veo bien). ¿Que sus planteamientos sobre el medio ambiente y el cambio climático son ingenuos o regresivos o hasta ignorantes? Tal vez, pero la fuerza del símbolo no está en la literalidad de su discurso sino en la potencia de la convocatoria. Ella misma ha reiterado la necesidad de “escuchar a los científicos, a los que saben”. Por ende, pelearse con cada una de sus palabras me parece ocioso e inútil. ¿Que sus obsesiones son “comunistoides”? Sin comentario. ¿Que está patrocinada por el gran capital? Sin comentario (y pónganse de acuerdo: ¿comunistoide o capitalista o todo junto?). ¿Que sus “desplantes son melodramáticos y exagerados”? Quienes sostienen esto, que lean un poco, un poquito sobre la condición (que no enfermedad) de Asperger (se puede googlear, para que no se esfuercen tanto). ¿Que ha servido de pretexto para que Trump y algunos de sus escuderos en Fox News se burlen de ella? Bueno, pues eso solo subraya la fuerza de lo que Greta representa (de todos modos, Trump y los suyos, en su mezquindad, se burlan hasta de ellos mismos, sin darse cuenta).\nSi no por otra cosa, el impacto que ha tenido Greta Thunberg como persona, símbolo y puesta en escena, para que la urgencia que significa el cambio climático escale en atención, ya merece un reconocimiento. Miles de jóvenes, esos a los que mi generación veía con desafecto por “apáticos”, se están movilizando y asumen como propia y en colectivo la exigencia de actuar por el planeta. Algo se está moviendo, aunque falte muchísimo por hacer. Veo, por ejemplo, los diarios de circulación nacional en mi país, y salvo honrosas excepciones, ninguno dedica espacio de calidad a destacar el cambio climático y sus retos. No, Greta no es la solución; pero ojalá sea un llamado de atención.\nDicho esto, claro que le seguirán tundiendo, sobre todo en redes sociales. Bien lo decía el escritor Esteban Illades: “Twitter, el lugar donde se le exige más a una niña de 16 años con Asperger que a los Gobiernos del mundo”.\nAhora sí que… Así las cosas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/25/2019, 19:01:45", "tags": ["Opinión", "Greta Thunberg", "México", "Norteamérica", "Cambio climático", "Latinoamérica", "América", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}