{"id": "317a32c8-2767-402c-656b-44a33ba66f0b", "content": "Los padres de Infancia Libre falsamente inculpados por sus parejas: \"Te acusan de abusar de tu propio hijo y te vuelves loco\"\n\n\n¿Seguro que los chicos no lloran, como cantaba Miguel Bosé? Pues he aquí cuatro padres que sí han llorado. «A mares», y hoy de alegría.\nMauro G. no podía ver a su hija, porque su madre se la había llevado. Pero al menos tenía su bicicleta. Y la tenía contra la opinión de su propia familia: «Me decían: 'Joder, Mauro, deja ya la bicicleta, tírala, que te va a matar, hombre. ¿No lo ves?'».\nPero Mauro, que «ni podía ver fotos de mi niña por casa, me moría de pena», no soltaba la bici.\n«Cualquier cosa de ella me hacía un daño que no podía soportarlo. ¡Hasta había quitado de casa sus fotos! Pero la bici no, porque en una entrevista con psicólogos, antes de desaparecer, mi niña había preguntado por su bici. Se me quedó en la cabeza. Pensé: a mí igual me olvida, pero la bicicleta no. Así que la guardé».\nPrimero temes que tu hijo te vea como un monstruo. Luego, que se olvide de ti\nAsí que Mauro G. estuvo bajando durante tres años en fines de semana alternos de Madrid a Granada, al punto de encuentro, para ver a su hija aun a sabiendas de que la madre nunca la llevaría -«porque mi abogado me decía que tenía que cumplir a rajatabla»-. Y, de vez en cuando, metía la bici en el maletero. «Por si de pronto la cría aparecía».\nJamás sucedió, hasta que la Unidad Adscrita de la Policía a los Juzgados de Plaza de Castilla le devolvió a su hija y consiguió la imputación de su ex, vicepresidenta de Infancia Libre. Cinco años llevaba Mauro sin ver a su niña.\nRafael se relacionaba de otra forma con su hijo ausente desde que se lo llevó su ex, presidenta de Infancia Libre, por tres años: «Yo me mudé dos veces, y las dos veces cambié la habitación de mi hijo tal cual, con todo. Con cada detalle. La necesitaba así, para creer que volvería».\nDurante sus años de búsqueda -su hijo apareció en una finca de Cuenca, su madre sólo le dejaba salir 20 minutos al día para que no les pillaran-, Rafa se casó con otra mujer y se divorció: «Ella no pudo soportar lo que para mí supuso la búsqueda. Un día me dijo: '¿Tú crees que vas a ver a tu hijo?'. Le contesté que no iba a dejar de pelear. 'Pues no lo vas a ver, y todo esto no te va a llevar a nada'. Y se fue». Lo mismo le pasó a Dani, tres años sin ver a su hija: «Mi pareja estuvo dos años ayudándome. Hasta que un día, cansada de mí, me dijo: 'O la niña o yo'. Y tuvo que ser la niña, claro».\nLos tres -Mauro, Rafael y Dani-, víctimas de Infancia Libre, fueron en su día denunciados sin pruebas por abusar presuntamente de sus hijos, y hoy disfrutan de ellos gracias a la Policía, que acaba de denunciar ante Fiscalía que la asociación era una «organización criminal» en la que varios abogados y psiquiatras ayudaban a las mujeres a apartar a los hijos de los padres con informes médicos falsos y usando de forma espuria los resortes legales. \nJosé Luis, el cuarto en liza, también fue denunciado pero aún no tiene en su poder a su niña: «Estoy desesperado, la verdad. A mi ex la han detenido, pero la juez de Familia no me ha dado a mi hija». Él, al igual que los otros tres, también se ha tratado, ha sufrido: «He llegado a pensar que me iba a volver loco, y aún pienso que me voy a volver loco».\nCansado de pelear para volver a verla, después de cuatro años y cuatro meses sin ella, dio todo por perdido y se fue a vivir a Tailandia... Justo una semana, hasta que la Policía le avisó de que podía recuperar a su hija. «Lo dejé todo y volví corriendo».\nLlegas a pensar que te vas a volver loco; yo aún lo pienso, la verdad\nSon las historias de la pura desesperación de los cuatro padres de Infancia Libre. Hombres hechos y derechos, de entre 30 y 45 años, que han sufrido «como perros» separados de sus hijos. No sólo la distancia, también «el prejuicio», dice Dani: «No sabes cuántas veces, cuando he mencionado de pasada que mi hija estaba raptada y la gente se echaba las manos a la cabeza, al decir que estaba secuestrada por su madre la gente decía: 'Ah, bueno, pero está con su madre. Hombre, es que es su madre'. ¡Coño, y yo su padre! ¡Y no voy por ahí secuestrando a mi hija, alejándola de su madre!».\nLa perplejidad ante los poderes públicos, ante su pasividad, lentitud e incomprensión, es otra constante en ellos. Daniel, trabajador de EL MUNDO: «Hay un momento en que te sientes tan fuera de la ley, tan poco protegido, que yo pensaba en los negros en el apartheid en Sudáfrica, en los homosexuales en los países donde les apalean... Te van minando y sientes que no tienes derecho a nada, que da igual lo que hagas. Te sientes estafado, solo. Es tremendo».\n- Esto sólo lo superas si tienes un entorno fuerte y sólido que te apoya, dice Rafael.\n- Pero también hay que decir que la Justicia termina funcionando -tercia Dani-, pero con una lentitud horrible. Están colapsados.\nLa incomprensión es total cuando se produce el secuestro parental: «La gente te dice: 'Pero cómo no vas a poder ver al niño, yo voy donde esté, lo cojo y salgo corriendo'», dice Dani, que se gastó muchos miles de euros en detectives para intentar localizar a su hija sin éxito -su madre la tenía escondida en un pueblo de la Sierra de Madrid-. «Nadie se imagina lo fácil que es desaparecer de la sociedad sin dejar rastro».\nPiensas en los negros en Sudáfrica o en los gays en los países musulmanes\nLos cuatro admiten que han temido por su salud. «Te vuelve tan loco que te acusen de semejante barbaridad que hasta dudas de ti», dice Rafa. «Me dijeron tantas veces que era un monstruo que terminé por pensarlo. 'Joder, ¿y si es verdad que estoy fatal?'. Te hacen dudar de ti mismo, lo distorsionan todo, es terrible».\nEl tránsito por el vacío de sus hijos se vive, a veces, con sorpresas. Mauro: «Al principio de todo, mi abogado me decía que tenía otro cliente en mi misma situación que finalmente iba a ver a su hijo, y que tenía miedo, estaba asustado, ¡le daba miedo ver a su hijo! Recuerdo que pensé: 'A mí eso nunca me pasaría, qué locura'. Joder que no. Pues claro que te pasa. Primero empiezas a temer que tu hijo no te quiera o que le parezcas un monstruo. Luego, lo que temes es que te olvide, que ni siquiera seas un monstruo para él. Es muy duro».\nCrees que tu hijo va a ser tuyo siempre, pero te amputan la paternidad\nRafael: «Es que una de las cosas más duras de aceptar es que tú, cuando nace tu hijo, te das cuenta de que va a ser una de las pocas certezas de tu vida: pase lo que pase, cambie cuanto cambie todo, tú siempre vas a tener a tu hijo, eso no va a cambiar. Bueno, pues en esta situación ves que no, que la única certeza que tú tenías, que pensabas que no te podían quitar, pues sí te la podían quitar. Es como si te amputaran la paternidad, sin anestesia...».\nPese a que ya tiene con él a su hija, después de la detención de la madre por secuestro, Mauro aún no ha sacado la bicicleta de la cría del maletero del coche. \"Es una bicicleta infantil y ella ya ha crecido mucho... Se va a reír cuando la vea, ya no le vale ni de lejos\". La cría, en fin, ha perdido una bicicleta, pero ha ganado un padre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCómo me alegro de que se les dé la oportunidad de salir a la luz. Alguno puede haber quedado marcado como si fuera un monstruo cuando en realidad lo era su pareja amparada por la Ley", "date": "07/28/2019, 19:01:45", "tags": ["Infancia", "Abusos Sexuales"], "newspaper": "elmundo"}