{"id": "3180a9f3-6074-414f-616a-d1bbdd991b4c", "content": "Cómo alcanzar los ODS y no morir en el intento\n\nLos Objetivos de Desarrollo Sostenible (ODS), definidos en el 2015, se han consolidado como marco de referencia para todas las organizaciones que quieran avanzar el desarrollo sostenible del planeta. Aunque estos objetivos sirven como una hoja de ruta muy clara hacia adelante, en todas las discusiones que se han llevado a cabo recientemente —desde la Asamblea de las Naciones Unidas a finales de septiembre hasta la Conferencia sobre la Inversión Privada que el Fondo Verde para el Clima (GCF) organizó la semana pasada— nos queda claro una cosa: financiarlos no es nada fácil.\nUn estudio por el Instituto Universitario de Ginebra señala que la brecha de inversión para alcanzar los ODS en América Latina y el Caribe es de aproximadamente 650.000 millones de dólares anuales (588.932 millones de euros). El tamaño de esta brecha imposibilita que el sector público la cubra de manera independiente. Y considerando que la financiación para el desarrollo actual alcanza unos 71.000 millones de dólares (65.000 millones de euros) al año nada más, esto significa que nuestros países tendrán que movilizar entre 8 a 9 dólares adicionales por cada dólar que invierten en el desarrollo.\nEn este esfuerzo, todos nosotros tenemos un papel que jugar: los gobiernos de la región pueden incentivar y fortalecer sus mecanismos para financiar los ODS, mientras que los donantes pueden intentar que sus contribuciones sean más estratégicas. Pero el impacto verdadero no se verá hasta que facilitemos la fuente de financiamiento más potente de todas: el sector privado. Solo los 600 bancos más grandes del mundo cuentan con 4,2 billones de dólares (3,8 billones de euros) en exceso de capital. Con estos recursos, se pueden financiar los ODS no solamente en América Latina y el Caribe, si no en todas las economías emergentes del planeta. Por suerte, vemos que los inversores, las empresas y otros actores en el sector privado están cada vez más interesados en contribuir al desarrollo sostenible. Ahora bien, para que contribuyan en la escala necesaria, ellos precisan de algunas condiciones para invertir, aliados que los ayuden a entender los desafíos y las oportunidades relacionadas al desarrollo y mecanismos de inversión y colaboración adecuados para para avanzar en la implementación de los ODS.\nVemos que los inversores, las empresas y otros actores en el sector privado están cada vez más interesados en contribuir al desarrollo sostenible, pero precisan de algunas condiciones para invertir\nEn una palabra, lo que se necesita para movilizar el sector privado y así financiar los ODS son las alianzas. Los gobiernos, las organizaciones no gubernamentales y otras entidades para las cuales el desarrollo es su negocio principal tienen mucho que ganar y más que contribuir a las alianzas con el sector privado. Estos actores se benefician de los recursos y de la innovación disruptiva tan característica del sector privado. Y al mismo tiempo, al contribuir su conocimiento sobre el desarrollo, facilitan la participación de inversores, empresas y otros que quieren contribuir al bienestar del planeta pero que no saben cómo hacerlo.\nComo todos que lo han que trabajado en grupos pueden atestiguar, trabajar en alianza es complejo. Pero los beneficios de las colaboraciones ameritan el esfuerzo.\nEn el Banco Interamericano de Desarrollo (BID) somos conscientes del camino que queda por recorrer. No nos conformarnos con el reconocimiento de la necesidad de trabajar en alianzas, sino que es parte de nuestra misión el compartir lo aprendido y fortalecer las habilidades para realizar alianzas efectivas para el desarrollo. Nosotros hemos capturado este conocimiento un nuevo curso gratuito, que busca convertir a las alianzas en un poderoso vehículo para lograr el desarrollo social y económico que necesita la región, y no morir en el intento.\nSi te interesa, aquí tienes más información para realizar el curso de manera gratuita.\nMatias Bendersky es Jefe de la División de Movilización de Recursos de la Oficina de Alianzas Estratégicas del Banco Interamericano de Desarrollo\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Agenda Post-2015", "Objetivos Milenio", "Programas ONU", "ONU", "Latinoamérica", "Desarrollo sostenible", "Organizaciones internacionales", "América", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}