{"id": "3189ba60-b19f-4df5-4553-3513a69a1d25", "content": "Torra ataca el informe que Exteriores distribuye para desacreditar el 'procés'\n\nEl president de la Generalitat considera que \"criminaliza\" al independentismo antes de que haya sentencia del Tribunal Supremo.\nEl president de la Generalitat ha ordenado a los servicios jurídicos del Govern que actúen contra la campaña que el Ministerio de Exteriores ha activado para intentar desmontar los principales argumentos del 'procés'. La reacción de Quim Torra llega después de conocerse el contenido de un informe de 72 páginas que España Global ha difundido entre corresponsales y organismos internacionales y en el que desacreditan, entre otros aspectos, la condición de «presos políticos» de los líderes soberanistas o la supuesta vulneración del derecho de autodeterminación, tal y como avanzó La Vanguardia. \nTorra considera que la campaña de Exteriores supone una «vulneración de la directiva europea sobre la presunción de inocencia», al haberse difundido antes de que se conozca la sentencia del Tribunal Supremo contra los responsables del procés. «Es una interferencia en el poder judicial, criminalizando el movimiento independentista», sostuvieron fuentes de Presidencia a Europa Press. La ofensiva d ela Generalitat también incluye conocer el coste para la elaboración del informe, por si se pudiera haber incurrido en un delito de malversación de fondos públicos.\nEl escrito de la discordia, que también se ha repartido a modo de guía entre los representantes de España en el exterior, se centra en 46 ideas que refutan las «falsedades difundidas sobre el proceso y la situación en Cataluña». \nRecalca, por ejemplo, que los encausados han sido juzgados por «desobedecer al Tribunal Constitucional, aprobar leyes para derogar la Constitución y el Estatut, celebrar un referéndum ilegal y después proclamar la independencia unilateralmente» y no únicamente por haber permitido a los catalanes «votar», tal y como insiste el independentismo en sus críticas al Estado. También niega que se esté persiguiendo a personas por el mero hecho de ser independentistas, sino por haber cometido actos ilegales. Como prueba, recuerdan que los presos siguen expresando sus ideas desde prisión o que el propio president es un representante independentista. \n El informe entra también en las actuaciones más polémicas del Estado. Entre otras, las cargas policiales que se aprobaron para evitar el referéndum secesionista del 1 de octubre de 2017. El argumentario elude criticar la proporcionalidad de la actuación policial y desmiente que, como alegan los organizadores de la votación, durante aquella jornada más de 1.000 personas resultaran heridas. Aunque no entra a valorar el número, sostiene que sólo tres personas fueron ingresadas en hospitales por algún tipo de lesión relacionada con las cargas policiales. \n Sobre los presos, el texto defiende la razón por la que los líderes soberanistas continúan en prisión preventiva pese a las exigencias para que sean puestos en libertad hasta que se conozca la sentencia. La principal razón es que la autoridad judicial cree real «el riesgo de fuga y la reiteración delictiva. Los jueces han tenido en cuenta que se han producido fugas», en referencia a Carles Puigdemont.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora resulta que criticar un delito va contra la soberanía de los corruptos que están destrozando mi tierra. Me da asco esa chusma y me dan pena los abducidos que presencian sin pestañear que hayamos pasado de ser a la admiración de toda España a un mal chiste de países del tercer mundo.", "date": "08/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}