{"id": "3192068c-2f7a-4099-7900-fe8d81878cc5", "content": "El Madrid luce armadura\n\nDe boca de Zinedine Zidane salen, de vez en cuando, análisis demoledores que parecen quedar en nada porque suelen estar acompañados por un tono de voz que no retumba con aparente fuerza en las paredes. En París, hace doce días, tras caer goleado ante el PSG en la mayor derrota del Madrid esta temporada (0-3), todo su análisis se basó alrededor de un fallo global. “Nos han superado en todo”, dijo, sin mover una ceja.\nDe aquel Madrid con la defensa en cuadro —no jugaron Ramos, Nacho (sancionados), y Marcelo (lesionado)—, al que empató a cero el sábado ante el Atlético en el Wanda Metropolitano, se ha producido una solidificación defensiva que como primera consecuencia ha derivado en una sucesión de tres encuentros seguidos sin encajar goles (Sevilla, Osasuna y Atlético). El último precedente de una racha semejante ocurrió en noviembre de 2018, con Santiago Solari como entrenador.\n“Tengo que felicitar a los jugadores porque de nuevo fuimos solidarios, mantuvimos la portería a cero y defensivamente estuvimos bien”, reconoció Zidane tras el partido. De los 114 encuentros que ha dirigido el técnico francés al Madrid en LaLiga, el derbi fue el 33º en el que su equipo terminó imbatido, y el 6º en su segunda etapa en el banquillo blanco. Esta sequía es también su mejor marca desde que adquirió el cargo de entrenador en 2015, aunque el mejor registro en este apartado queda lejos todavía, con los siete encuentros que acumuló el Madrid en las temporadas 1994-1995 y 1997-1998.\nLa robustez de la defensa blanca ha ejercido, además, un efecto disuasorio en sus rivales. Ni Sevilla ni Osasuna fueron capaces de disparar en ninguna ocasión a Courtois y Areola (algo que no había sucedido en la última década), y solo Savic en la segunda mitad probó al belga en el derbi. Los otros seis remates que realizó el Atlético no forzaron la intervención del portero blanco, que solo tuvo que esforzarse ante la oportunidad del montenegrino. Hace menos de dos semanas, los tres goles del PSG llegaron en los tres primeros disparos que realizaron, y en el primero de ellos su actuación fue cuestionable. “Cuando perdemos lo hacemos todos”, le defendió Zidane.\n“Claro que me gusta que digan que somos un equipo compacto”, reconoció el francés tras el duelo ante Osasuna, en el que empleó a tres jugadores nuevos en la defensa (Areola, Odriozola y Militão), que no estuvieron ante el Atlético. “Hemos tenido enfrente un Madrid muy vigilante”, había señalado Jagoba Arrasate, técnico rojillo. Nacho, que ocupó el lateral izquierdo por las bajas de Mendy y Marcelo (que se cayó de la última convocatoria por precaución) ha defendido con suficiencia un costado capital en la ejecución del juego del Madrid. La implicación defensiva de Bale en el derbi ayudó también a que Lodi apenas pudiera sumarse al ataque rojiblanco. “Está muy enchufado y lo está haciendo muy bien”, le ensalzó Zidane.\nEn la construcción del nuevo armazón del Madrid han intervenido jugadores como Casemiro y Valverde, siendo el uruguayo uno de los jugadores encargados de ejecutar una presión alta que ha descargado de responsabilidades a compañeros como Kroos, menos acomodados a estas tareas. Valverde perdió siete balones y recuperó ocho, sin necesidad de realizar ninguna falta. “Le quité porque le dolía el gemelo. Presionó en campo contrario y estoy contento por su partido”, indicó Zidane.\nA falta de dotar al juego de una dosis artística a la que siguen sin sumarse jugadores como Hazard, el Madrid ha creado un armazón con el que sentirse invulnerable.\nG. R. P. / Madrid\nA pesar de haber participado con relativa normalidad junto al resto de sus compañeros en el entrenamiento previo al derbi frente al Atlético, Marcelo, que no participó finalmente, volvió a quedarse al margen este domingo en la sesión de recuperación que tuvo lugar en Valdebebas. La jornada, destinada a preparar el encuentro de Liga de Campeones que disputarán los blancos ante el Brujas este martes (18.55, Movistar Liga de Campeones), no contó con el brasileño, que se entrenó de manera individual aquejado todavía de las molestias derivadas de la cervicodorsalgia postraumática que le ha impedido participar en los últimos cuatro partidos.\nQuien sí regresó a la dinámica del primer equipo fue su compatriota Rodrygo Goes, que se quedó fuera del encuentro ante el Atlético pero participó con un nuevo gol en la victoria del Castilla frente al Rayo Majadahonda (3-1). Otro de los jugadores que se ejercitó con normalidad con el resto del grupo una vez superados sus problemas musculares fue Isco, que podría volver a una convocatoria tras seis partidos de baja.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Zinedine Zidane", "Sergio Ramos", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}