{"id": "319b794a-8a20-4f3b-75bb-8846abc8321a", "content": "Prematuros, un reto muy controlado\n\nLa espera se hace larga. En tan solo un par de horas darán el alta a Adrián y Carmen y Samuel podrán regresar a casa con él. Ha pasado casi un mes desde que el pequeño decidió adelantar su nacimiento y presentarse en este mundo en la semana 32 de gestación. Carmen recuerda el momento en el que se puso de parto; era por la tarde y ya llevaba algunas horas con dolores abdominales y algunas contracciones. Le había ocurrido en alguna ocasión durante las dos últimas semanas; por ello, el especialista le había prescrito que dejara de trabajar e hiciera reposo, de manera que pudiera estabilizar el embarazo para alcanzar su término. No fue posible, Adrián estaba impaciente por nacer.\nEn España la tasa de prematuridad es de alrededor del 7%. Según el INE, en 2017 (último dato registrado), el total de prematuros fue de 25.720, de un total de 393.181 nacidos; es decir, un 6,5%. José Martínez Orgado, jefe de sección y responsable del Servicio de Neonatología del Hospital Clínico San Carlos de Madrid, apunta que en estos datos “es importante distinguir, sin embargo, entre los prematuros de menos de 32 semanas de edad gestacional, y de ellos los de menos de 28 semanas de edad gestacional, porque tienen un riesgo de no sobrevivir o presentar complicaciones muy diferente de los pretérmino de 32-36 semanas”.\nLas parejas que han sido padres de bebés prematuros suelen vivir este acontecimiento con estrés, ansiedad y mucha inseguridad. Unas emociones que varían según la semana de gestación en la que hayan nacido sus hijos, ya que de este momento del nacimiento dependerá el futuro desarrollo madurativo de estos bebés y, por tanto, el momento de su alta en el hospital.\nEl jefe de servicio de Neonatología del Hospital General Universitario Gregorio Marañón, Manuel Sánchez Luna, apunta que “la prematuridad es un reto para todos, pero muy especialmente para los padres”. Sánchez Luna destaca que “no todos los niños son iguales, ni tampoco todas las familias. Lo que sí sabemos es que nuestra labor en los servicios de neonatología es muy importante para facilitar la transición del bebé que ha estado hospitalizado por prematuridad a su casa”. Porque la labor de la enfermería resulta crucial. Por ello, en la mayoría de los servicios de Neonatología existen programas de entrenamiento para padres en la atención de sus hijos desde el mismo momento en el que ingresan en el hospital. “Los padres se incorporan no solo con su presencia sino activamente a estos cuidados. Esto genera confianza y experiencia en el cuidado del bebé, que se transmite en mayor seguridad para las familias y también para los propios pacientes. Por lo tanto, al alta, en la mayoría de los casos, el sentimiento suele ser de alegría. Los padres han estado implicados en el cuidado y atención de sus hijos, les conocen bien y saben, además, que nos tienen a su disposición cuando nos necesiten”, agrega Sánchez Luna.\nLos factores por los que un bebé nace antes de tiempo son múltiples, aunque se considera que la causa más frecuente es la infección (con síntomas para la madre o no). Martínez Orgado enumera otros motivos a tener en cuenta, como las enfermedades maternas (especialmente la preeclampsia), que obligan a terminar el embarazo antes de tiempo por el riesgo derivado de la enfermedad o de su tratamiento; los embarazos múltiples (sobre todo sin son más de dos); la incompetencia cervical, es decir, que el cuello del útero no consigue seguir cerrado hasta el final del embarazo; o, en general, un mal control médico del embarazo, asociado a un bajo nivel socioeconómico de la gestante, puede resultar también un factor de riesgo de prematuridad”.\nLa mayoría de los hospitales mantienen un protocolo que deben seguir los padres mientras que su hijo se encuentra dentro de una unidad de cuidado intensivos neonatales (UCIN). Martínez Orgado indica que se trata de “unidades abiertas que, no solo permiten, sino animan, a que los padres estén todo el tiempo posible con sus hijos. Se promueve que los padres participen activamente en todos los cuidados del bebé, incluyendo el método canguro, mediante el cual los padres mantienen al prematuro en contacto “piel con piel” sobre ellos durante el mayor tiempo posible. En general, se pretende que los padres sean lo más “padres” posible del bebé durante su ingreso, un concepto representado en el de cuidados centrados en la familia”.\nEl alta de un bebé que ha nacido prematuro, por norma general, se produce, según señala el jefe de sección del servicio de Neonatología del Hospital Clínico San Carlos, “cuando no necesita cuidados especiales; es decir, come normalmente y no necesita oxígeno suplementario o vigilancia especial”. En ocasiones concretas, prosigue este especialista, “si el ingreso es prolongado y no parece que se pueda prescindir de oxígeno suplementario o de la sonda para comer en poco tiempo, se van a casa con sonda y/o oxígeno. Generalmente, el momento del alta coincide más o menos con el momento en que debería haber nacido normalmente, después de haber alcanzado un peso de al menos 2 kg”. En el caso del Hospital Clínico San Carlos, se cuenta con un servicio de Hospitalización a domicilio en el que un profesional experto acude frecuentemente al domicilio para comprobar que todo va bien.\nExisten ocasiones en la que los bebés que han sido dados de alta deben mantener consultas periódicas. Javier Soriano Faura, miembro de la Asociación Española de Pediatría de Atención Primaria (AEPap) y pediatra de Atención Primaria en el Centro de Salud Fuensanta (Valencia), declara que “la AEPap recomienda que todos los niños que nacen con un peso menor de 1.500 gramos o menos de 32 semanas de gestación se incluyan en un programa de seguimiento al menos hasta la edad escolar (6-7 años)”. Además, Soriano Faura sostiene que es necesario mantener algunas precauciones extraordinarias en su cuidado. Entre otras, las relativas a la alimentación que se singulariza según la edad gestacional; las vacunaciones precisan sobre las propias del calendario vacunal de la infancia; las necesidades de estimulación psicomotora en Centros de Atención Temprana; supervisión de la visión, audición y crecimiento físico o los cuidados que están relacionados con patología añadida en ocasiones a la prematuridad (pulmonar o neurológica). Asimismo, es necesario, según el miembro de AEPap, “tanto la evaluación del comportamiento y estados emocionales a lo largo de su infancia como el que se tenga en cuenta la edad corregida en relación con la incorporación de este niño a la etapa educativa escolar reglada”. Se entiende por edad corregida la que tendría el niño si hubiera nacido el día que cumpliera la 40.ª semana de gestación. “Según las semanas de vida al alta, aplicamos su edad corregida. Este concepto es muy importante para valorar el desarrollo físico y psicomotor, ya que se valora sus logros y estado del desarrollo respecto a la corrección que hacemos de edad y no sobre la edad desde el nacimiento”, expone el pediatra de Atención Primaria en el Centro de Salud Fuensanta.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Crianza hijos", "Niños prematuros", "Madres", "Hijos", "Padres", "Niños", "Parto", "Parentesco", "Familia", "Bebés", "Infancia", "Reproducción", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}