{"id": "319e7418-b19f-4708-7bd7-6fbf38825b5a", "content": "Danza para combatir a los narcos\n\nComo tantos niños colombianos, Joiner Machado vivió rodeado por la violencia de los narcos. A los cinco años vio cómo asesinaron a su tío y a los 16 le tocó el turno a su pareja de baile, una chica de su misma edad a la que torturaron. “Lo hicieron para ofender a la banda de su sector en una lucha entre bandas de distintas cuadras”, cuenta. Entonces, Machado, impotente y harto ante tanto crimen, decidió combatir al terror con su única arma: la danza. “En esta ciudad, como en otras de Colombia, los narcos reclutan a los pelaos. Así que pensé que era mejor reclutarlos para bailar antes que para disparar”, explica.\nLos pelaos es como se conoce a los niños en Colombia. Es fácil verlos por las comunas más pobres de Medellín sentados en portales y esquinas o montando en moto. Como en la comuna 3, también conocida Manrique, donde vivía Machado el día que, acompañado de su hermana, se fue “puerta por puerta” anunciando una nueva escuela de baile. Casi nadie les hacía mucho caso hasta que se toparon en una de las casas con la familia López, compuesta por 16 primos de los cuales “la mayoría” querían bailar. “Ya teníamos la escuela hecha”, recuerda entre risas Machado. Nacía así Unión Latina, una escuela de baile ubicada en un piso de una de las comunas más pobres de la ciudad.\nHan pasado 13 años desde Unión Latina abrió sus puertas. Ahora cuentan con decenas de estudiantes de edades entre los cuatro y 18 años. “Tenemos cuatro niveles de aprendizaje, desde semillero hasta élite”, explica el creador de la escuela, quien aprendió a bailar gracias a una maestra “muy exigente, pero muy buena” que le obligaba a estar todo el día ensayando. No le importaba. “Bailar era muy bacano”, cuenta. “Bailaba la lambada y me sentía importante en las fiestas, comuniones… Me di cuenta que me tenía más aprecio a mí mismo. Me sentía muy desconectado de la realidad con tanta violencia”.\nEntre las paredes acristaladas de Unión Latina, nombre que viene por una “reivindicación de la cultura latina” pero también por defender la idea de “unir antes que de separar como hacen las armas”, Machado intenta transmitir a los niños su conocimiento y su pasión por el baile. “Si no hubiera existido el baile, yo no hubiera existido. La música es mi cielo. Y no soy el único. Es la salvación de muchas personas y en esta escuela lo es para todos los miembros”, dice. “Bailando logré ser yo, pero también ser libre”, reconoce Christian, uno de los estudiantes más veteranos con 16 años, experto en el baile contemporáneo. Los alumnos que desean aprender los secretos del baile contemporáneo, la salsa, el tango, la cumbia o la música urbana no pueden estar en la escuela si no están estudiando en el colegio. “Es el compromiso”, explica su director. “No pueden dejar de estudiar por bailar. Tienen que compaginarlo”.\nLos chavales practican por las tardes. Vienen ilusionados por mejorar y participar en distintos concursos nacionales pero también internacionales. Unión Latina ganó el campeonato mundial de tango grupal en 2017 con el trabajo Alicia en tiempos de tango, dedicado a las mujeres. Y este año hicieron algo histórico al ganar en territorio argentino otra vez el campeonato mundial de tango. También fueron invitados a participar en un desfile de la nueva colección de la gran estrella del reguetón colombiano, J Balvin. Un puñado de niños de la escuela participaron en este evento que unía moda y música y que fue televisado por una cadena de televisión nacional en Colombia. “Esto nos dio un estatus para muchos padres del barrio y ya nos tomaron más en serio”, confiesa con sonrisa cómplice su director, que reconoce que otro problema viene derivado por la falta de comprensión familiar de algunos padres para con sus hijos. “La cultura paisa (la colombiana de Medellín) es muy machista y, si un hombre baila, ya parece que es gay. Pero, por fortuna, esto va cambiando”, dice Machado. “De hecho, un papá trae ahora a sus dos hijos y hasta les da cantaleta [les abronca] porque no están atentos en clase”, añade.\nEn la última década, las guerras de narcos han ido disminuyendo en Medellín, pero la violencia sigue en las calles y las bandas siguen intentando captar a los más jóvenes con promesas de dinero fácil y reconocimiento. Por eso, Unión Latina es, por encima de todo, un lugar de integración y transformación social. “La danza es una justificación. Es el medio que atrapa a los niños para que puedan relacionarse y seguir creyendo en el futuro. Su futuro. Acá, van conectando unos con otros, ayudándose y aprendiendo a vivir sin drogas ni armas, hasta encontrar un lugar en el mundo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Integración social", "Danza", "Bienestar social", "Política social", "Artes escénicas", "Cultura", "Espectáculos", "Sociedad", "Política"], "newspaper": "elpais"}