{"id": "31a7a992-8ab5-47ec-65c6-0a9267e45755", "content": "40 kilómetros de tuberías y lámparas que imitan la luz solar para el césped del Atlético\n\nChampions, Copa, Liga… Y el terreno ha de aguantar el trote. Eduard Rovira mima al detalle el campo del Atlético de Madrid en el estadio Wanda Metropolitano.\nA LAS CINCO de la tarde de un caluroso día de primavera, la mayor parte del césped del estadio Wanda Metropolitano se encuentra a la sombra. “Cuando llega el invierno, el sol prácticamente ni lo toca”, asegura Eduard Rovira. Para este ingeniero agrónomo de 35 años, la arquitectura del campo del Atlético de Madrid ha supuesto todo un reto. Se utilizan lámparas que imitan la luz solar y en los meses más fríos se emplea un sistema de calefacción formado por 40 kilómetros de tuberías de agua instaladas bajo el campo. “En octubre y noviembre, cuando hay Liga, Copa del Rey y Champions, se juega un partido cada cuatro días, eso si no hay entreno. Sin la calefacción, el terreno no lograría recuperarse”, cuenta. Hay que procurar mantener el rango ideal de crecimiento del césped, entre los 15 y los 25 grados. En verano, unos grandes ventiladores remueven el aire caliente. Una temperatura muy alta o una humedad excesiva aumentan el riesgo de enfermedades.\nRovira es lo que en la Liga inglesa se conoce como un groundsman, el máximo responsable del césped. “En Inglaterra hay cursos específicos. Aquí, o estudias un ciclo formativo de jardinería, o ingeniería agrónoma”, explica. En la Premier League se entrega incluso un premio al mejor jardinero del año. Rovira, natural de Taradell (Barcelona), no sabía que esta opción profesional existía cuando acabó la carrera. Comenzó a trabajar como comercial de productos de jardinería y así conoció su actual empresa, Royalverd, especializada en césped deportivo. Hoy día es el director técnico de la compañía. Desde hace dos años vive en Madrid, dedicado al Wanda Metropolitano con su equipo (un encargado y cuatro jardineros), aunque supervisa las instalaciones de otros ocho clubes de Primera División.\nEl césped del Atlético se ha cultivado en Olot (Girona), en las instalaciones de Royalverd, y es híbrido. Esto significa que entre las briznas naturales se entrelazan un 3% de fibras de plástico. “Lo hace mucho más estable y evita que haya arrancadas”, resume Rovira. La reglamentación sobre los terrenos de juego es reciente, LaLiga la publicó en la temporada 2016-2017. “Antes había unos clubes que lo cuidaban y destinaban recursos y otros que no”, reconoce el ingeniero. Ahora se controla la altura del corte (entre 20 y 30 milímetros), las franjas (9 de 5,5 metros), la dureza, la resistencia rotacional (para que las botas giren bien)… Además, es obligatorio entregar un informe del estado del terreno antes de cada encuentro y se hacen auditorías dos veces al año. “Falta cultura del césped, pero vamos por el buen camino”, asegura Rovira.", "date": "08/04/2019, 19:01:45", "tags": ["Wanda Metropolitano", "Atlético de Madrid femenino", "Jardinería", "Estadios fútbol", "Fútbol femenino", "Aficiones", "Deporte femenino", "Tiempo libre", "Instalaciones deportivas", "Fútbol", "Equipos", "Deportes", "Estilo vida"], "newspaper": "elpais"}