{"id": "31b2cdc2-bcb8-4bb1-4b25-ba5a9a376345", "content": "El sector olivarero se manifiesta en Madrid por la crisis de precios y los aranceles de Trump\n\nEl sector olivarero, representado por Asaja, COAG, UPA y Cooperativas Agroalimentarias, se ha manifestado este jueves en Madrid para denunciar la \"crítica\" situación que atraviesan más 250.000 familias de productores por las pérdidas que soportan ante los bajos precios en origen del aceite de oliva y ante la propuesta del presidente de Estados Unidos, Donald Trump, de imponer aranceles del 25% a varios productos agrícolas comunitarios, entre ellos el aceite de oliva.\nAsí, miles de olivareros (30.000 según el sector; 8.000 según la Policía Nacional), procedentes de Andalucía, Extremadura, Castilla-La Mancha, Aragón, Comunidad Valenciana, Murcia, La Rioja y Cataluña, han recorrido las calles de la capital bajo el lema Precios justos para un olivar vivo para reclamar un paquete de medidas que reactiven los bajos precios en origen y garanticen un futuro \"digno\" para las explotaciones de olivar tradicional, en una marcha que inició en la Puerta de Alcalá y finalizó ante la sede del Ministerio de Agricultura, Pesca y Alimentación, en Atocha.\nA pesar de que España es la principal productora de aceite de oliva a nivel mundial, cuenta con los precios en origen más bajos de la Unión Europea, llegando incluso a situarse por debajo de los costes de producción (el coste medio ponderado de producción de aceite de oliva en España, según el Consejo Oleícola Internacional, se estableció ya en 2015 en 2,75 euros por kilo de aceite de media).\nLa campaña se inició en 2018 con un 26% de caída de precios, a una media de 3,53 euros por kilo, según datos del Observatorio de Precios y Mercados de la Consejería de Agricultura de Andalucía, y ha continuado la tendencia bajista durante 2019, hasta situarse en un 44% menos (de 3,53 euros por kilo en junio de 2018 a cotizaciones por debajo de los actuales dos euros por kilo, por debajo de los costes de producción, 2,75 euros por kilo), en un contexto internacional de menor producción, principalmente en los países extracomunitarios.\n\"Por lo tanto, esta situación de precios no obedece a razones de mercado, ya que se trata de un sector en el que la demanda crece por encima de la oferta, sino a maniobras especulativas que buscan ganar cuota hundiendo los precios en origen\", han subrayado los responsables sectoriales de las organizaciones agrarias. Por otra parte, la falta de medios materiales y humanos impide llevar a cabo los controles necesarios en materia de trazabilidad, que permitan garantizar la calidad y la pureza, impidan prácticas fraudulentas relacionadas con las mezclas de aceite y certifiquen que el etiquetado ofrece una información completa y rigurosa.\nA todo ello se suman, según el sector, las prácticas comerciales desleales de las cadenas de distribución que utilizan el aceite de oliva como producto reclamo, \"tirando por tierra la imagen de un producto de excelencia y contribuyendo a la tendencia a la baja de los precios\". El secretario general de COAG, Miguel Blanco, ha denunciado que en la última campaña se haya quitado a los olivareros más de 1.000 millones de euros, debido a que \"la industria envasadora especula con los precios por sus propios intereses, manipulando los precios y las cantidades sin un control por parte de la Administración Pública\".\nLa superficie de cultivo dedicada al olivar en España se eleva a 2,6 millones de hectáreas, distribuidas en más de 400.000 explotaciones. Este cultivo mantiene 15.000 empleos en la industria y genera más de 50 millones de jornales por campaña. Respecto a los aranceles de Estados Unidos, el presidente del sector del aceite de oliva de cooperativas agroalimentarias, Rafael Sánchez Puerta, ha señalado que complican más la situación, puesto que es un país en el que se vendían más de 200 millones de kilos de productos agroalimentarios, lo que supone una pérdida \"letal\" para el sector y deja en evidencia la desventaja de España respecto a otros países europeos. La manifestación ha transcurrido sin incidentes y de manera pacífica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Olivar", "Ministerio de Agricultura", "Sector aceite", "Manifestaciones", "Aceite oliva", "Condimentos", "Aceite", "Protestas sociales", "Malestar social", "Ministerios", "Ingredientes recetas", "Agricultura", "Administración Estado", "Alimentos", "Gastronomía", "Agroalimentación", "Problemas sociales", "Alimentación", "Cultura", "Sociedad", "Administración pública", "Salud", "Industria"], "newspaper": "elpais"}