{"id": "31c3316c-e062-48cd-669a-efbe11090e55", "content": "Apple desembarca en la guerra por los videojuegos en ‘streaming’\n\nApple presentó este 10 de septiembre en Cupertino (EE UU) sus nuevos iPhone 11, entre otros productos de hardware y otra ración de software. Pero el gigante tecnológico no quiere quedarse atrás en el otro pilar de la ecuación, los servicios, y lo ha hecho a través de televisión y videojuegos.\nNo han sido los primeros; de hecho, la compañía de la manzana mordida ha sido una de las últimas en llegar en la carrera por el dominio del ocio interactivo, pero lo hace con una apuesta bastante económica en relación con la competencia y con contenido exclusivo. Apple Arcade llega para competir directamente contra las soluciones de Sony, Nintendo y Microsoft en sus respectivas consolas PlayStation 4, Nintendo Switch y Xbox One. También en PC, donde ninguna firma quiere quedarse fuera. Tampoco Google, que quiere revolucionar el medio con el inminente Stadia.\nHubo un momento donde parecía que solo estos tres grandes del sector se repartían toda la cuota de mercado; sin embargo, la irrupción de Google y Apple lo ha cambiado todo.\nLas plataformas de contenido bajo demanda han encajado a la perfección con la industria del videojuego. Como en el caso de Netflix o Spotify, una suscripción periódica permite acceder a una librería ingente de juegos, en este caso, donde se eliminan los discos y las preocupaciones por el formato físico. Dependiendo de si se ofrece para consolas o para dispositivos móviles, la oferta actual es más diversa y sólida que nunca.\nSe trata de una plataforma cerrada, solo disponible en dispositivos Apple (iPhone, iPad, iPod touch, Mac y Apple TV). Su lanzamiento está previsto para este 19 de septiembre con 100 títulos, muchos de ellos exclusivos, una cifra que irá creciendo de la mano de grandes compañías desarrolladoras del sector, como Capcom, Konami, Ubisoft o Square Enix. Su precio, 4,99 euros, será uno de los más bajos y no necesitará estar conectado a Internet al permitir la descarga directa del juego en nuestro dispositivo. Además, la integración con el ecosistema de productos de la compañía garantizará que podamos reanudar la partida en un iPhone si comenzamos a jugar en un iPad, por ejemplo.\nUna de las compañías más decididas a este respecto fue Microsoft con el que es, a día de hoy, el servicio de videojuegos más aceptado por la comunidad: Xbox Game Pass. Por 9,99 euros al mes, este producto —disponible en la consola Xbox One o en ordenador— permite acceder a más de 150 juegos, muchos de ellos exclusivos y de alto presupuesto, que se descargan directamente en nuestra consola. No es streaming, porque para ello están trabajando en Project xCloud, un proyecto que se lanzará a finales de 2019 con la intención de habilitar la experiencia de videojuegos Xbox en cualquier dispositivo: tabletas, móviles, ordenador… Unos 3500 juegos compatibles alojados en la nube. Se desconoce el precio de este servicio y las modalidades de suscripción.\nSony fue adelantada a su tiempo. La firma japonesa, en tiempos donde el streaming era cosa del futuro, apostó en enero de 2014 por el llamado PlayStation Now, un catálogo de más de 600 videojuegos de las consolas PlayStation 2, PS3 y PS4 donde se permite jugar vía streaming desde un ordenador o la propia PlayStation 4 a juegos de ayer y de hoy. Solo hace falta un mando de la marca (DualShock) y tener activa una suscripción a cambio de 14,99 euros al mes o 99,99 euros al año. De hecho, la empresa nipona permite descargar los títulos correspondientes al catálogo de PS2 y PS4 para no tener que depender de los servidores en la nube; los de PS3 solo en streaming. En la actualidad cuenta con más de 700.000 suscriptores, de acuerdo con datos oficiales. Su llegada a España se produjo a comienzos de este mismo año.\nIncluso Nintendo tiene su propio servicio de juegos en streaming, aunque con una apuesta muy discreta y centrada en sus videojuegos del pasado. Nintendo Switch Online es el nombre de este servicio, obligatorio para poder jugar online en Nintendo Switch Online y poder guardar las partidas en sus servidores con el fin de recuperarlas en caso de pérdida de la consola. Más allá de servir como llave para el modo multijugador en línea en sus títulos, viene incluido un catálogo de varias decenas de juegos de tanto NES (más de 40 títulos) como SNES (20 títulos por ahora), las dos primeras consolas domésticas de la compañía de Kioto lanzadas en 1986 y 1992 en nuestro país, respectivamente. Todos estos juegos se ejecutan en la nube y permiten funciones como rebobinado o aplicación de filtros visuales que nos hagan sentir como si jugásemos en un antiguo televisor de tubo. Su precio es de 3,99 euros al mes o de 19,99 euros un año completo; también hay varios planes familiares con hasta ocho cuentas.\nGoogle fue la siguiente con Stadia, que pretende llegar al mercado para revolucionar el sector del videojuego con su apuesta centrada en la inmediatez. La plataforma, al contrario que en los demás, no trae juegos incluidos, sino que es más un servicio con el que acceder desde diferentes dispositivos al navegador Chrome a videojuegos actuales sin necesidad de descargas, tiempos de espera o parches. En televisor será necesario un dispositivo Chromecast para ejecutarlo. Los de Mountain View ponen como ejemplo YouTube, donde pasas de un vídeo a otro de manera inmediata; aquí será igual, solo que con videojuegos. Una de las características de Stadia, que se venderá a acompañado de un mando por 129 euros y tres meses de acceso, es que permitirá ver un vídeo de un videojuego y, si nos gusta, poder comenzar a jugar en cuestión de segundos. Más de 4.000 compañías están interesadas en desarrollar videojuegos para el servicio, que requerirá de 35 Mbps para poder jugar en resolución 4K y 60 imágenes por segundo. Su potencia gráfica será más del doble que la de una PlayStation 4 Pro. Saldrá en noviembre con más de 30 juegos en su catálogo inicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Xbox", "Google", "Sony Corporation", "PlayStation", "Apple", "Buscadores", "Alphabet", "Videoconsolas", "Plataformas videojuegos", "Hardware", "Videojuegos", "Ocio", "Informática", "Empresas", "Internet", "Industria", "Estilo vida", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}