{"id": "31c38a22-735a-4c74-6404-b3f77e1eef4d", "content": "¡Qué emoción!\n\nUna carrera de caracoles tiene más emoción que el espectáculo celebrado este martes en la plaza de toros de Albacete. Sin duda. Entre los toros de Daniel Ruiz, sin un ápice de casta brava en sus venas; la actuación de la terna, especialmente de los veteranísimos Ponce y Juli; y lo fresca que se puso la tarde, aquello fue insufrible. Tanto que, mientras Álvaro Lorenzo aún muleteaba al sexto, muchos espectadores salieron corriendo. Lo milagroso es que no lo hicieran antes.\nLas mismas figuras de las últimas dos décadas con los mismos toros de siempre. ¿Quién puede soportarlo? Cada vez menos aficionados, está claro. Un ejemplo: hasta hace no tanto, en Albacete, un cartel con Ponce y Juli era garantía de lleno en los tendidos. Esta vez, la plaza registró algo más de tres cuartos de entrada. ¿Un fracaso? No. ¿Un éxito? Tampoco.\nPero, como en el cine, la misma película repetida hasta la saciedad acaba cansando. Y si ese largometraje apenas cuenta con escenas emocionantes, aún más.\nMuy noble resultó la corrida de Daniel Ruiz. Tanto como mansa y descastada. Al llegar al caballo y sentir la puya, todos se dolían y defendían lanzando derrotes con la cara por las nubes. Después, en el último tercio -para el que realmente fueron concebidos- iban y venían, con trote cochinero, humillando más o menos, pero sin un mínimo de transmisión.\nToros de Daniel Ruiz (el 2º, sobrero de la ganadería titular), muy desiguales de presentación -desde el muy serio y hondo 1º, hasta el impresentable 6º, muy lavado de cara-, mansos, nobles, blandos y descastados.\nEnrique Ponce: tres pinchazos y estocada trasera y caída _aviso_ (silencio); estocada algo trasera (oreja).\nEl Juli: pinchazo hondo trasero y caído, un descabello y se echa el toro (silencio); pinchazo, estocada trasera y atravesada _aviso_ y dos descabellos (saludos).\nÁlvaro Lorenzo: _aviso_ estocada trasera y atravesada (oreja con petición de la segunda); pinchazo hondo desprendido (silencio).\nPlaza de toros de Albacete. Martes, 10 de septiembre. Tercera corrida de feria. Más de tres cuartos de entrada.\nUna pizca de clase tuvo el tercero, un cinqueño pasado que perdió las manos en varias ocasiones, pero que le sirvió a Álvaro Lorenzo para enfervorizar al público con un arrimón final en el que se dejó llegar los pitones a la banda de la taleguilla. Entre eso, la quietud de sus zapatillas y algunos circulares invertidos, (casi) todo el mundo se olvidó de que lo que tenía delante era un sucedáneo de toro bravo sin emoción ni fiereza alguna.\nNo importó que no hubiera rotundidad en el toreo fundamental -instrumentado casi siempre en línea-, ni que la espada cayera trasera y atravesada. La gente pidió las dos orejas. Afortunadamente, la presidenta solo concedió una.\nEse capítulo fue el más destacado del interminable festejo. Ese y el enfrentamiento de parte del público con el director de la banda de música. Éste, como buen aficionado, no encontró motivos para poner a trabajar a sus músicos en la mayoría de las faenas, algo que enfadó a parte de los tendidos. Y también al ganadero, que no paró de hacer gestos desde el callejón solicitando el tachín-tachán. Vergonzoso.\nYa muy tarde, cuando casi se preparaba para ejecutar ese horrible invento suyo de las poncinas, Enrique Ponce escuchó los acordes del pasodoble. Todo tras meter el pico y torear a media altura a un animal muy justo de fondo, que tardeó mucho y no paró de escarbar. Pese a lo irregular de la labor, la estocada letal cobrada al primer intento le valió la orejita de rigor. Menos cómodo anduvo frente al serio y hondo primero, más reservón.\nEl que sí se marchó de vacío fue El Juli. Tras abreviar con el segundo, un sobrero de la ganadería titular que se acabó rajando, bajó la mano y dio muchos pases frente al quinto, de embestida borreguil. Vulgar, retrasando constantemente la pierna de salida para ligar los muletazos sin cargar la suerte, desafinó con los aceros y se quedó sin trofeo. Pobre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Enrique Ponce", "El Juli", "Álvaro Lorenzo", "Albacete", "Castilla-La Mancha", "Toros", "España", "Espectáculos"], "newspaper": "elpais"}