{"id": "31c58b90-feb2-4e6f-5d11-1fe65f1d8008", "content": "Muere a los 93 años Nuon Chea, el ideólogo de los jemeres rojos\n\nEl ideólogo y número dos de los jemeres rojos, Nuon Chea, ha muerto este domingo a los 93 años, según ha confirmado un portavoz del tribunal camboyano ante el que fue acusado de genocidio y crímenes contra la humanidad a AFP. \"Podemos confirmar que Nuon Chea (...) murió la noche del 4 de agosto de 2019\", dijo el portavoz Neth Pheaktra. El brutal régimen ultramaoísta de los jemeres rojos, liderado en Camboya por Pol Pot, fue responsable de la aniquilación de cerca de dos millones de personas -la cuarta parte de la población del país- entre 1975 y 1979. \nCasi cuarenta años después de la caída de los jemeres rojos, Nuon Chea fue condenado a cadena perpetua en 2018 por delitos de genocidio contra vietnamitas y la comunidad musulmana cham. Fue la primera vez que un tribunal internacional reconoció como genocidio algunos de los crímenes cometidos por el movimiento que aterrorizó Camboya. Junto a él, fue condenado Khieu Samphan, el que fue jefe del Estado Kampuchea Democrática. Ambos cumplían entonces cadena perpetua por crímenes de lesa humanidad por la evacuación forzosa de la capital, Phnom Penh, en abril de 1975, pena que les fue impuesta en 2014.\nEl tribunal que le condenó por genocidio consideró que formaba parte de “empresa criminal” que impulsaba \"una revolución social” con la que pretendían establecer “una sociedad atea y homogénea suprimiendo todas las diferencias étnicas, nacionales, religiosas, raciales, de clase y culturales”.  El hambre y los trabajos forzados que impuso el régimen de Pol Pot acabó con la vida de dos millones de personas. Los jemeres rojos vaciaron las ciudades y forzaron a la población a trabajar en las zonas rurales en régimen de esclavitud, sembrando Camboya de fosas comunes, los conocidos como los campos de la muerte.\nTambién fue considerado culpable de otros delitos como matrimonios forzosos, violaciones y vejaciones a budistas. \nNuon Chea fue arrestado en 2007 en su casa de la jungla camboyana, donde vivía desde que en 1998 se rindió al Gobierno a cambio de una amnistía, y trasladado a Phnom Penh  para ser juzgado por un tribunal constituido por la ONU y el Gobierno de Camboya. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Jemeres Rojos", "Obituarios", "Camboya", "Sudeste asiático", "Grupos terroristas", "Asia", "Terrorismo", "Sucesos", "Sociedad"], "newspaper": "elpais"}