{"id": "31dc0bac-be0b-4081-57b6-6a1a96e57259", "content": "Escucha las noticias de EL PAÍS del jueves 22 de agosto de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nLa Administración de Donald Trump ha anunciado este miércoles un cambio normativo que permitirá a los agentes fronterizos detener de forma indefinida a familias inmigrantes sin papeles, anulando de esta forma el acuerdo que obliga a que los menores retenidos queden libres a los 20 días. La reforma debería entrar en vigor dentro de dos meses, pero es probable que se enfrente a una batalla judicial que termine en los tribunales federales para impedir su implementación.\nTambién, a poco más de dos meses de la fecha para que el Reino Unido abandone la Unión Europea, su primer ministro, Boris Johnson, aterrizó este miércoles en Berlín para tratar de arrancar nuevas concesiones a la UE. Eso, o un Brexit salvaje, con consecuencias imprevisibles para la ya delicada economía europea. Johnson aseguró “que queremos un acuerdo” pero pidió acabar con la salvaguarda irlandesa. Berlín no movió ficha, pero le animó a ofrecer una solución alternativa en 30 días.\nY la Amazonia brasileña arde como nunca. En los casi ocho primeros meses del año se han producido casi un 84% más de incendios que en el mismo periodo —entre enero y el pasado lunes— de 2018, el ritmo más alto desde que el Instituto Nacional de Investigaciones Espaciales (INPE) comenzó la medición en 2013. Este martes, Jair Bolsonaro ha sugerido —sin presentar pruebas— que son miembros de organizaciones de defensa del medioambiente los que están causando incendios deliberadamente en venganza por el recorte de fondos decretado por el Gobierno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": [], "newspaper": "elpais"}