{"id": "31e21b36-5a49-470e-4b05-2a28cc2073ec", "content": "Imputados por abandono los padres adoptivos de una niña: dicen que era una adulta y que quiso matarlos\n\nLa vida de Kristine y Michael Barnett cambió, y de qué forma, en 2010 con la adopción de Natalia Grace, una niña ucrania que supuestamente tenía seis años. Su día a día se convirtió en una película de terror en la que llegaron a temer que los asesinara. La dulce pequeña era en realidad, según su madre, una mujer mayor de edad con un trastorno del crecimiento óseo —displasia espondilometafisaria (enanismo)— que intentó acabar con sus vidas. La justicia les acusa ahora de haberla abandonado cuando era menor. Para enredar un poco más el caso, los Barnett, que actualmente están separados, han incurrido en contradicciones, según recoge The Washington Post.\nLa pareja, que vivía en el Estado de Indiana (EE UU), decidió hace nueve años ampliar la familia (tenía tres hijos biológicos) y optó por una adopción en un orfanato de Florida. Poco después de instalarse en el hogar, Natalia Grace comenzó a levantar sospechas por su comportamiento, muy alejado del que se espera de una pequeña de su supuesta edad: el vocabulario que empleaba parecía de una persona mayor y tenía la menstruación, según ha contado la madre adoptiva al Daily Mail.\n\"Ocurrió lo mismo que en la película La huérfana\", ha explicado visiblemente afectada Kristine Barnett en una entrevista con el rotativo británico. \"Hablaba de asesinarnos y hacía dibujos diciendo que quería matar a miembros de la familia, enrollarnos en una manta y enterrarnos en el jardín\", aseguró a la cadena local News 8.\nAsustados por un comportamiento tan anormal, la familia decidió acudir a un médico, que confirmó que Natalia tenía más de 18 años en aquel momento, si se tenían en cuenta los registros dentales y el desarrollo sexual de la paciente. En 2012, un tribunal de Indianápolis dictaminó que los exámenes médicos mostraban que Natalia había nacido en 1989 y que tenía 22 años. Estas son precisamente algunas de las pruebas que la familia esgrime en el proceso en el que está ahora inmersa. Aunque, también existe otro estudio que afirma que la niña tenía ocho años en el momento de la adopción. Y en sus documentos oficiales de 2013 figuraba la edad de 11 años.\nLos Barnett aseguran que muchas veces se encontraban en plena noche a su hija adoptiva junto a su cama; esta les decía que iba a apuñalarlos, pintaba con sangre los espejos de la casa y mantenía a la familia atemorizada, según ha contado la madre. Llegaron a esconder todos los objetos afilados que había en la vivienda para intentar protegerse.\nUn día Kristine Barnett cazó a su hija echando lejía en el café que iba a tomarse y le preguntó qué estaba haciendo: “Quiero envenenarte”, le espetó, según su testimonio, que retrata a su hija como una psicópata y una sociópata. En otra ocasión, comenta, la empujó contra una valla electrificada.\nLa vida se convirtió para ellos en una película de terror. La situación empujó al matrimonio, que asegura que las auténticas víctimas son ellos, a poner tierra de por medio en 2013. Pagaron un año de alquiler de un apartamento, un seguro médico y cupones de comida para Natalia y se mudaron a Canadá con sus hijos biológicos. Con el paso de los meses dejaron de abonar el alquiler y Natalia fue desahuciada. Y fue entonces cuando se descubrió su historia. La supuesta menor acudió a la justicia y denunció que había sido abandonada con nueve años.  \nSus padres adoptivos, de 43 y 45 años están ahora imputados por negligencia grave. Tras entregarse a la justicia han sido puestos en libertad bajo fianza, según The Washington Post, que informa de que las versiones de los progenitores han sido bien distintas en su declaración. Michael Barnett contó a la policía que antes de huir habían cambiado la edad de su hija adoptiva en los documentos oficiales, de 11 a 22 años, y que su entonces esposa había aconsejado a Natalia decir que esa era su edad real si alguien le preguntaba.\nSegún la prensa estadounidense existen otros dos datos misteriosos en la biografía de Natalia Grace. ¿Cómo llegó desde Ucrania a EE UU? Esta, según recoge el diario estadounidense, contó a los investigadores que una familia adoptiva diferente la había traído dos años antes de que los Barnett la hubieran adoptado, pero que \"surgieron complicaciones\". Tras ser abandonada, Grace estuvo a punto de ser acogida por otra familia, pero Kristine y Michael Barnett realizaron una objeción formal y posteriormente esa familia desistió, sin que hayan sido aclaradas las circunstancias.\nLas autoridades han insinuado que puede haber más detalles extraños aún en este caso y una fuente policial citada por la emisora de local WLFI aseguraba: \"Esto va a dar para un show de televisión\".\nKristine Barnett era conocida antes de salir a la luz el caso de su hija adoptiva como una experta en crianza que contaba con varias publicaciones y que había ayudado a su hijo autista a llegar a prestigiosos centros de enseñanza. Jake logró destacar como estudiante estrella en la Universidad de Indiana y, según algunos medios, el traslado de la familia a Canadá se había producido para que él pudiera ampliar sus estudios. El joven, con tan solo 17 años hablaba cuatro idiomas, tenía un cociente de inteligencia de 170 y era doctor en física cuántica. La BBC llegó a referirse a él como el Albert Einstein con autismo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Psicópatas", "Canadá", "Adopciones", "Indiana", "Estados Unidos", "Tribunales", "Norteamérica", "Delincuencia", "América", "Sucesos", "Sociedad", "Justicia"], "newspaper": "elpais"}