{"id": "31e3ca16-79a4-4ae8-4a90-900f1e805d22", "content": "“Yo no sabía que si mi marido me obligaba a acostarme con él también era una violación”\n\nLas dos parejas que Cristina ha tenido en España han querido aplastarla. La primera, el padre de su hija mayor, le dejaba marcas por todo el cuerpo. Su segundo marido, con el que acaba de tener un bebé, la tiene atada psicológica y económicamente. Al otro lado de la cama tiene un hombre que la desprecia con silencios y que la obligó a ingresar en su cuenta los 500 euros que gana limpiando. Cada gasto tenía que pasar por él. En ambos casos, separados por una década, ha querido huir y no ha sabido dónde acudir. Estaba sola. “Como inmigrante me he sentido muy desprotegida. En lo económico nos sentimos perdidas y no tenemos familia. Solo necesitaba a alguien que me escuchase y me creyese”, cuenta esta mujer ecuatoriana que prefiere que no se divulgue su verdadero nombre.\nLas estadísticas de violencia de género muestran que las mujeres extranjeras están sobrerrepresentadas y fueron el 24% de las víctimas, según datos del Ministerio del Interior de 2010 a 2017. En el caso de los malos tratos, el delito con más denuncias, ellas superan el 50%. Los números, como también ocurre con las españolas, no reflejan muchas agresiones que ellas silencian: se calcula que hay menos de una denuncia por cada cuatro casos. “Sienten mucha inseguridad, no solo ante el agresor, sino ante la situación que enfrentan, en muchas ocasiones, solas, sin nadie que las ayude”, explica Elena Vázquez, abogada especialista en la defensa de derechos del colectivo migrante.\nLas mujeres migrantes tienen razones particulares para no pedir ayuda. No denuncian porque los papeles que les permiten vivir en España dependen de sus maridos o porque, sin la documentación en regla, temen ser expulsadas si acuden a la policía. Se repiten los casos en los que ellas carecen de ingresos, no hablan el idioma o no confían en la Administración. Y lo que es más difícil de detectar aún: en algunos hogares, la violencia, la violación o hasta la mutilación genital no se interpretan como una agresión contra la mujer.\n“Yo no sabía que si mi marido me obligaba a acostarme con él también era una violación”. Mary Owens, nigeriana de 39 años y madre de tres hijos, tiene una historia que relata una y otra vez para ayudar a otras mujeres a salir adelante. “Cuando creen que no podría ser peor, llego yo y les cuento todo lo que me pasó”, dice sarcástica. Owens salió de Nigeria con su primera pareja en 2001 y se quedó embarazada durante su viaje a Marruecos. Pasó su embarazo escondida en un bosque. Sin agua potable, sin médico y sin un solo paracetamol. “Hubo unos días que llovió tanto que pensé que iba a morirme”, recuerda. Dio a luz y cuando el bebé tenía un año se subió a una patera con él en brazos. Su novio, sin dinero para embarcarse, lo intentó un año después, pero se lo tragó el mar. Ese es su peor recuerdo, pero tiene muchos más. “Conocí después al padre de mis otros dos hijos, era también nigeriano. Nos pegaba al mayor y a mí. Eso era lo que más me dolía, ver a mi niño siempre triste”, recuerda. “Aguanté cinco años porque no sabía qué hacer. Siempre me amenazaba. Me decía que yo tenía mis papeles gracias a él, aunque era mentira”. Acabó denunciándole el día en que le dio varios puñetazos con uno de sus bebés cargado a la espalda.\nOwens tuvo después otro novio, italiano, del que también tuvo que escapar. Entonces, tomó dos decisiones: no someterse nunca más y ayudar a otras mujeres como ella. “Muchas africanas sufren malos tratos, pero nuestra cultura dice que tener un marido es tener un tesoro: si no lo tienes no vales nada. Muchas no saben lo es la violencia de género”, asegura. “Es importante la información. Yo cuando estaba dentro tampoco sabía qué era el machismo, ni que mi marido estaba violándome”, reflexiona. Owens, que ahora sonríe y celebra haberse sacado el carné de conducir, está a un paso de convertirse una agente del cambio, una figura que encarnará un grupo de mujeres migrantes dispuestas a sacar a otras de la espiral de violencia en sus hogares. El proyecto europeo, liderado en España por Médicos del Mundo, se llama ACCESS y ha llegado también a Reino Unido y Bélgica.\nJunto a Owens, otras 15 mujeres asisten ya a las últimas sesiones de la formación en Pamplona, Zaragoza y Madrid. Serán el enlace de las víctimas con la Administración, ese ente abstracto que, en la mayoría de los casos, las ha asfixiado con requisitos y papeleos. Habrá ocasiones en las que solo tendrán que traducir, ofrecer un teléfono o una dirección. Otras, detectarán y explicarán lo que ellas tardaron años en asumir.\nLas mujeres migrantes, sobrerrepresentadas en las estadísticas como víctimas, muestran, por otro lado, porcentajes mucho menores cuando aparecen como beneficiarias de las ayudas económicas disponibles. “La desinformación es clave. Piensan que por ser migrantes no tienen acceso a esos recursos y esa creencia se refuerza ahora con este discurso xenófobo de la extrema derecha”, explica la antropóloga Silvina Monteros, profesora de la Universidad de Granada. “El sistema de protección necesita una perspectiva más intercultural que tenga en cuenta las diferencias por etnia, procedencia, clase social, diversidad sexual y el cruce entre ellas”, añade la antropóloga, miembro de la Red de Mujeres Latinoamericanas y del Caribe. En ocasiones, los profesionales de los servicios públicos, por más buena voluntad que tengan, se acercan a la realidad migratoria con ideas preconcebidas o estereotipos, y esto disuade a muchas mujeres de confiar en ellos”, completa.\nEn las comunidades donde el hombre mantiene el control total sobre su esposa, denunciar supone, además, la exclusión y el aislamiento del grupo. Las familias, aún a miles de kilómetros de distancia, presionan para que ellas no rompan el matrimonio. Cristina, la mujer ecuatoriana con la que arranca este reportaje, acaba de conseguir por fin abrirse su propia cuenta. Ha empezado a ahorrar para poder huir con sus hijas. En su entorno le aconsejan que aguante, que no exagere. Que por lo menos su marido no le pega.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Inmigración", "Relaciones género", "Mujeres", "Migración", "Prejuicios", "Sucesos", "Demografía", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}