{"id": "31e416e1-1273-4ca3-6252-aa0c54e80f01", "content": "Los desguaces de coches alertan de mafias que venden piezas en Internet\n\nDe Goldfinger a Pulp Fiction. De Los Soprano a Breaking Bad o La casa de papel. Los desguaces de vehículos han servido de escenario turbulento y recurrente al cine. “Drogas, muertos y mafia. La verdad es que no nos ha ayudado mucho en cuestión de imagen. Pero el negocio no tiene nada que ver con eso”, admite entre risas Josep Maria Escolano, gerente de la empresa Reciclauto y presidente de la Asociación de Empresas de Tratamiento de Vehículos fuera de uso de Cataluña (Aetrac). “Quizá en una época nos ganamos cierta mala fama. Pero ya hace muchos años que el sector del desguace y reciclaje de vehículos en España está muy regulado. Dependemos de varias Administraciones, así que pasamos una media de seis inspecciones al año”, insiste el responsable de uno de los centros, pionero en el reciclaje de coches.\nLos desguaces o Centros Autorizados de Tratamiento de Vehículos (CAT) son las únicas instalaciones que pueden recibir automóviles al final de su vida útil, emitir el certificado de destrucción y tramitar la baja administrativa en el Registro de Vehículos de la Dirección General de Tráfico. Una vez completado el desguace, el proceso se centra en el reciclado de algunas partes y la reutilización de las piezas y componentes válidos. En España, la tasa de recuperación de los vehícu­los al final de su vida útil se sitúa en un 95%.\nEl Real Decreto 20/2017, garante del modelo de economía circular impuesto por la Unión Europea para los vehículos al final de su ciclo, “ha ayudado mucho” a la regulación del sector, admite Rafael Pardo, director general de la Asociación Española de Desguazadores y Reciclaje del Automóvil (Aedra). Pardo asegura que la caída de matriculaciones de turismos y todoterrenos registrada en los últimos meses —según la patronal de fabricantes Anfac, se desplomaron un 30,8% en agosto respecto al mismo mes de 2018, y acumulan un descenso del 9,2% en los ocho primeros meses del año—, no ha afectado al ramo: “Aunque la tendencia ahora es de uno a uno: vehículo que se ma­tricula, vehículo que se da de baja”.\n“Cuesta encontrar familias con dos o tres coches, como ocurría hace unos años, ni siquiera en el entorno rural, donde era muy común que cada miembro de la familia tuviera su utilitario. Así que hay poco coche de segunda mano en condiciones óptimas y hay piezas que escasean”, apunta Escolano. Los datos también indican que el parque de vehículos en España envejece, con el aumento de las ventas de coches con más de 20 años de antigüedad. La edad media de los automóviles ha pasado de los ocho años en 2007 a los 12,4 años en 2017, según datos Federación de Asociaciones de Concesionarios de la Automoción (Faconauto).\nEl negocio de los CAT proviene, básicamente, de la venta de piezas. “La bolsa de metales marca el precio de la chatarra y suele ser lo justo para cubrir el gasto de tratar el vehículo”, apunta Escolano. Eso son unos 320 euros por coche, por los procesos de descontaminación y gestión de residuos. El desguace asume además los costes de transporte y el pago por el vehículo, si procede. Cuanto mejor está el coche, más cuesta, aunque la mitad de los vehículos fuera de servicio (VFU) acaba en el desguace gratis.\nEl sector del recambio usado sí nota la recesión en el cambio de hábitos del consumidor. La venta de recambios sigue al alza para productos muy concretos: retrovisores, pilotos y neumáticos. “Los imprescindibles para pasar la ITV. La venta ha quedado limitada porque el cliente busca hacer la reparación justa y mínima”, reconoce Escolano. El cambio de piezas más importantes, como podría ser la sustitución de puertas, cada vez es menor.\nLos clientes del CAT se dividen casi a partes iguales entre particulares y talleres, aunque estos últimos hacen un gasto mayor.\nTambién ocurre que los fabricantes de piezas nuevas han realizado un ajuste importante de precios. “La pieza usada se posicionó muy bien y los fabricantes reaccionaron”, explica el presidente de Aetrac. Si antes un material usado costaba un 20% del precio de una nueva, hoy es el 50%.\nEl sector del recambio nuevo factura más de 26.800 millones de euros, según datos de la Asociación Española de Proveedores de Automoción (Sernauto), y genera casi 234.000 empleos directos. “Para alcanzar los objetivos de sostenibilidad y economía circular marcados por las normativas europeas y nacionales hay que potenciar el reciclaje y la reutilización de las piezas, siempre y cuando se realice a través de un proceso industrial que garantice la calidad y seguridad de los productos”, opina Cristina San Martín, directora de coordinación, proyectos y servicios de Sernauto. San Martín aboga porque la Administración potencie las actividades de “refabricación de componentes de vehículo para ser utilizados como repuestos en el mercado de recambios, por su beneficio medioambiental y por favorecer una economía sostenible, pero garantizando la funcionalidad y seguridad de las piezas, frente a las prácticas de reutilización directa de componentes usados”.\n“En Sernauto creemos que es clave contar con una regulación específica sobre la comercialización de piezas usadas provenientes de vehículos al final de su vida útil y sobre el régimen aplicable en términos de garantía y responsabilidad a los distintos operadores económicos frente al consumidor, con el fin de protegerle de prácticas que puedan poner en juego su seguridad al volante”, concluye. En este sentido, desde Aedra advierten de que uno de los retos del sector es la lucha contra la piratería, sobre todo a través de Internet, donde se han reventado precios con piezas usadas no homologadas. Así las cosas, la asociación está a punto de firmar un acuerdo con el portal Mil Anuncios para que sus gestores retiren de la plataforma las ofertas de recambios ilegales.\n“Lo que comenzó con algún particular que quería hacer su negociete se ha convertido en auténticas redes de piratería”, denuncia Escolano. “Son mafias que dan de baja temporal un vehículo porque no son centro CAT y no pueden hacer la baja definitiva y lo desguazan para vender las piezas en Internet”, añade Rafael Pardo. Y prosigue: “La DGT se refiere a esos vehículos como coches zombi; como no están dados de baja definitiva, la responsabilidad sobre ellos sigue siendo del propietario, que no sabe que su vehículo no está totalmente fuera de circulación”.\nDe hecho, como lobby, el sector trabaja junto a las administraciones locales para que estos vehículos sigan pagando el impuesto de circulación si no se dan de baja definitivamente. Y es que el Real Decreto 20/2017 obliga al último propietario de un vehículo a llevarlo a un gestor de residuos peligrosos (aceite, gas, ácidos o productos anticongelantes) oficial. “En España hay suficientes CAT como para tratar los residuos peligrosos de cinco veces nuestro parque móvil”, subraya Escolano.\nPara garantizar el futuro del sector, los CAT coinciden en parte con la reivindicación de Sernauto y piden la creación de una etiqueta de garantía para el recambio usado siguiendo unos estándares de calidad que sirvan para ganar la confianza del consumidor.\nTemen que si desciende el consumo de metal y de piezas, haya que pagar por llevar el vehículo a uno de estos establecimientos al final de su vida útil. Un gasto que, aunque lo asumiera el fabricante, acabaría, probablemente, repercutiendo al comprador de coche nuevo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Accesorios automóviles", "Anfac", "Patronal", "Organizaciones empresariales", "Fabricantes automóviles", "Automoción", "Relaciones laborales", "Empresas", "Industria", "Trabajo", "Economía", "Economía circular"], "newspaper": "elpais"}