{"id": "31eed22c-faa4-4b8c-54a5-c559d808796e", "content": "Colombia busca reabrir la investigación por la muerte del hijo de un testigo del ‘caso Odebrecht’\n\nEl caso conmocionó a Colombia. La muerte fulminante de Jorge Enrique Pizano, testigo clave para investigar la trama de sobornos de Odebrecht, y el envenenamiento de su hijo provocaron en noviembre del año pasado un terremoto judicial y político que sembró dudas sobre el trabajo de la Fiscalía. El expediente fue archivado, pero la Procuraduría quiere ahora reactivar las pesquisas. La semana que viene el ministerio público solicitará ante el juez la reapertura de la instrucción al considerar incompleta la reconstrucción de los hechos, según adelantó este lunes Caracol Radio. Fuentes del organismos explicaron a EL PAÍS que ya habían pedido desbloquear la investigación. Sin embargo, la Fiscalía negó la solicitud.\nLa muerte de PIzano, que fue interventor de unos de los proyectos en los que participó la constructora brasileña, fue atribuida a causas naturales al haber sido víctima de un infarto. Sin embargo, tres días después, lo sucedido adquirió unos tintes de novela negra. El hijo de este ingeniero, Alejandro Pizano Ponce de León, viajó a Bogotá desde Barcelona, donde vivía, para asistir al funeral. Fue a la finca de Subachoque donde había fallecido su padre, a unos 40 kilómetros de la capital, entró en su despacho y bebió de una botella de agua que estaba encima del escritorio. Se desplomó en cuestión de segundos. El veredicto del instituto de medicina legal: deceso por ingesta de cianuro.\nEstas circunstancias se sumaron, además, a los cuestionamientos al entonces fiscal general, Néstor Humberto Martínez, por su gestión del caso. El jurista había sido abogado del Grupo Aval, conglomerado bancario que controla Corficolombiana, firma de servicios financieros que participó en la construcción de un tramo de una carretera llamada Ruta del Sol. En 2015 fue informado por Pizano sobre unas posibles irregularidades de la obra, pero le pidió que no siguiera indagando y se quedara \"quieto\". En medio de la tormenta, fue designado un fiscal ad hoc para investigar los sobornos pagados por Odebrecht, que en Colombia ascienden a 84.000 millones de pesos, más de 28,5 millones de dólares. Y Martínez, señalado por conflicto de intereses, acabó renunciando a su cargo en mayo, aunque lo hizo al hilo de una decisión de la Jurisdicción Especial para la Paz (JEP) sobre la libertad del disidente de las FARC Jesús Santrich que se negó a acatar.\nEl procurador general, Fernando Carrillo, ya había puesto la lupa sobre este caso y cuestionado el olvido de las pruebas recogidas en la vivienda de Pizano. Sin embargo, la Fiscalía rechazó su reactivación. Ahora lo hará ante un juez de garantías. El objetivo de una nueva investigación sería aclarar los flecos sueltos de una cadena de fallecimientos que multiplicó las sospechas sobre el manejo de un caso de corrupción que sacudió los cimientos de los principales Gobiernos de América Latina.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Caso Odebrecht", "Néstor Humberto Martínez", "Fernando Carrillo Flórez", "Odebrecht", "Bogotá", "Constructoras", "Cundinamarca", "Sobornos", "Corrupción política", "Colombia", "Casos judiciales", "Corrupción", "Construcción", "Sudamérica", "Latinoamérica", "Empresas", "Delitos", "América", "Industria", "Economía", "Política", "Justicia"], "newspaper": "elpais"}