{"id": "31f70444-1b51-43df-46bc-daf0abfd253e", "content": "Vox pide al Defensor del Pueblo que investigue por qué Marlaska no condecoró a un policía\n\nPresenta un escrito para reclamar la distinción al agente que sobrevivió a las 26 balas que le disparó un narco en Estepona\nVox ha presentado un escrito para que el Defensor del Pueblo, Francisco Fernández Marugán, investigue por qué el subinspector de Policía Nacional Teodoro Garzón, que sobrevivió a las 26 balas que le disparó un narco en Estepona, no ha sido condecorado con la Cruz al mérito con distintivo rojo que otorga el ministro del Interior, Fernando Grande-Marlaska. El agente, conocido como Tito, cumplía con todos los requisitos para obtener esa distinción y se dio la paradoja de que dos de sus subordinados que estuvieron presentes en aquel tiroteo sí recibieron condecoración (una medalla roja en un caso y en el otro una blanca). \nLa abogada del Estado y diputada de la formación de Abascal, Macarena Olona, pide en su escrito que se \"proceda a la urgente investigación y esclarecimiento de la posible actuación discriminatoria y arbitraria en que habría incurrido el Ministro del Interior en la aplicación de la Ley 5/1964 sobre condecoraciones policiales sobre condecoraciones al subinspector Teodoro Garzón con la consiguiente infracción de los artículos 9 y 14 de la Constitución española, y amparar, a resultas de la investigación que lleve a cabo el derecho fundamental del citado agente a la igualdad de todos los españoles ante la Ley y no discriminación que se habría cercenado, adoptando cuantas medidas sean precisas para su pleno restablecimiento y cese de la arbitrariedad del proceder ministerial\". \nEl titular de Interior decidió reducir en un 60% el número de policías que serían condecorados este año con medallas con distintivo rojo después de conocerse que varios agentes galardonados en los últimos años habían formado parte de la supuesta policía patriótica que investigó a opositores al PP. \nSindicatos policiales como el SUP han apoyado a Teodoro Garzón y han denunciado que el proceso para elegir a los policías condecorados \"no sea transparente\" y que se hayan entregado medallas a personas que no han vivido una situación de riesgo como Tito o incluso a un mosso afín al independentismo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSoy periodista, y estoy HASTA LAS NARICES del sesgo en las noticias. Señores de El Mundo,esta no es una columna de opinión, ¿a qué viene calificar siempre a Vox de \"derecha radical\". La coletilla sobra señor Javier Negre. ¿Ponen ustedes \"izquierda radical\" cuando escriben sobre Podemos?. Ya está bien, hombre. Y no soy de Vox ni voto a Vox.", "date": "10/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}