{"id": "31fa8db0-7386-498a-5eef-efe0f675dee3", "content": "Hatsune Miku, la cantante que no existe, dará su primer concierto en España\n\nLos hologramas son el pasado. Superada la primera impresión de ver en directo a cantantes muertos hace décadas, la industria musical nos plantea ahora nuevos retos. La técnica es la misma que en los últimos años ha resucitado sobre el escenario a Billie Holliday, Maria Callas y el rapero Tupac: la holografía. Gracias a esta fotografía multidimensional y en movimiento, el negocio de la música en directo ha visto la oportunidad de reinventarse y dejar atrás la producción en cadena de futuras estrellas para crear, de cero y a medida, al artista perfecto.\nDe esta forma, desde Japón llegará a España el próximo enero una de las seudocantantes más famosas del universo nipón desde 2007: Hatsune Miku, un dibujo manga de largas coletas turquesa cuya voz está basada en la de la actriz Saki Fujita. Hoy se ponen las entradas de su concierto a la venta.\nLa diva japonesa, que ha actuado como telonera de Lady Gaga, tiene una legión de fans que, gracias al opensource, participan en el proceso creativo de sus canciones, enmarcadas en el j-pop. Su concierto en la sala barcelonesa Sant Jordi Club, que forma parte de una gira europea, es mérito de la promotora con sede en Madrid Mercury Wheels @ Live Nation. La tecnología que hace posible el espectáculo correrá de parte de Crypton Future Media, una compañía multimedia con base en Sapporo (Japón) y creadora del software Vocaloid que da voz a Miku. La del próximo enero no será, sin embargo, la primera vez que la estrella virtual pase por España. Ya estuvo en marzo de 2018 en Madrid y Barcelona como protagonista de The End, la ópera del músico (de carne y hueso) Keiichiro Shibuya.\nAunque con The End la vocaloid hizo su presentación ante el público español, para Guillaume Devigne, director de marketing de Crypton, la de Barcelona será una actuación muy diferente a la que se vio entonces: “Este será un concierto de pop-rock, dos horas de música con imágenes asombrosas, una coreografía elegante y una gran variedad de estilos musicales, ya que cada sonido de Hatsune Miku está compuesto por un artista diferente. En cuanto a la banda, estará formada por músicos japoneses con muchísimo talento que tocarán en directo”.\nHatsune Miku, el holograma más famoso del mundo, actuará en Barcelona en enero de 2020 🎉🎉 . . *entradas a la venta el 27 de septiembre a las 10:00h. a través de @livenationesp, @ticketmasteres y Red Ticketmaster (Fnac España + Halcon viajes) . . #HatsuneMiku @palausantjordi #Barcelona\nUna publicación compartida de  Mercury Wheels (@mercurywheels) el 17 Sep, 2019 a las 8:03 PDT\nEstas composiciones tan distintas entre sí son las que esperan corear los fans durante una gira que la llevará también a Londres, Berlín, París y Ámsterdam. Unos fans que se saben de memoria las canciones hablen o no japonés. “La comunión con sus admiradores es muy real. Aunque Hatsune Miku es una cantante virtual y no tiene una existencia física, puede expresar una amplia gama de sentimientos a través de su voz y sus movimientos”, explica Devigne.\nSobre esta nueva manera de vivir la música, en la que un holograma es capaz de despertar unas sensaciones tan reales, esta vez es el CEO de Crypton, Hiroyuki Itoh, el que aventura una respuesta: “Probablemente veremos el advenimiento de la música creada por IA, aunque estoy seguro de que esta nunca reemplazará a los músicos de carne y hueso. La música es fundamentalmente un arte para complacer al oído, pero si las nuevas tecnologías pueden generar imágenes o movimientos que estén en armonía con los sonidos, podríamos encontrar formas de disfrutar la música también a través de la vista y el tacto, podríamos ampliar el alcance de la creatividad humana”.\nEl concierto de Hatsune Miku en la sala Sant Jordi Club de Barcelona será el 28 de enero de 2020. Las entradas -habrá más de 4.000 disponibles- se ponen a la venta el viernes 27 de septiembre a un precio de 50 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Live Nation", "Conciertos", "Inteligencia artificial", "Barcelona", "Eventos musicales", "Computación", "Cataluña", "Agenda cultural", "Agenda", "Música", "Eventos", "Empresas", "Informática", "Cultura", "Economía", "Industria", "España", "Sociedad"], "newspaper": "elpais"}