{"id": "3205ac99-af55-479b-4f67-e1bfa92fb499", "content": "“Estamos creando una nueva Edad Media en las aulas”\n\nEl mundo educativo debate sobre las horas de clase, la evaluación del profesor y los malos resultados de España en las pruebas de PISA, pero todo eso es bastante secundario en el universo de Andreu Navarra, un profesor de Lengua y Literatura de Secundaria que retrata desde las tripas de la enseñanza, a pie de aula, una realidad de urgencias más acuciantes: desde la desnutrición de un buen porcentaje de alumnos a la incapacidad de concentrarse de la nueva generación de “ciberproletariado” o la ausencia de debate sobre el futuro al que esta sociedad quiere conducir a sus jóvenes. Navarra no es un teórico, pero sí un torrente de verdades que acaba de publicar Devaluación continua (Tusquets), un latigazo contra la ceguera, una llamada de emergencia ante la degradación del modelo educativo.\n“Los profesores queremos crear ciudadanos autónomos y críticos, y en su lugar estamos creando ciberproletariado, una generación sin datos, sin conocimiento, sin léxico. Estamos viendo el triunfo de una religión tecnocrática que evoluciona hacia menos contenidos y alumnos más idiotas. Estamos sirviendo a la tecnología y no la tecnología a nosotros”, afirma Navarra. “El profesor está exhausto, devorado por una burocracia para generar estadísticas que le quita energía mental para dar clase”.\nEl testimonio de Andreu Navarra (Barcelona, 1981), historiador, tiene el valor de quien ha impartido clase durante seis años en colegios concertados y públicos, en zonas ricas y castigadas, donde encuentra por igual “profesores heroicos” en un sistema educativo estresado por la propia sociedad de la que es espejo: hay padres ausentes porque trabajan demasiado; hay violencia; hay chicos sin comer o desayunar; hay muchos problemas mentales; y hay una generación ausente por su concentración en las redes y su identidad virtual.\n“Lo audiovisual está creando una nueva Edad Media de personas dependientes de satisfacer el placer aquí y ahora, cuando la vida es muy diferente. En la vida hay que saber leer contratos, alquilar pisos, cuidar a tus mayores, criar hijos. Pero el ciberproletariado se viene abajo ante cualquier problema. Son personas que no serán capaces de trabajar porque tienen la concentración secuestrada por las redes”, dice. No es que todos los jóvenes encajen en su mirada crítica, pero sí ve el riesgo de exclusión de una cuarta parte de los alumnos en una tormenta perfecta de precariedad y vida virtual.\nDescribe Navarra, por ejemplo, una clase de desdoblamiento de 20 alumnos con dificultades en la que, tras preguntar, descubrió que ninguno había desayunado. “Están pálidos y se marean. Hay alumnos que no comen por trastornos alimentarios, otros por desidia de sus familias, otros por pura miseria”. Pero, a falta de profesores de apoyo y de especialistas, las patologías (ha tenido clases con un 30% con algún diagnóstico) concentran la atención de los profesores en las reuniones de evaluación e impiden pensar en los contenidos. Se ha confundido al pedagogo con el terapeuta, asegura. Y en el debate de la inclusión se ha olvidado, dice, que “lo que de verdad falta incluir es la academia”. Navarra narra cómo él o sus compañeros se alegran cuando encuentran algún libro de texto de segunda mano de los noventa y lo compran “como si fuera oro”. “En los libros de Lázaro Carreter hay explicaciones, ahora tenemos retales, flipped classroom [un método participativo que considera inaplicable con exceso de alumnos]. ¡Explica Quevedo con una flipped classroom! Lo que no puede haber es una pedagogía indecente. Tenemos a personas inteligentes, queremos una sociedad inteligente, no la rebajemos. Debemos distinguir el tiempo de la academia del tiempo de fuera, no rebajarlo. Ser alumno es importante. Ser profesor es importante. ¡Expliquemos quién es Quevedo! Quitamos la literatura del currículum y luego nos preguntamos por qué la nación es débil. ¡Es que la nación es eso! Hay que darles la oportunidad de un debate crítico”.\nNo todo es negativo, por supuesto. Su libro tiene tantos sumideros de problemas como signos de esperanza en experiencias posibles, dice, cuando la autonomía del profesor es respetada: talleres de poesía, microrrelatos, el recreo dedicado a tiempo de lectura como en su instituto actual, en Collbató, donde los alumnos leen y luego cuentan lo que han leído con éxito. “La clave es la autonomía del centro frente al pensamiento único, frente a las teorías panacea. En cuanto Portugal ha dado el 25% de autonomía a los centros, ha mejorado”.\nEl libro de Navarra recurre a Ortega y Gasset para apelar a un debate necesario antes de todo lo demás: a dónde vamos. “Si sabes a dónde vas, si abrimos un debate sobre el modelo de futuro al que queremos avanzar, después regularás la tecnología, los horarios o lo que sea, pero antes de aumentar o disminuir las horas tienes que pensar qué quieres hacer con ellas”, sostiene. Y el modelo de sociedad que convierte en héroes carismáticos a Pablo Escobar o Jesús Gil en las series; la falta de ejemplaridad de unos políticos “pillos, de ahora no te hablo, de quién la tiene más larga”; la mentalidad Fraga de “turismo y populismo que prosigue en Salou, en Magaluf, en que destrocen Barcelona” no ayuda. “Falta reflexión sobre la sociedad que queremos, por qué no apostamos por un MIT español, por exportar literatura, ingeniería patentada aquí y no exportar ingenieros”.\nPero “el papel de ascensor social de la educación está fracasando y estamos creando bolsas de guetos, de personas sin futuro”. Menciona también el maquillaje de la ignorancia que practican los colegios para mejorar la estadística. E insiste una y otra vez en la incapacidad de fijar la atención, gran carencia de una nueva generación con fotos en las redes, pero sin memoria. “Hemos conocido varios capitalismos y ahora mismo estamos en el capitalismo de la atención, en una economía de plataformas que mercantilizan tu atención. Si estás viendo unos mensajes, alguien gana dinero y si ves otros, lo gana otro alguien. No podemos repensar la educación si no pensamos cómo devolver la atención a las aulas, el regreso del mundo virtual. Ahora no podemos ensimismarnos, como defendía Ortega, porque todo es ruido, la política es gritos, eslóganes, nadie piensa, nadie escribe, todo es tontería y eslogan y eso ha llegado a las aulas: lo simplista, lo binario, el bien y el mal”. Los Steve Jobs o Zuckerberg, recuerda, recibieron educación analógica. Y los gurúes tecnológicos mandan a sus hijos a colegios analógicos. Es por ello por lo que, concluye, “hasta que arreglemos la sociedad, no podremos arreglar el sistema educativo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Francisco de Quevedo", "Steve Jobs", "Educación secundaria", "Enseñanza general", "Redes sociales", "Móviles", "Lengua", "Adicciones", "Enfermedades", "Sistema educativo", "Medicina", "Internet", "Informática", "Educación", "Cultura", "Tecnología", "Telecomunicaciones", "Salud", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}