{"id": "320b7397-dc3f-4cb9-5f49-89b61cb1d986", "content": "El Supremo decidirá el 24 de septiembre si permite la exhumación de los restos de Franco\n\nLa reunión se celebrará a las 10.00 horas a puerta cerrada, una decisión que llegará un día después del límite para formar gobierno\nEl Tribunal Supremo decidirá el próximo 24 de septiembre a las 10.00 horas si avala la exhumación de los restos de Francisco Franco del Valle de los Caídos, una promesa del Ejecutivo de Pedro Sánchez que la Sala paralizó cautelarmente a petición de la familia del dictador hasta que hubiera sentencia.\nFuentes jurídicas han informado de que la sección Cuarta de la Sala de lo Contencioso Administrativo ha fijado ese día para la votación y fallo del recurso interpuesto por la familia Franco y tres asociaciones contra el acuerdo del Consejo de Ministros del pasado 15 de marzo que fijaba para el 10 de junio la exhumación.\nLa reunión se celebrará a las 10.00 horas a puerta cerrada, una decisión que llegará un día después del límite para formar gobierno.\nAsí las cosas, la sala -cuyo ponente será el magistrado Pablo Lucas- deberá resolver definitivamente si permite la exhumación de Franco del Valle de los Caídos y su posterior inhumación, bien en el cementerio de El Pardo-Mingorrubio, como quiere el Gobierno, o bien en la cripta de la Almudena, lugar elegido por la familia.\nEl Supremo acordó por unanimidad el pasado 4 de junio suspender cautelarmente los planes del Gobierno de exhumar en junio a Franco de la basílica del Valle de los Caídos hasta dictar sentencia.\nParalizó de este modo los planes del Gobierno para evitar una situación \"extraordinariamente perjudicial no solo para los recurrentes sino también para el interés público\": que una vez exhumados los restos de Francisco Franco e inhumados en el cementerio de El Pardo-Mingorrubio la sentencia determinara que el dictador debe permanecer en el Valle de los Caídos.\nDe esta forma atendió la petición de los nietos del dictador, la comunidad benedictina del Valle, la Fundación Francisco Franco y la Asociación para la Defensa del Valle de los Caídos, todo ellos personados en este procedimiento.\nEl Ejecutivo confía que el Alto Tribunal finalmente le dará la razón y acabará permitiendo el traslado de los restos del dictador.\nSu voluntad era proceder a la exhumación del dictador de la basílica de Cuelgamuros y su posterior inhumación en el cementerio de El Pardo-Mingorrubio, una localización que el Gobierno determinó ante el silencio de los familiares a la hora de designar un lugar alternativo a la cripta de la Catedral de La Almudena, en pleno centro de Madrid, que era el sitio propuesto por la familia.\nEste punto, como muchos otros en este tema, fue objeto de discordia entre el Gobierno y la familia del dictador, que tildó de \"absoluta y rotundamente falso\" que rechazasen designar ese lugar alternativo, ya que pidieron la suspensión cautelar de la medida.\nEn su recurso contra el acuerdo del Consejo de Ministros, los nietos de Franco incidían en las \"vulneraciones de la legalidad ordinaria\" que ha cometido el Gobierno y hacían hincapié en que ellos no son titulares de la cripta del cementerio de El Pardo-Mingorrubio, sino que es propiedad de Patrimonio Nacional.\nLos recurrentes siempre han criticado las \"prisas\" del Gobierno para llevar a cabo la exhumación mediante un real decreto ley cuando, a su juicio, éste no es un \"caso de extraordinaria y urgente necesidad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor lo visto en este bendito país el único problema es un muerto,ni paro,enseñanza,golferio político,cataluña etc etc,el problema es Franco,valientes carajotes que hay .", "date": "09/12/2019, 19:01:45", "tags": ["Memoria histórica", "20-N"], "newspaper": "elmundo"}