{"id": "3213dbaa-8a4b-4a4c-601b-cdba231dbbff", "content": "Añelo sufre la fiebre del petróleo\n\nEn Argentina hay dos lugares donde la vivienda es carísima. Uno es Puerto Madero, el barrio más lujoso de Buenos Aires. El otro es una remota localidad con calles de barro y atmósfera polvorienta. Añelo, ese lugar lejano donde todo se paga a precio de oro, sufre la fiebre del petróleo. Se ha convertido en el corazón urbano de Vaca Muerta, la inmensa reserva energética del país, y en apenas siete años ha roto sus viejas costuras de pueblito olvidado. Añelo, al igual que Argentina, rebosa de esperanza y de problemas.\n“En 2012 esto era un pueblo chiquito de 3.500 habitantes que vivían de la fruta y del engorde ovino. Hoy tenemos 8.000 vecinos más unas 10.000 personas que vienen a trabajar de lunes a viernes, y un tráfico diario de entre 8.000 y 10.000 vehículos pesados, y no hay forma de que esto funcione porque, por más que hagamos, siempre vamos por detrás de la realidad”. Miguel Arriola, secretario de gobierno de la municipalidad, se levanta y señala un mapa de Añelo. De un lado de la ruta 7, la vieja población rural. Del otro, sobre una colina cortada a pico, el nuevo Añelo del petróleo, con hoteles de lujo, casino y supermercados modernos, pero sin alcantarillas y con un suministro de agua y electricidad que, de forma optimista, podría calificarse de precario.\nEl intendente, Darío Díaz, no está hoy en su oficina. Ha viajado a Buenos Aires para pedir ayuda al gobierno nacional y al Banco Interamericano de Desarrollo, que intenta tutelar la explosión urbanística del municipio. Un enorme caudal de riqueza se derrama sobre Vaca Muerta. Hay 180 empresas en el parque industrial de Añelo y otras 200 en lista de espera. Pero el saldo financiero resulta negativo: aunque el “boom” del petróleo ha permitido construir un hospital y una comisaría, el coste de los servicios que exige el nuevo Añelo es muy superior a los ingresos que proporciona. “Excavar un pozo de agua puede costar 10 millones de pesos (unos 170.000 dólares), una fortuna para nosotros, y enseguida queda chico”, suspira Arriola.\nCada vez que el presidente Mauricio Macri proclama que Vaca Muerta salvará la economía argentina, cada vez que el gobernador Omar Gutiérrez califica Vaca Muerta de “tesoro nacional”, en la municipalidad sufren temblores. Porque miles de familias emigran a la tierra prometida en busca de trabajo y prosperidad, y no encuentran ni lo uno ni lo otro. La industria del gas y del petróleo demanda gente especializada, no peones. Y, además, Vaca Muerta, tan joven, ya está en crisis.\nVaca Muerta es como una metáfora de Argentina. Son 30.000 kilómetros cuadrados (la extensión de Bélgica) de roca bituminosa que rezuma gas y petróleo, con unas reservas ingentes. Según el propio Macri, son las segundas del mundo en gas y las cuartas en petróleo no convencional, el llamado “shale oil”. La producción petrolífera ya ha llegado a rebasar los 100.000 barriles diarios y solamente se explota un 4% del yacimiento. Vaca Muerta, que se extiende por las provincias de Neuquén, Río Negro y La Pampa, esconde realmente un tesoro energético. Pero, al igual que en el conjunto de Argentina, la riqueza de recursos no termina de traducirse en prosperidad.\nEn 2012, el gobierno de Cristina Fernández de Kirchner expulsó de la compañía Yacimientos Petrolíferos Fiscales (YPF) a la empresa española Repsol, que poseía el 51% de las acciones. El coste inmediato de la expropiación para las arcas públicas fue de unos 4.000 millones de dólares, y los procedimientos judiciales en curso podrían elevar la cifra hasta 7.000 o 10.000 millones, según diversos cálculos. El objetivo, en cualquier caso, consistía en nacionalizar parte de la riqueza que iba a producir Vaca Muerta gracias a la nueva tecnología estadounidense que permitía extraer “shale oil” a precios competitivos, cercanos a los 40 dólares por barril. Luego llegaron las empresas privadas: las argentinas Vista y Pan American Energy, ExxonMobil y otras. Llovieron las inversiones millonarias. Ahora mismo, sin embargo, el gran negocio marcha a medio gas.\n¿Qué ocurrió? Ocurrió lo que tantas veces en Argentina: un desastre monetario asfixia a la industria. En el caso concreto del gas y el petróleo en Vaca Muerta, el daño principal procede de las medidas de emergencia adoptadas por el gobierno de Macri para evitar el colapso macroeconómico. Por un lado, se congelaron los precios del combustible hasta el 14 de noviembre, es decir, hasta el fin del ciclo electoral. Por otro lado, se impuso a las empresas que cambiaran los dólares por pesos. Con precios congelados y sin dólares, una industria que paga sus insumos en divisa estadounidense no puede funcionar. Y no funciona.\nEn la puerta del Sindicato de Petroleros y Gasistas Privados de Río Negro, Neuquén y La Pampa hay un vigilante armado y un cartel: “No se admiten currículum”. “Hemos logrado que no haya despidos masivos, sino suspensiones rotativas: hoy trabajas tú, mañana yo. Pero si la situación se prolonga, esto va a ponerse muy difícil”, explica Richard Dewey, uno de los dirigentes gremiales. Los sueldos de los más de 10.000 trabajadores empleados en Vaca Muerta, entre petroleros y camioneros, son bastante altos: unos 90.000 pesos mensuales. Pero en suspensión los ingresos se reducen a una quinta parta de esa cantidad. “Las empresas se quejan por el marco legal cambiante, los inversores recelan y el resultado es que esto nunca llega a funcionar a fondo”, añade. “Mucha gente acude en busca de trabajo, no lo encuentra y necesita ayudas sociales que el municipio no puede proporcionar”, comenta Ricardo Jara, uno de los pocos obreros del petróleo (son apenas el 10%) nacidos en Añelo y alrededores. En la ciudad ya han aparecido asentamientos de chabolas.\nCrexell es una de las mayores compañías latinoamericanas de servicios a la industria energética. En Añelo cuenta con una base de 1.300 empleados que se ocupan de las cosas más diversas: desde transportar piezas de 40 metros de longitud en camiones especiales y excavar terrenos hasta servir comidas. “Por supuesto, notamos situaciones difíciles como la actual y algunos de los equipos están parados; habrá que esperar y ver cómo evolucionan la política y la economía tras las elecciones”, explica Pablo Montoya, jefe de la base de Crexell.\nLos altos ejecutivos petroleros, como Gastón Remy, consejero delegado de Vista Oil, y el gobernador de Neuquén, Omar Gutiérrez, insisten en que Vaca Muerta necesita ser protegido de los vaivenes legales y económicos. “Si hacemos esto bien, en unos años la zona puede generar más de 25.000 millones de dólares anuales y resolver la necesidad de divisas que tiene Argentina”, dijo la semana pasada Gutiérrez en una reunión empresarial celebrada en Mar del Plata.\nDe momento, la paralización no ha frenado la explosión urbana de Añelo. Alquilar un apartamentito de 25 o 30 metros cuadrados cuesta unos 50.000 pesos mensuales, lo mismo que alquilar una vivienda parecida en el exclusivo barrio bonaerense de Puerto Madero, la zona más cara de Latinoamérica. Un sándwich que en Neuquén, la capital de la provincia, cuesta 80 pesos, en Añelo se paga a 200. Y mientras todos los supermercados de Argentina han visto caer sus ventas, en el nuevo supermercado que La Anónima ha instalado en Añelo las ventas han subido un 10%. El nuevo hotel de cuatro estrellas no tiene una cama libre, al igual que otros hoteles más modestos. Pese al polvo que levanta el tráfico pesado y el aspecto desolado de las calles, Añelo se ha transformado en una “milla de oro”.\nMaría Eliana Fuentes tiene 76 años y llegó a Añelo hace 45, con dos hijos y embarazada de un tercero. Su marido, que falleció hace unos meses, era entonces peón en una chacra. La escuela local tenía solamente seis alumnos, dos de los cuales eran hijos de María Eliana. “Esto no era nada, no había comercios, teníamos que recorrer casi 100 kilómetros hasta Neuquén para hacer la compra y yo no soportaba vivir aquí”, comenta. Pero con mucho esfuerzo y sin otra ayuda que sus manos el matrimonio construyó el primer hotelito de la población, el modestísimo Hospedaje Añelo, donde paraban de vez en cuando turistas que recorrían la Patagonia o técnicos de YPF que exploraban Vaca Muerta. “Hasta 2002, lo normal era tener una o dos habitaciones ocupadas, no más”, recuerda. Ahora todo ha cambiado. Hay dos Hospedajes, el 1 y el 2, dirigidos por hijos de María Eliana, con unas 50 habitaciones. Y nunca hay ninguna libre. “Yo ya me quedo aquí”, exclama María Eliana, señalando el pequeño cementerio, rodeado de nuevos edificios. “Digan lo que digan, esto está mejor que antes”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Mauricio Macri", "Cristina Fernández de Kirchner", "YPF", "Argentina", "Elecciones Argentina", "Repsol", "Petroleras", "Petróleo", "Sudamérica", "Latinoamérica", "Elecciones", "Materias primas", "América", "Economía", "Energía", "Política", "Industria"], "newspaper": "elpais"}