{"id": "3218d899-37ce-4a68-4066-0654a876da37", "content": "Ona Carbonell anuncia su retirada temporal de la natación sincronizada\n\n“Cada vez me impone más respeto seguir estando ahí arriba, porque soy más mayor, las rivales cada vez son mejores…”, contaba Ona Carbonell en una entrevista a EL PAÍS a finales de julio, después de regresar de los Mundiales de Corea, donde ganó tres medallas y alcanzó las 23, récord femenino en la historia de los Mundiales. Le preguntaron, ese día, por los Juegos de Tokio, por si no tenía límites, por si no llegaba nunca el momento de decir basta. Reconocía Carbonell, la más laureada en la historia de la natación española, que era muy difícil ganar una medalla en Tokio 2020 y que nunca hubiera pensado que su carrera podía durar tanto. “He querido tirar la toalla muchas veces, he estado al límite muchas veces. Pero no me quiero poner un tope porque yo misma me sorprendo a mí misma e intento vivir el momento”, decía a sus 29 años. El momento de decir basta, finalmente, ha llegado. Quiere cuidar de su familia y ser madre.\nLa española lo ha comunicado este sábado a través de un comunicado en sus redes sociales. La decisión implica no participar en los Juegos de Tokio -habrían sido sus terceros Juegos-. Además de ver complicado conseguir una medalla olímpica, Carbonell (que fue plata en dúo y bronce por equipos en los Juegos de Londres 2012 y cuarta en dúo en Río 2016) no había encontrado una pareja fija para este ciclo olímpico.\n“Tengo grabada en la memoria mi primera participación en unos Juegos Olímpicos. Fue en Londres, en el año 2012, y lo recuerdo como uno de los momentos más especiales de mi vida. Un sueño de niña que se convirtió en realidad y que, además, tuve la gran suerte de poder repetir cuatro años más tarde en Río de Janeiro. Sin embargo, este año, a las puertas de un nuevo reto olímpico, me hallo en una situación personal diferente. Tras meditarlo mucho con mi familia, hablarlo y valorarlo detenidamente con mi entrenadora, y posteriormente con el resto del equipo, he decidido que en este momento quiero dar un paso a un lado”, escribe la nadadora en el comunicado.\n“Aunque el momento pueda sorprender, hay diversos factores relacionados con mi familia cercana que me empujan a ello. Quiero dedicar más tiempo a mi familia, que siempre está a mi lado, cuidarla como se merece y también ampliarla. Como mujer y deportista, conciliar mi vida profesional con la personal implica asumir decisiones como esta y dejar el deporte a un lado temporalmente, sin que esto signifique que vaya a renunciar a mi carrera como nadadora”, añade Carbonell, al mismo tiempo que asegura que seguirá apoyando al equipo. “Trabajaré de una manera diferente de la que lo he hecho hasta ahora, para más adelante poder volver a estar en el agua con ellas en futuros compromisos deportivos”, concluye la nota dejando una puerta abierta para su regreso en el futuro.\nCOMUNICADO ONA CARBONELL: https://t.co/nconIQbEqw\nSalir de la piscina significa, para Ona Carbonell, volver a tener una vida normal. La que durante todos estos años en la élite no había tenido. Así lo explicaba en la entrevista con EL PAÍS, cuando le preguntaron si nunca llega el momento de decir basta. “Lo más duro es el camino, más que competir. Pero llevar 15 años en la selección española levantándome cada día a las seis de la mañana, entrenando 10 horas al día, ocho horas en el agua, seis días a la semana, tener muy pocas vacaciones..., no podemos subir las escaleras tranquilas temiendo por si tal vez me tuerzo un tobillo, llegar a casa y ponerme el hielo, ir con el pañuelo para que nunca me constipe porque si no me saltaré el entrenamiento. Es que no tengo una vida normal, porque toda mi vida la prioridad número uno es eso. Pues eso es lo más duro para mí”, contestó.\nAhora, su prioridad es la familia, con la que celebró las últimas medallas mundiales: dos platas en solo libre y técnico y el bronce en highlight por equipos. El botín de 23 metales la convirtió en la deportista con más preseas solo por detrás de los estadounidenses Michael Phelps (33) y Ryan Lochte (27). Los dos, por cierto, lo dejaron un tiempo y los dos volvieron.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Natación sincronizada", "Ona Carbonell", "Retirada deportiva", "Natación", "Deportes acuáticos", "Deportistas", "Deportes"], "newspaper": "elpais"}