{"id": "3228939a-a901-4f68-42d6-1433a904f738", "content": "Denuncias anónimas\n\nSin dar la cara, cualquiera puede atribuirle a otro una vileza, impunemente. Pero hoy, los Estados, la prensa, la policía, alientan una sociedad de delatores.\nME GUSTARÍA SABER desde cuándo y por qué las denuncias anónimas tienen valor y merecen crédito, o la prensa “seria” se hace eco de ellas y las aumenta y acaba por elevarlas a la categoría de “verdad”. Una denuncia anónima ha sido siempre algo ruin y cobarde, a lo que se solía hacer caso omiso. Sin dar la cara ni el nombre, cualquiera puede atribuirle a otro una vileza, impunemente: no se arriesga a ser desmentido, a que se le afee el infundio, a que el calumniado lo demande por difamación. Hoy, lejos de condenarse, esas denuncias se fomentan, y los Estados, la prensa, la policía, alientan una sociedad de delatores, con todas las garantías para el delator. Se invita a la gente a que denuncie a sus parientes, vecinos y conocidos, y a la vez nos horrorizamos de esa misma práctica cuando la llevaba a cabo la Stasi. Lo que se mostraba en la película La vida de los otros es lo que hoy propician nuestras democracias. Hay quienes sostienen que esto está bien según el delito: abuso de menores, narcotráfico, terrorismo, fechorías eclesiásticas, medioambientales o de corrupción. Puede ser, pero es muy fácil que la justificación de unos casos lleve rápidamente a la de todos. La línea es tan delgada que más vale no intentar convertir a los ciudadanos en soplones anónimos y arbitrarios, porque, si todos lo son, entonces ninguno estamos a salvo. Cualquiera que nos tenga ojeriza o envidia, o se sienta ofendido por nuestra existencia, nos la puede arruinar con unas declaraciones a la prensa o unos tuits anónimos.\nHace poco este periódico dio una cobertura exagerada (dos páginas enteras el primer día) a los supuestos acosos de Plácido Domingo. Uno iba leyendo la prolija información y se encontraba con que: 1) de las nueve denunciantes sólo una daba su nombre; 2) ninguna había acudido a la policía ni a un juez; 3) los hechos hoy aireados se remontaban a veinte o treinta años atrás; 4) no se presentaban pruebas ni testimonios imparciales, sólo las afirmaciones anónimas y las de la cantante Patricia Wulf. La fuente era Associated Press. Que ésta sea una agencia fiable significa poco si no aporta pruebas. También el New York Times ha incurrido en pifias en más de una ocasión. Cualquier periódico debería saber que lo mal hecho, mal hecho está, venga de donde venga.\nMiraba uno en qué consistían las acusaciones. No he visto a Domingo más que en televisión y no tengo ni idea de cómo es. Dando por buenas esas acusaciones (y ya es dar), sería lo que comúnmente se llama “un ligón”. “Que alguien te esté cogiendo la mano durante un almuerzo de negocios es raro, o que te ponga la suya en la rodilla”, dice una voz anónima. Bueno, yo no lo veo raro: indica que quien lo hace pretende ligar o es “tocón”, como Mercedes Milá, que no paraba de tocar a sus entrevistados sin aparente intención. Otra voz asegura que Domingo le pidió insistentemente salir con ella. Eso significa que le gustaba, pero no veo delito ni cerdada ahí. Siete de las mujeres aseveran que sus carreras se vieron afectadas “por los avances no consentidos de Domingo”. Me temo que eso no hay forma de saberlo a ciencia cierta, y ningún avance puede ser consentido hasta que la persona “avanzada” da o deniega su consentimiento. La gente “prueba”, tanto hombres como mujeres —muchas mujeres, sí—, y hasta anteayer era la forma natural y aceptada de ligar. Dos de las denunciantes “sucumbieron” a las proposiciones del tenor. “¿Cómo le dices no a Dios?”, se pregunta una de ellas. Dan ganas de contestarle: “Pues diciéndole que no. Y además, nadie ha visto nunca a Dios”. La otra alega: “Me quedé sin excusas”, lo cual es una alegación extraña, porque siempre se puede dejar una de excusas y decir: “Es que no quiero y ya está”. ¿Acaso Domingo las forzó o amenazó? No, al parecer sus felonías van de proponer tomar una copa a besar a una mujer en la cara y “apoyar una mano en un lado de su pecho” (luego no “en su pecho”); de coger a otra por la cintura cuando se cruzaban y besarla “muy cerca de la boca” (luego no “en la boca”) a preguntar reiteradamente: “¿Te tienes que ir a casa?” Wulf, víctima de esta ofensiva pregunta, reconoce que Domingo no llegó a tocarla, “pero no había duda de sus intenciones”. Uno se asombra de que ahora se juzguen las intenciones y además estén penadas. Domingo puede que fuera un pelmazo, pero no un depredador sexual.\n¿Merecía todo esto dos páginas enteras y el linchamiento subsiguiente? Ya he leído aquí mismo un par de artículos en los que, oportunistamente, se juntaba a Domingo con el nunca condenado Woody Allen, Michael Jackson y el millonario Epstein, involucrado en una red de menores. ¿Es todo lo mismo? Para los inquisidores actuales, sí. EL PAÍS no podía silenciar la “noticia” de Associated Press, pero sí haberle dedicado una modesta columna, hasta ver si las acusaciones eran menos insustanciales. El daño ya está hecho, sin embargo, y Domingo no se quitará jamás el sambenito de “acosador sexual”. Por ocho denuncias despreciablemente anónimas y la de Wulf, a la que el cantante no llegó a tocar. Basta de juicios populares precipitados y condenatorios, por favor. ", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Plácido Domingo", "Woody Allen", "Michael Jackson", "movimiento #MeToo", "Acoso sexual", "Feminismo", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}