{"id": "3232c79b-2133-4600-5cb1-5da0de789775", "content": "La justicia de Ecuador ordena prisión preventiva para el expresidente Rafael Correa por un caso de sobornos\n\nUn caso de presunta financiación ilegal al partido Alianza PAIS, que gobernó durante 10 años en Ecuador, ha ido nutriéndose en los últimos tres meses de indicios sobre sobornos hasta conseguir este jueves la implicación del expresidente Rafael Correa. La Corte Nacional ha dictado orden de prisión preventiva contra el exmandatario y ha pedido que se oficie a la Interpol una orden de busca y captura. Correa vive en Bélgica desde mediados de 2017, pero ha cambiado de domicilio sin notificar a las autoridades del país latinoamericano. Además de Correa, están procesados en el mismo caso su exvicepresidente Jorge Glas, sus exministros Walter Solís, María de los Ángeles Duarte y Vinicio Alvarado, su exsecretario jurídico Alexis Mera y una veintena de altos cargos y funcionarios del gabinete anterior.\nEs la segunda orden de prisión preventiva contra el expresidente, que fue implicado el año pasado en un proceso judicial por el secuestro de un asambleísta opositor hace siete años en Colombia. Ese caso, que está en fase de juicio, está suspendido para el exjefe de Estado y no puede avanzar debido a su ausencia. El fundador del movimiento de la Revolución Ciudadana se niega a comparecer ante los tribunales, alegando que es un perseguido político del Gobierno de Lenín Moreno, pese a que este fue sucesor de Correa en el partido y en la presidencia del país. La Interpol rechazó la primera solicitud de difusión roja que recibió desde Ecuador por el caso del secuestro.\nAhora, la Fiscalía cuenta con una serie de indicios documentales que proceden de la asesora presidencial de Correa y su asistente para sustentar la sospecha de sobornos. Entre cuadernos, chats, correos electrónicos, facturas y una especie de bitácora de aportes de campaña y movimientos de dinero dentro de Alianza PAIS, el Ministerio Público ecuatoriano ha esbozado un caso en el que señala a Correa como líder de una “organización criminal” que recibía sobornos de empresas a cambio de contratos públicos. El expediente judicial habla de un concurso real de delitos por cohecho, tráfico de influencias y asociación ilícita que suman hasta 15 años de prisión.\nEl caso surgió de una revelación periodística conocida como “Arroz Verde” que hacía referencia a la “receta” de reparto de sobornos entre altos funcionarios por parte de empresas como Odebrecht. Según las alusiones en clave, recopiladas en la bitácora de la asesora presidencial Pamela Martínez, se distribuía el dinero con autorización y conocimiento orden de “SP”. Esas siglas, inicialmente atribuidas a “Señor Presidente” fueron confirmadas por el mismo Correa cuando trató de desvirtuar a través de las redes sociales que los pagos fuesen coimas. El expresidente publicó recibos que, según su versión, mostraban sus aportes a un fondo solidario del partido. “Para FS de parte de SP”, decía uno de los comprobantes de 2014, que corroboraba que las dos iniciales aluden a Rafael Correa.\nLa investigación inicial se enfocó en la entrega de dinero para la campaña política de 2014 por parte de contratistas públicos que recibieron adjudicaciones en la última década por miles de millones de dólares, entre ellos, Odebrecht y empresas chinas como Sinohydro ya procesadas en el país por otras irregularidades en la contratación pública. Pero el avance de la instrucción fiscal amplió el caso a otros periodos y, en consecuencia, cambió el nombre del expediente de Arroz Verde a Sobornos 2012-2016.\nLa Fiscalía de Ecuador recoge que los exfuncionarios del gabinete correísta “abusando de sus cargos, recibieron dinero en efectivo y especies de personas naturales relacionadas con actividades empresariales, ya sea de accionistas, representantes o intermediarios, para ser beneficiarios de Contratos con el Estado”. Entre los elementos presentados ante la Corte Nacional y aceptados por la juez Daniella Camacho para pedir la prisión preventiva contra Correa, la Fiscalía se apoya en las versiones rendidas por las dos primeras detenidas en el caso: la asesora presidencial de Correa, Pamela Martínez, y su asistente, Laura Terán. Esta última declaró a la Justicia, según detalla la Fiscalía, que “por disposición del expresidente Rafael Correa, recibía sobres con dinero de aportes de diferentes empresas y personas para entregárselos a su vez a otros funcionarios, entre ellos Alexis Mera; que estas disposiciones eran impartidas por el exvicepresidente Jorge Glas, quien disponía de quién recibir y a quién entregar estos valores”.\nAdemás de la prisión preventiva para el exmandatario y cuatro de sus exaltos cargos, la juez impuso la prohibición de enajenación de bienes por más de un millón de dólares para los 22 nuevos vinculados al proceso. Correa tiene otras 12 causas en investigación ante la Justicia; su exvicepresidente Jorge Glas está encarcelado con sentencia de seis años por el caso Odebrecht y tiene pendiente otro caso por peculado (malversación de fondos), su exministro de Obras Públicas Walter Solís está prófugo también por otro caso por peculado y su exministro de Turismo Vinicio Alvarado se marchó a Venezuela tras el inicio de esta investigación. Los otros 17 implicados, entre funcionarios públicos y empresarios, deben presentarse regularmente ante los tribunales y tiene prohibición de salida del país.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Rafael Correa", "Prisión preventiva", "Ecuador", "Corrupción", "Sudamérica", "Latinoamérica", "América", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}