{"id": "32359401-1f03-4774-70f1-cb49fdf56c5d", "content": "La inteligencia artificial predice dónde y cuándo va a caer un rayo\n\nCon cuatro datos básicos que recoge cualquier estación meteorológica, un equipo de científicos suizos es capaz de anticipar dónde y cuándo va a caer un rayo. Para ello desarrollaron un sistema de inteligencia artificial que aprendió a hacer sus predicciones combinando esos cuatro parámetros con el histórico de dos décadas de descargas. Aunque aún deben afinar la localización, la máquina puede predecir la mayoría de las centellas media hora antes de que caigan.\nLos rayos son uno de los fenómenos más complejos, más estudiados y menos conocidos de la meteorología. En esencia se trata de descargas de una gran cantidad de energía desde campos eléctricos generados durante las tormentas. Aunque en las zonas pobladas hace tiempo que dejaron de ser un problema, aun tienen un gran impacto en entornos naturales o para actividades específicas como la navegación aérea, instalaciones eólicas o la distribución de energía eléctrica. Hasta ahora, los sistemas de predicción de rayos se apoyaban en observaciones desde el satélite, sistemas aerotransportados o en modelos apoyados en sensores que registran desde tierra la magnitud del campo electroestático. Tecnologías todas muy caras y no excesivamente certeras.\nAhora, un equipo de investigadores de universidades suizas y británicas han diseñado un sistema de inteligencia artificial que solo necesita los parámetros de cuatro datos que registra hasta la estación meteorológica más humilde: temperatura del aire a dos metros de altura, la velocidad del viento, la presión atmosférica a la altura de la estación y la humedad relativa del aire.\nLa presión atmosférica, la humedad relativa, la temperatura y la velocidad del viento anticipan la caída de un rayo\nPara entrenar a la máquina, recopilaron todos los registros de 12 estaciones repartidas por Suiza desde 2006 junto a los rayos detectados en su entorno. Sobre esa ingente base de datos, elaboraron un algoritmo que buscara patrones de correlación entre los cuatro parámetros y la caída de un rayo. Mediante aprendizaje de máquinas, su modelo fue conectando las variaciones en los cuatro parámetros producidas cada 10 minutos con la incidencia inmensamente menor de las descargas eléctricas. Así el sistema de inteligencia artificial aprendió a anticipar dónde y cuándo caería una nueva centella. Y lo probaron con dos de las estaciones que más y mejores datos tenía.\n\"Consideramos tres rangos temporales de anticipación: de 0 a 10 minutos, 10 a 20 minutos y 20 a 30 minutos. La probabilidad media de detección entre las 12 estaciones fue respectivamente del 78%, 78% y 76%\", comenta en un correo el investigador del laboratorio de compatibilidad electromagnética de la Escuela Politécnica Federal de Lausana (Suiza) y principal autor del ingenio, Amir Mosajabai.\nEl dónde fue menos preciso. Diseñaron el sistema para que anticipara los rayos caídos en un radio de 30 kilómetros alrededor de cada estación. \"Es cierto que, para algunos usos, la distancia es grande\", reconoce Mosajabai, pero asegura que es solo por falta de más información. \"Los datos de los rayos con los que contábamos eran los del rango de los tres kilómetros o los del rango de los 30 kilómetros\" y no disponían de registros de distancias intermedias.\nLos autores del trabajo publicado en Climate and Atmospheric Science, compararon su sistema con tres de los modelos predictivos usados actualmente en dos de las estaciones que disponían de sensores de campo electroestático vertical con registros más antiguos. Salvo contra uno de estos modelos y en la anticipación de los 10 minutos, en el resto de combinaciones, el poder predictivo de su inteligencia artificial fue superior.\nEl sistema anticipó el 78% de las descargas 30 minutos antes de que se produjeran\n\"Hay que reconocer que el rendimiento parece realmente bueno (alto porcentaje de detección, ratio de falsos positivos muy baja, menor del 10%), pero lo lograron en dos estaciones, una de un área montañosa y otra de alta montaña, respectivamente\", comenta en un correo el investigador del Grupo de Investigación de Rayos (LRG, por sus siglas en inglés) de la Universitat Politècnica de Catalunya, Oscar Van der Velde. \nPara que haya una tormenta eléctrica, Van der Velde recuerda que se necesitan tres cosas: \"Un fuerte gradiente vertical de temperatura, suficiente vapor de agua y un mecanismo que haga subir el aire. En las montañas, el tercer requisito lo cumplen muy bien los vientos que suben ladera arriba debido al calentamiento diurno solar. En las zonas alejadas de las montañas, el rendimiento será probablemente menor, ya que es más difícil capturar el mecanismo de elevación usando una única estación meteorológica\".\nPara Glòria Solà de las Fuentes, científica de la empresa de localización de rayos de alta precisión Fulgura, \"aun hay muchos misterios alrededor de ellos y el principal es dónde caerán\". En Fulgura, que tienen entre sus clientes a grandes empresas de infraestructuras, usan redes de sensores colocados en puntos elevados para capturar el número de descargas, su corriente o potencia. Con esa información crean sus mapas de rayos. En cuanto al estudio, cree que sus resultados podrían ser de gran utilidad allí donde no haya radares o sensores, como en las regiones tropicales, \"donde no tienen estos sistemas de detección pero sí estaciones meteorológicas\".\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Rayos", "Analítica datos", "Tormentas", "Inteligencia artificial", "Bases datos", "Computación", "Meteorología", "Ciencia"], "newspaper": "elpais"}