{"id": "323f6805-9a65-47c4-5711-620eecd1aaf5", "content": "Fútbol femenino: inversión y difusión\n\nUn nuevo consumo futbolístico. Este fin de semana comienza la Liga Iberdrola, la élite del fútbol femenino español y ahora también internacional, ya que cada vez son más las jugadoras extranjeras que escogen nuestra liga, 106 en esta campaña 2019-20. En los últimos dos o tres años la mejora es notable: en infraestructuras, en condiciones, en salarios, en nivel de juego... Inversión y difusión, esas son las claves del avance. Y me explico. LaLiga, Iberdrola, la RFEF, los clubes, las instituciones... todos han decidido invertir en fútbol femenino, unos más que otros, claro. Y también unos antes que otros. Y con la inversión llegó la difusión. Televisiones, periódicos, radios... ahora sí tienen espacio para nuestro deporte (pagado o no, de ahí lo de inversión) y la gente empieza a consumir y demandar este producto.\nEn lo deportivo, será el Barça el que marque el camino en la lucha por el campeonato. El club blaugrana vuelve a liderar la tabla de presupuestos y este año se ha reforzado bien para recuperar el título, ganado por el Atlético las últimas tres temporadas, y lo ha hecho a golpe de talonario, con Caroline Hansen y Jenni Hermoso como grandes estrellas.\nEl Atlético no lo pondrá fácil, se ha acostumbrado a ganar y las llegadas de Virginia Torrecilla y Charlyn Corral es para continuar en esa línea.\nEl resto competirá y lo hará cada vez mejor. Esa será la mayor promoción de esta Liga, junto a la expectación que generará desde el primer día el Tacón-Real Madrid femenino.\nSiguiendo con ligas femeninas, otra que también inicia este fin de semana será la inglesa, y lo hace a lo grande, con el primer derbi en Manchester. La liga francesa y la alemana irán a por su segunda jornada y todo indica que volveremos a ver una lucha entre Lyon-PSG y Wolfsburg-Bayern, respectivamente.\nPero hay algo que estas ligas y países tienen en común, algo que les une directa o indirectamente, un objetivo común que comparten algunas de sus integrantes. Distintos países, distintos clubes y distintos vestuarios, pero un mismo equipo: Common Goal. Un movimiento social iniciado y liderado por las y los futbolistas (Juan Mata el primero) con el objetivo de abordar los mayores desafíos sociales de nuestro tiempo y cambiar vidas a través del fútbol. Para eso, todos los miembros se comprometen a donar el 1% de sus ganancias. Hoy mismo se unen otras 17 mujeres (16 jugadoras y 1 entrenadora) y convierten a la Liga Iberdrola en la número uno.\nEl flojo arranque de Barça y Real Madrid. Ya sé que hay más equipos, que no todo va de estos dos clásicos, pero es destacable el flojo inicio de ambos. Si pensamos en millones y en jugadores estrella, deberían liderar LaLiga desde la primera jornada, pero también podemos pensar en sus pretemporadas: ¿útiles y eficientes? O en las posibles llegadas y salidas que siempre entorpecen y descentran; nadie puede estar muy metido cuando no sabes cuál será tu escudo, cuáles tus objetivos, o ni siquiera en qué colegio empezarán el año tus hijos. Difícil tarea para Zidane y Valverde en este caso, pero extrapolable a cualquier entrenador en las diferentes divisiones. La continuidad de un proyecto, la estabilidad en un banquillo, la confianza en unos jugadores, las mejoras justas y necesarias en el momento indicado seguirán siendo una gran parte del éxito en este fútbol que vive, sobrevive o convive —según como se mire— en una inmediatez asfixiante.\nPero todos estos temas son banales cuando hablamos de la vida, y esta semana a todos nos conmocionó la triste noticia de la muerte de Xana, la hija de Luis Enrique. Impactante e increíble pérdida que nos pone a todos a ver las cosas desde la perspectiva correcta. Un aplauso para el respeto y discreción de la prensa; un abrazo, sin duda insuficiente, de los 47 millones de españoles para Luis Enrique y su familia.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Fútbol femenino", "Real Madrid", "FC Barcelona", "Deporte femenino", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}