{"id": "32428bc2-9f71-4e29-4b19-55028131d862", "content": "Tres muertos y decenas de heridos por una estampida durante un concierto en Caracas\n\nTres adolescentes muertos y 30 personas heridas fue el saldo de una estampida humana registrada el sábado minutos antes de un concierto gratuito en el Parque Francisco de Miranda, de Caracas. Un contingente limitado de efectivos de la Guardia Nacional y grupos de guardaparques estaba presente antes de que estallaran los incidentes en el recital del cantante de trap venezolano Netro Shorty. Los uniformados se vieron desbordados por una turba calculada en 8.000 personas, casi todos menores de edad. El caos se desató en las inmediaciones del parque después de que grupo de jóvenes intentara saltar una valla para entrar a un evento en el cual la organización estuvo marcada por la negligencia y la improvisación.\nZaira Medina, directora del Hospital Pérez de León, donde fueron atendidos casi todos los heridos, informó de que dos de las víctimas, de 14 años, responden a los nombres de Daniela Rodríguez y Bárbara Calderón. Una vez roto el dique de la organización, Protección Civil, Paramédicos y los Bomberos del Distrito Capital acudieron en tropel a atender a las víctimas.\nEl concierto se iba a organizar en un anfiteatro al aire libre ubicado en la entrada del Parque Miranda, conocido como La Concha Acústica. Poco después de los desmanes, el concierto que se llevó a cabo a pesar de la tragedia, fue trasladado a la zona posterior del parque Simón Bolívar, que se comunica con el Miranda mediante un puente. En medio de la confusión, este sábado proliferaban vídeos de personas arrojando objetos y botellas a la tarima, presas de la indignación, y corriendo por las instalaciones.\nNi los organizadores del concierto, ni las autoridades del parque, se han hecho responsables del trágico saldo. El Instituto Nacional de Parques, encargado de administrar el Miranda y el Simón Bolívar emitió poco después un confuso comunicado por las redes sociales en el cual “lamenta profundamente” lo sucedido en una convocatoria organizada “sin el permiso de las autoridades” y “sin ninguna presencia de los organizadores”. El pronunciamiento exige a los organizadores del concierto “asumir la responsabilidad de los hechos” y convoca a “las autoridades competentes” a investigar.\nNeutro Shorty, el artista convocante, emitió unas declaraciones poco antes de concierto. “Vine a cantarles gratis, ni vine a joderlos, ni a prometes una vaina política, ni nada. Lo que está pasando es triste, los menores se están desmayando, yo me siento mal cuando les veo las caras. No quiero que esto siga sucediendo”.\nDespués de lo sucedido, el fiscal general del régimen chavista, Tarek William Saab, informó de que el ministerio público comisionó a los fiscales encargados, adscritos a la División de Protección Integral a la Familia, para investigar lo sucedido y establecer responsabilidades.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Caracas", "Nicolás Maduro", "Trap", "Venezuela", "Avalancha humana", "Música electrónica", "Accidentes", "Estilos musicales", "Sudamérica", "Latinoamérica", "Partidos políticos", "Música", "América", "Sucesos"], "newspaper": "elpais"}