{"id": "3243581e-5277-4a47-44b3-c838dfe4be9f", "content": "Nuevos apagones masivos en California mientras brotan nuevos incendios\n\nLos malos augurios sobre el peligro extremo de incendios esta semana en California se hicieron reales el jueves en apenas 24 horas que dejaron ocho fuegos activos y, de nuevo, cientos de miles de personas sin luz para evitar males mayores. “Esto no es solo cambio climático. Es avaricia corporativa mezclada con cambio climático”, dijo el gobernador Gavin Newsom, en referencia a la deficiente infraestructura eléctrica que actúa de mechero en un terreno ya de por sí dispuesto a arder por la inusuales altas temperaturas y el fuerte viento.\nLas situaciones más peligrosas al final de la noche del jueves se vivían al norte de San Francisco y al noreste de Los Ángeles. En la zona vinícola de Sonoma, al norte de San Francisco, el llamado incendio Kinkade había quemado 6.500 hectáreas el jueves y entre ellas había dañado o destruido 49 estructuras. El fuego había sido detectado por primera vez pasadas las 9 de la noche del miércoles. Unas 2.000 personas fueron obligadas a abandonar sus casas.\nPoco antes, la compañía eléctrica Pacific Gas & Electric había cortado la luz en la zona para evitar que sus cables y transformadores pudieran iniciar un fuego. Los vientos alcanzaban los 96 kilómetros por hora. Se trata de vientos secos del desierto típicos de esta época del año llamados vientos de Santa Ana, que secan todo a su paso. PG&E cortó la luz a 179.000 clientes en 17 condados. La semana pasada, los cortes llegaron a afectar a 600.000 clientes, alrededor de dos millones de personas. La compañía ha avisado de que la previsión del tiempo para este sábado puede forzar nuevos cortes.\nPG&E se encuentra en el centro de las iras de las autoridades de California. Sus infraestructuras deficientes están en el origen de los dos incendios más mortíferos de este siglo, el de Santa Rosa en 2017 (22 muertos) y el de Paradise en 2018 (85 muertos). El jueves, PG&E comunicó a las autoridades que un equipo de transmisión se rompió cerca del lugar donde se supone que empezó el incendio Kinkade el miércoles por la noche.\nPG&E avisó de que podría llegar a cortar la luz a casi todos sus clientes del norte de California entre el domingo y el lunes, ante la previsión de que se produzcan las rachas de viento más fuertes del año. La compañía de la luz, la más grande de Estados Unidos por número de clientes y que opera en el centro y norte de California, está bajo una enorme presión por su responsabilidad en los incendios. Los políticos del Estado, como Newsom el jueves, reconocen que el plan de apagones selectivos es necesario pero al mismo tiempo expresan su frustración con el hecho de que, tras años de negligencia, la única solución sea una medida que da una imagen “tercermundista” de California.\nEn el sur, la situación más peligrosa se vivía en Santa Clarita, en una zona montañosa del noreste de Los Ángeles. El incendio, bautizado como Tick, era pequeño en tamaño (1.600 hectáreas el jueves por la noche) pero amenazaba ranchos y refugios de animales. El olor a quemado se podía percibir desde Los Ángeles. Hasta 40.000 personas se encontraban bajo órdenes de evacuación el jueves por la noche y 500 bomberos trataban de contener el incendio para que no llegara a la población. Todos los colegios del Valle de San Fernando, la zona al norte de Los Ángeles, estarán cerrados este viernes por la mala calidad del aire.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Gavin Newsom", "Los Ángeles", "San Francisco", "California", "Incendios forestales", "Infraestructuras eléctricas", "Estados Unidos", "Incendios", "Suministro electricidad", "Norteamérica", "Accidentes", "Suministro energía", "América", "Sucesos", "Energía"], "newspaper": "elpais"}