{"id": "3244c4e5-d5ff-4833-416f-a4254836da2b", "content": "Escucha las noticias de EL PAÍS del viernes 20 de septiembre de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nLa Operación Errejón vuelve a tomar cuerpo. El exdirigente de Podemos, ahora integrado en Más Madrid, estudia presentar una lista propia a las elecciones generales, según fuentes de su entorno. La decisión aún no está tomada y la posibilidad de que Manuela Carmena se presente como cabeza de lista ha sido descartada por ella misma.\nVox boicoteó ayer el minuto de silencio convocado en memoria de la última víctima de la violencia machista en Madrid. Representantes de todos los grupos municipales se habían congregado a mediodía ante la sede del Ayuntamiento para homenajear a Adaliz Villagra, de 31 años, asesinada por su expareja el martes en presencia de sus dos hijas. Unos minutos antes, llegaron los cuatro concejales de Vox con una pancarta en la que se leía \"La violencia no tiene género\". El alcalde, el popular José Luis Martínez-Almeida, se enfrentó en plena calle al portavoz del partido ultraderechista en el Consistorio y diputado, Javier Ortega Smith, a quien instó a sumarse al consenso en la lucha contra la violencia de género.\nEl Gobierno alemán anunciará hoy un ambicioso plan que movilizará al menos 40.000 millones de euros para ponerse en cabeza de la lucha contra la crisis climática. Es la gran iniciativa en esta legislatura y la última de la canciller Angela Merkel. El plan responde a la presión del movimiento ecologista, que ha convocado para hoy una manifestación masiva, y al auge de Los Verdes. Alemania, cuya economía bordea actualmente la recesión, reconoce que sin una revolución de su aparato productivo no cumplirá los objetivos de reducción de CO2.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": [], "newspaper": "elpais"}