{"id": "324b85da-ca73-483a-77cf-fbc8b194eafb", "content": "Indonesia estrangula el precio del níquel\n\nEl níquel, por sí solo, no es muy atractivo. Pero al combinarse con otros metales suma características inigualables: da dureza, aporta resistencia a la corrosión y tolerancia a altas temperaturas. Si se mezcla con hierro, carbono y cromo, por ejemplo, se obtiene una versión de una de las aleaciones que invaden nuestras vidas: el acero inoxidable, presente en los electrodomésticos, aviones, edificios y equipos médicos. Pero el uso del níquel va mucho más allá. Recientemente se ha convertido en una pieza fundamental en las baterías de los coches eléctricos, que prometen inundar las ciudades del mañana. Por ello, cuando el Gobierno de Indonesia —el principal productor, con casi un 25% de la cuota mundial— dice que dejará de exportar la materia prima en 2020, el mercado se estremece y el precio se dispara ante un posible déficit.\nLa fórmula es sencilla. Cuando la oferta se reduce y la demanda aumenta, el precio del níquel se encarece invariablemente. En lo que va del año, la cotización se ha disparado un 70% en la Bolsa de Metales de Londres. Actualmente fluctúa entre 17.000 y 18.000 dólares por tonelada (de 15.500 a 16.300 euros, al tipo de cambio actual), rozando máximos del último lustro. “La prohibición del Gobierno indonesio ha sido el gran catalizador de esta subida”, afirma Casper Burgering, experto en metales del banco ABN-Amro.  \nEl Gobierno de Yakarta quiere ganar terreno en las baterías para los coches eléctricos\nPero ¿qué es lo que busca el país asiático con la medida? “Indonesia quiere acelerar el desarrollo de su industria de refino y fundición”, explica Caspar Rawles, analista de la consultora británica Benchmark Mineral Intelligence. Hasta ahora el níquel extraído, es decir, sin procesar (conocido como mineral de níquel), se vende principalmente a China, el primer comprador del metal. La industria del gigante asiático le añade valor y crea nuevos productos. “Indonesia quiere hacerse con toda la cadena: desde la extracción hasta su industrialización. Esta es una buena manera de estimular las inversiones nacionales y extranjeras y proporcionar una base más sólida para el crecimiento económico del país”, dice Burgering. “Por poner una analogía, digamos que actualmente los indonesios producen solo cacao. Su objetivo a largo plazo es generar, en principio, pasta de cacao y después chocolate”, ejemplifica Juan Luis Santos, profesor en la Universidad CEU San Pablo.\nUna de las mayores ambiciones del país es sobresalir como jugador en la producción de acero inoxidable (entre el 70% y el 75% del níquel que se consume en el planeta, unos 2,3 millones de toneladas anuales, se destina a fabricarlo). Pero, sin lugar a dudas, Yakarta también ha puesto la mira en el futuro: “Quiere forjar una industria de baterías litio de los vehículos eléctricos, que empiezan a ganar terreno”, detalla Kieran Clancy, experto en materias primas de la consultora Capital Economics. La fabricación de las baterías de litio, que domina China, utiliza solo el 3,7% del níquel mundial consumido, pero el porcentaje irá in crescendo. En 2016, casi el 40% de estas fuentes de poder contenía el metal, proporción que llegará a casi un 60% en 2025, de acuerdo con el Instituto del Níquel.\nLa medida del Gobierno de Yakarta no es nueva. En 2014 puso freno a las exportaciones de bauxita (utilizado en algunas baterías del coche eléctrico) y níquel, un año después de que este último alcanzará su pico de extracción mundial: 2,6 millones de toneladas, explica Santos. Con esta decisión, que viene de una ley aprobada en 2009, Indonesia dio un fuerte golpe a sus exportaciones de níquel, que se redujeron más de un 75% en menos de un año. En 2017 la venta al exterior (tanto de níquel como de bauxita) se abrió con ciertas condiciones para que algunas empresas pudieran ganar tiempo y recursos para construir fundiciones para procesar el material.\nE iba a recuperarse la prohibición, aunque Yakarta había afirmado que sería en 2022. Sin embargo, a principios de septiembre de este año, Bambang Gatot Ariyono, el director general de minería del Ministerio de Recursos Minerales y Energéticos, anunció en rueda de prensa el adelanto del veto. “El Gobierno decidió, después de sopesar los pros y los contras, que queremos acelerar la construcción de fundiciones… Ese es el motivo por el que hemos decidido frenar las exportaciones de níquel [en 2020]”, dijo, según Bloomberg. La fecha de prohibición de la bauxita no se ha modificado. Desde principios de año el mercado aguardaba cambios en el calendario, solo se esperaba confirmación oficial, resalta Wenyu Yao, analista de materias primas en ING.\nEl país controla una cuarta parte de la producción de 2,3 millones de toneladas\nPensar que en el escenario actual la cotización puede llegar a su marca histórica (por encima de los 52.000 dólares por tonelada, alcanzada en 2007) no es posible, coinciden los expertos. “La prohibición no significa la desaparición del níquel”, sostiene Yao. “Los precios actuales alentarán una mayor oferta de otros lugares para aliviar la tensión”, añade la analista de ING. El sector minero de Filipinas [el segundo gran productor, con un 15% de cuota] aún puede llenar el vacío, aunque la calidad de estos minerales es mucho menor, destaca Burgering, de ABN-Amro. Sin embargo, la situación de este último país es complicada: está por suspender la operación de cinco mineras ante diversos problemas medioambientales.\nOtras naciones extractoras, como Australia, Canadá, Rusia o Francia (en sus minas de Nueva Caledonia), que juntos copan un 32,6% del mercado, podrían compensar el déficit que se generaría, aprecia Santos. La industria ha cambiado mucho en la última década y los nuevos participantes son cada vez más importantes, dice Yao. “No creemos que los precios puedan llegar a los niveles históricos”, agrega Clancy. Además, la disputa comercial entre las dos grandes potencias está teniendo un efecto amortiguador. “El conflicto entre China y EE UU está generando un impacto económico negativo en el mundo. En consecuencia, la demanda de acero inoxidable y otros productos hechos con níquel podría disminuir”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Metales pesados", "Sustancias peligrosas", "Indonesia", "Sector químico", "Sudeste asiático", "Asia", "Industria"], "newspaper": "elpais"}