{"id": "325b1292-dcb0-40dc-7d11-068a8e1476cf", "content": "El día que los nazis atacaron a Pablo Neruda\n\nLa ciudad de la eterna primavera estuvo cerca de rebautizarse como la tumba de Pablo Neruda. Era 1941, en plena Segunda Guerra Mundial. El poeta, nombrado apenas un año antes cónsul chileno en México, se había escapado el fin de semana de la capital con unos amigos a Cuernavaca, famosa por su clima templado y sus balnearios. Después de comer en el restaurante de un hotel, brindaron por la suerte de los aliados. Los vítores a Roosevelt, Churchill y Stalin llegaron a la mesa de al lado. Un grupo de alemanes armados se abalanzaron contra ellos. Volaron sillas, bofetadas y culatazos de revólver. El poeta acabó con la cabeza abierta y enviado a un hospital del entonces Distrito Federal para descartar el riesgo de conmoción cerebral.\nTres días después del incidente, el 31 de diciembre, Neruda escribió una carta al poeta Diego Muñoz contándole lo sucedido: “En una mesa vecina bebían un grupo de nazis, 8 o 10 individuos con cuello de toro y cabeza de fierro (…). Haciendo el saludo nazi se lanzaron contra nosotros, que naturalmente nos defendimos. Yo recibí un lacazo en la cabeza. Cuando me vieron enteramente cubierto de sangre, decidieron apretar y se fueron en sus coches”.\nEl suceso, poco conocido, no está recogido siquiera en las memorias del Nobel chileno, Confieso que he vivido, publicadas póstumamente en 1976. En México, el responsable de que haya salido a la luz es el investigador Mario Casasús, experto en Neruda y vecino del Estado de Morelos. Con varios y exhaustivos ensayos publicados sobre el poeta, sostiene que “el hecho de que las memorias fueran póstumas tiene mucho ver con este lapso. Su secretario de toda la vida, el poeta Homero Arce, murió en circunstancias muy trágicas durante de la dictadura. Las injerencias de su viuda, Matilde Urrutia, y del asesor, Miguel Otero Silva, están detrás de la falta de criterio”.\nEl episodio retrata en todo caso el momento de efervescencia y extremismo político. El mismo día del ataque, Winston Churchill pronunciaba un discurso lleno de optimismo, asegurando que en tan solo un par de años los Aliados lograrían la victoria. Tan solo tres semanas antes, se había producido la destrucción de la flota americana en Pearl Harbor. Mientras que México, y en particular Cuernavaca, se habían convertido en un refugio de espías nazis. En Pablo Neruda y su tiempo, su biógrafo David Schidlowsky apunta, citando un memorando del FBI, que “Cuernavaca era un lugar favorito de encuentro para los nazis los domingos. La ciudad tenía diversos restaurantes cuyos dueños eran alemanes”.\nNeruda es recordado hoy por su fervor militante. Pero formalmente no ingresaría en el PC chileno hasta 1945. Eso sí, desde su atalaya diplomática ya había denunciado el fascismo europeo, ganándose el calificativo de “poeta judío”. Antes, había sufrido en primera persona la sublevación militar en España. Su íntimo amigo Federico García Lorca fue asesinado por los fascistas y él respondería organizando desde Paris el rescate de más de 2000 refugiados españoles.\nUno de aquellos exiliados, en este caso en México, el escritor José Herrera Peterre, escribió a mediados de los cuarenta una novelas con ecos al suceso de Neruda. En Profunda Retaguardia, el espía Valdemar Spiegel trabaja en la célula del partido Nazi en Cuernavaca y colabora con un diplomático falangista. Spiegel acabaría asesinado por los fascistas. En el prólogo de la primera edición de 2006, el profesor de la Universidad de Extremadura, Mario Martín Gijón, apunta al ambiente de la novela y de Cuernavaca:\n“Ya en 1939, el almirante Wilhelm Canaris, jefe de los servicios secretos alemanes, que había desarrollado la red de espionaje nazi en España y prestado una importante ayuda a la sublevación fascista, decidió utilizar México como refugio de los agentes de la Abwehr y base de operaciones contra EE. UU. Así, varios agentes secretos llegarían camuflados como representantes de empresas alemanas ya existentes o bien fundarían negocios de exportación que sirvieran como tapadera”.\nHerrera Petera denuncia a través de los personajes de su novela que “Cuernavaca estaba lleno de espías nazi-falangistas”. Una expresión muy similar a la del protagonista de Bajo el volcán, Geoffrey Firmin, que al salir beodo de una cantina dice que aquello es “un nido de fascistas”.\nLa novela de Malcolm Lowry, ambientada también en Cuernavaca, donde el novelista inglés vivió durante un año, comparte, según la investigación de Casasús, escenarios con los del Neruda –el Casino de la Selva, el Jardín Borda, bares y barrancos–, pero sobre todo dibuja un guiño en el destino del protagonista. A Firmin, cónsul británico, le van acusando durante su descenso a los infiernos alcohólicos de “bolchevique”, “judío”, “anarquista”, “miembro de las Brigadas Internacionales” y “espía”.\nHasta que, en una cantina, un grupo de fascistas de la Unión Militar de Quauhnáhuac –el volcán al que remite el título de la novela– dicta su sentencia de muerte: “Dices que eres escritor —volvió a empujarlo—. Tú no eres escritor —lo empujó con mayor violencia, pero el cónsul no cedió—. No eres escritor, eres espiador y en México matamos a los escorpías”.\nSobre la posible inspiración del suceso de Neruda en las dos obras, Casasús señala que probablemente Herrera Petere escuchó esta historia en voz de Neruda. “Era su amigo español más personal. Se conocieron en España en 1935 y se reencontraron después en México y Suiza, donde Herrera le prestaba la casa durante las visitas” Casasús, sostiene incluso que el hotel Parque Amatlán, donde sucedió el ataque, aparece novelado en la obra Herrara como Hotel Pschorr Haus, una de las bases de operaciones de sus nazis de ficción.\nEl investigador rechaza, sin embargo, la contaminación en Lowry El novelista inglés tenía preparada la primera versión de la novela en 1937, pero perdió el manuscrito en uno de sus huracanadas visitas a una cantina. Ese mismo año fue perfilando el texto final en forma de cuento: allí ya aparece la figura del cónsul. La redacción definitiva estuvo lista en 1944 y su publicación tras un tortuoso periplo por distintas editoriales no llegaría hasta 1947. La tesis de la no influencia la respalda también el escritor Francisco Rebolledo. En su Malcolm Lowry y México (Fondo de Cultura Económica, 2004), señala que uno de los finales del cuento contaba ya con el asesinato del cónsul en una cantina a manos de un grupo de fascistas. Una ficción cinco años anterior al atentado mexicano sobre Neruda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Pablo Neruda", "Malcolm Lowry", "México", "Nazismo", "Norteamérica", "Ultraderecha", "Segunda Guerra Mundial", "Latinoamérica", "Historia contemporánea", "Ideologías", "Literatura", "América", "Historia", "Guerra", "Cultura", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}