{"id": "326b7538-ac4a-4524-7562-425bb9d6df3f", "content": "Moda surfista: grandes rebajas en bañadores, toallas y mochilas para ir a la última estas vacaciones\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nPara muchas personas la práctica del surf no es solo un pasatiempo o un deporte para disfrutar en verano sino un auténtico estilo de vida. Cada vez hay más sitios en España y en buena parte del mundo donde la filosofía surfera va ganando más aficionados y entusiastas. Una tendencia al alza a la que la moda también ha querido unirse: marcas top como Quiksilver, Roxy o DC Shoes se han especializado en textiles y complementos para la práctica de un deporte que se puede practicar durante todo el año. Y no solo ropa para los momentos en los que se está dentro del agua sino también en el día a día, orientada para los más amantes de esta disciplina acuática o para aquellos que se sientan atraídos por esta estética desenfadada. En la actualidad, y solo en España, el surf reúne ya más de 25.000 federados, 155 clubes y una treintena de competiciones.\nPor eso, desde EL PAÍS Escaparate hemos seleccionado un conjunto de 15 prendas y complementos en relación al surf con fuertes descuentos, algunos con el 60% de rebaja —ningún artículo supera los 50 euros— sobre su precio original: bañadores para mujeres y también para ellos, toallas 100% algodón, mochilas de varios tamaños o pantalones cortos, entre otros muchos productos. Todos ellos cuentan con envío gratuito y garantía al cliente de eBay.\n- Bañador entero para mujer Roxy Fitness. Este bañador está fabricado en un tejido reciclado elástico de alto rendimiento denominado Vitra Xtra Life Lycra. Tiene una alta resistencia al cloro, a los rayos UVA y a los restos que dejan las cremas solares en el cuerpo. En cuanto a su estructura, es un diseño deportivo de una pieza, la sujeción es de tipo medio y los tirantes son fijos. Se encuentra disponible en tres colores (azul, negro y rosa) y en cinco tallas distintas, desde la XS a la XL. 40% de descuento, ahorra 20 euros.\nCompra por 29,99€\n- DC Shoes boardshorts para hombre. Elaborado con un 90% de poliéster y un 10% de elastano. El tejido de este bañador es del tipo 4 way stretch: lo que le confiere una elasticidad por igual en su conjunto. El largo del producto es de 56 centímetros por lo que queda debajo de la rodilla una vez puesto. Tiene un corte clásico y un cordón ajustable en la cintura. Además, dispone de una bragueta de licra con cierre autoadherente y un bolsillo trasero con cremallera. Se puede adquirir en dos tonos diferentes y en cuatro tallas, desde la 30 hasta la 36. 60% de descuento, ahorra 41,99 euros.\nCompra por 28€\n- Crop Top de bikini para Mujer. Para aquellas personas que deseen subirse a la tabla de forma ocasional sin renunciar a este complemento de ropa, que ya lleva años siendo tendencia. La prenda está elaborada con un 87% en nailon y un 13% elastano. Dispone de una sujeción alta, un relleno amovible y sus tirantes son ajustables con aro y deslizador. En multicolor, se puede adquirir en las tallas M, L y XL. 26% de descuento, ahorra 11,80 euros.\nCompra por 34,19€\nToalla de playa Roxy para mujer. Disponible en dos colores —azul y negro— es un artículo imprescindible a la hora de nuestras escapadas a la playa. Está fabricado en 100% algodón aterciopelado con una serigrafía en letras blancas o naranjas (según el modelo) con el nombre de la filial femenina de ropa de Quiksilver. Sus dimensiones son de 160 centímetros de largo por 90 centímetros de ancho. 40% de descuento, ahorra 16 euros.\nCompra por 23,99€\n- Toalla de playa Quiksilver Freshness para hombre. Disponible hasta en dos tonos diferentes (azul y negro) con distintos estampados. El producto está tejido con un terciopelo grueso de algodón junto a un estampado sublimado que le confiere un toque moderno. Sus dimensiones son de 160 centímetros de largo por 80 centímetros de ancho. 40% de descuento, ahorra 16 euros.\nCompra por 23,99€\n- Mochila de surf con parte superior enrollable Quiksilver. Una buena alternativa para almacenar todo lo necesario en nuestras vacaciones más surferas. El producto está fabricada en poliéster y lona con costuras selladas. En lo relativo a los compartimentos, cuenta con uno principal de cierre superior enrollable. Equipa también dos bolsillos laterales y uno adicional en su interior. Dispone de válvula para ducha con dos tipos de salidas. Sus dimensiones son de 70 x 35 x 21 cm. Disponible en azul y marrón, tiene una capacidad de 35 litros. 60% de descuento, ahorra 35,99 euros.\nCompra por 24€\n- Mochila mediana de hombre DC Shoes. Con una capacidad de 18,5 litros, es otra alternativa más casual a la hora de marcharnos de vacaciones a la playa. Cuenta con un amplio compartimento principal, un bolsillo externo con organizador y una cavidad interior acolchada para portátil o tableta. Sus dimensiones son de 42 centímetros de largo por 31 de ancho. Está disponible en distintos colores (un total de siete) en su mayor parte muy llamativos. 60% de descuento, ahorra 22,79 euros.\nCompra por 15,20€\n- Bolsa de cordones Roxy de color rosa. Una opción más que recomendable para ir livianos y guardar lo justo y necesario evitando que sea un objeto que nos ocupe mucho espacio allá donde vayamos. El producto dispone de un tejido de poliéster ligero estampado, cierre con cordón y bolsillo con cremallera en su parte frontal. Tiene una capacidad de 14,5 litros. Sus dimensiones son de 47 centímetros de largo por 35 de ancho. 50% de descuento, ahorra 7,99 euros.\nCompra por 8€\n- Licra para Mujer POP Surf C. Perfecto como complemento para llevar encima del bikini mientras disfrutamos de los últimos rayos del sol. La prenda está elaborada con tejido de algodón orgánico, muy ligero. Dispone de un corte normal y confortable. La forma del cuello es de escote redondo en abierto y bajo en curva. Tiene un estampado interior y una serigrafía en la parte delantera con el lema Waves of Change. Está disponible en las tallas XS, S, M, L y XL. 50% de descuento, ahorra 17,99 euros.\nCompra por 18€\n- Camiseta sin mangas Roxy de diseño técnico para mujer. Esta prenda dispone de propiedades con secado rápido y alta transpiración, de corte amplio y cómodo y costuras planas resistentes. En su parte posterior, sus tirantes acaban en uno solo que recorre la mitad de la espalda. Fabricado en 100% poliéster, es un complemento idóneo para llevar con mallas o shorts. Es resistente a olores y cuenta con una tecnología que repele la humedad denominada DryFlight. Disponible en color azul o negro y en cinco tallas diferentes (desde la XS a la XL). 60% de descuento, ahorra 21,59 euros.\nCompra por 14,40€\n- Camiseta con bolsillo Quiksilver para hombre. Para un entorno más casual, esta prenda aporta a tu forma de vestir un toque más moderno y desenfadado. Está fabricado con mezcla de algodón, poliéster y viscosa. Su cuello es redondo con una longitud más larga de lo habitual por lo que se consigue una silueta más estilizada una vez puesto. Su único bolsillo se encuentra estampado en el lado izquierdo. Disponible en azul, naranja y negro y en tallas que van desde la XS hasta la XXL. 40% de descuento, ahora 12 euros.\nCompra por 17,99€\n- Chaqueta resistente al agua con capucha para hombre DC Shoes. Un complemento necesario para aquellos momentos donde el mal tiempo nos juega una mala pasada. Esta prenda dispone de un tratamiento resistente al agua gracias a un gramaje de tipo medio de algodón y poliéster. Tiene un corte clásico, regular y cómodo. Dispone de un bolsillo tipo canguro en su parte delantera ideal para introducir ambas manos. Disponible en seis colores distintos y tallas que van desde la XS a la XXL. 60% de descuento, ahorra 71,99 euros.\nCompra por 48€\n- Short chino para hombre DC Shoes en color gris. Un pantalón corto ligero y elástico, con mezcla de algodón y poliéster. Su corte es recto y la longitud no sobrepasa los 52 centímetros (justo por encima de las rodillas). Un estilo deportivo y elegante al mismo tiempo. La bragueta dispone de cremallera metálica. Se puede adquirir en una gran amplitud de tallas: desde la 30 hasta la 38. 40% de descuento, ahorra 22,40 euros.\nCompra por 33,59€\n- Zapatillas DC Shoes Net SE para hombre. Un estilo muy definido en una zapatilla de suela ancha y en la que su parte superior está hecha en piel. Su lengüeta es de malla ligera y acolchada con espuma para un mayor confort y sujeción. Cuenta con orificios de ventilación para una idónea transpiración. Dispone de de dibujo Pill Pattern de marca registrada por DC. Se puede adquirir en tres colores y dos tonos diferenciados de blanco. Las tallas van de la 38 a la 53.5. En la tienda oficial se encuentran algo más caras (45 euros) que en eBay. 60% de descuento, ahorra 54 euros.\nCompra por 36€\n- Sandalias Roxy Rachelle para mujer. Ideales como complemento de bikinis, tops o shorts playeros. Su parte superior tiene múltiples tiras de cuero sintético y un cierre de corchete metálico. Su plantilla está elaborada en EVA y la suela exterior es de goma. Disponible en las tallas 36, 37 y 38. 40% de descuento, ahorra 16 euros.\nCompra por 23,99€\n*Todos los precios de compra incluidos en este artículo están actualizados a 7 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Verano", "Vacaciones", "Rebajas", "Sector descuentos", "Ebay", "Estaciones año", "Horarios trabajo", "Surf", "Deporte extremo", "Deportes acuáticos", "Deporte riesgo", "Moda", "Meteorología", "Confección", "Condiciones trabajo", "Deportes", "Comercio", "Empresas", "Trabajo", "Economía", "Industria"], "newspaper": "elpais"}