{"id": "3274b8c6-6ec8-460c-71ae-83e893d988f9", "content": "Adiós a la deslocalización: el GPS guía a las fábricas de vuelta a casa\n\nVientos de cambio azotan a la industria mundial. La irrupción de las nuevas tecnologías que hacen posible una fabricación más eficiente y la guerra comercial que mantienen Estados Unidos y China están dando alas a una reorganización de las cadenas de suministro globales, avisa el investigador  del Real Instituto Elcano, Manuel Gracia. Este experto asegura que nos enfrentamos a una transformación radical del entorno productivo. La gran fábrica del mundo pierde fuelle a medida que aumentan sus costes laborales y que las empresas deciden relocalizar las plantas que en su día llevaron a China en busca de producciones más grandes y baratas.\nEste replanteamiento de las estrategias de deslocalización también está motivado por la guerra comercial. Los efectos de las tensiones arancelarias hacen que el 41% de las empresas estadounidenses implantadas en el gigante asiático estén considerando trasladar su producción, según una encuesta de la Cámara de Comercio de Estados Unidos en China. Una cuarta parte de ellas se llevaría la fabricación a otros países del sureste asiático, el 10% habla de México y un 6% optaría por la vuelta a casa.\nLa juguetera Hasbro, Carrier, Black & Decker o Dell son algunas de las compañías que están devolviendo producción a Estado Unidos. También estudian reducir su dependencia de China multinacionales tecnológicas como Apple, Microsoft, Google, HP o cadenas como Starbucks, pero no pueden permitirse abandonar el gigante asiático —donde se localiza la base de su producción, así como partes críticas de su cadena de suministro—, pues China todavía genera una cuarta parte de los productos manufacturados mundiales. Otro argumento para pensarse dos veces lo de hacer las maletas son los 700 millones de consumidores del gigante asiático.\nEl vicepresidente de Home Depot, Ted Decker, confesaba públicamente que no conocía a un solo proveedor que no esté moviendo alguna parte de su fabricación fuera de China como consecuencia de la guerra comercial. “Trasladan producción a Taiwán, Vietnam, Tailandia e Indonesia, e incluso de regreso a Estados Unidos”, dijo. Pero ese último movimiento, asegura Mauro Guillén, profesor de la Universidad de Wharton, no es en absoluto masivo porque, aunque los costes productivos estadounidenses hayan ganado competitividad, siguen sin parecerse a los chinos.\nJaime Santirso\nLa fábrica del mundo pierde gas. A medida que la economía del país madura tras años de  vertiginoso crecimiento, sus ventajas competitivas cambian. Producir en China es cada vez más caro, lo que, sumado a su endeble marco jurídico o la desigualdad de condiciones con respecto a actores locales, ha hecho que cada vez más empresas comiencen a cuestionarse su presencia en el país. El estallido de la guerra comercial  ha acrecentado los interrogantes.\nLa última encuesta de confianza elaborada en mayo por la Cámara de Comercio de la Unión Europea en China refleja que un 8% de las firmas europeas han abandonado la nación o han desplazado a otros países una parte relevante de su producción. Una mayoría de las huidas, no obstante, eran pequeñas y medianas empresas que venían a tantear el terreno con un plan a corto plazo, asegura.\nEl aumento de los costes productivos, explica la Cámara, es el tercer mayor desafío con el que las empresas europeas deben lidiar, solo por detrás de la desaceleración económica china y global. Y responde, en gran medida, a un incremento generalizado de los salarios: en las últimas dos décadas el salario medio en zonas urbanas ha crecido un 60%, según datos de la Oficina Nacional de Estadística china. También al encarecimiento de las materias primas a causa de las nuevas exigencias medioambientales, en las que el gobierno ha hecho hincapié en los últimos tres años.\nPero el incremento de los costes productivos no impacta a todas las empresas por igual. Las más afectadas son aquellas cuyo modelo de negocio está basado en las exportaciones y que, por tanto, llegaron a China atraídas por su asequible mano de obra. Más de dos tercios —entre las que se cuentan las grandes firmas—, en cambio, optan por una estrategia de “estar en China por China”, neutralizando el encarecimiento productivo con el mayor poder adquisitivo de los consumidores locales. “Una mayoría de empresas europeas se encuentran en China para satisfacer la continua demanda de productos de alta calidad y tecnología de vanguardia”, asegura Joerg Wuttke, presidente de la Cámara. “El aumento de los costes puede provocar la espantada de unas pocas empresas, pero abandonar a una creciente y cada vez más exigente clase media urbana no es una posibilidad estratégica para la mayoría”.\nEl estallido de la guerra comercial ha acelerado este proceso de encarecimiento. La mayor parte de las empresas han optado por absorber los costes, una estrategia que no es sostenible a largo plazo y que no está al alcance de todas si los aranceles siguen creciendo. Pero las más poderosas comienzan a aprovechar su margen de maniobra para solventar los aranceles, dicen desde la Cámara. Una solución ha sido adaptar sus cadenas de valor para que los productos que acaben en Estados Unidos no pasen por China y al revés.\nEntre las empresas estadounidenses tampoco parece haberse iniciado un éxodo masivo, pero sí hay señales de movilidad. Una encuesta entre los socios del US-China Business Council  muestra que la disposición a salir de China ha crecido al 13% en 2019, frente a un 10% el año pasado y un 8% de los dos anteriores. Otra encuesta de la Cámara de Comercio de EEUU en Shanghái refleja que hasta un 40% de las empresas habría relocalizado parte de su producción fuera de China. Sin embargo, Lance Noble, analista sénior en la consultora Gavekal, considera que “existen muchos motivos para estar en China más allá de las ventas, como la innovación. En algunos campos la vanguardia mundial está aquí\". Por lo que, a su juicio, \"abandonar China ahora, como regla general, no sería una sabia decisión”.\nEl fenómeno de la relocalización no es nuevo, sin embargo, “estamos asistiendo a un aumento de los casos en los últimos años en Estados Unidos y en Europa. Y vamos a ver todavía más en el futuro”, sostiene Marcelo Leporati, profesor de EAE Business School. Un horizonte que comparte George Chondrakis, profesor de Esade, ya que cuando la automatización y la robótica estén plenamente operativas, podrían alentar la vuelta de las fábricas a su lugar de origen. “Los factores que alimentan el cambio se están empezando a producir: la automatización, el aumento de los salarios de los trabajadores fabriles chinos del 64% desde 2011 y las fricciones comerciales”, explica.\nEstados Unidos tiene un claro aliado para el retorno de su industria: Donald Trump. Las iniciativas económicas del presidente giran en torno a la promesa de generar los incentivos para recuperar los empleos perdidos con la deslocalización. Es clave para su reelección y por eso no desaprovecha la oportunidad cada vez que se publica el dato de empleo para decir que “tiene mucho que ver con las fábricas y con las compañías” que abandonaron Estados Unidos y que “ahora vuelven”. En plena escalada por el atasco de la negociación comercial con China, Trump ha llegado a ordenar a las multinacionales que “empiecen a buscar de inmediato una alternativa para producir” más en casa y a amenazarlas con poner en marcha medidas extraordinarias para conseguirlo.\nAunque no están claras las acciones que podría adoptar el Gobierno estadounidense, lo cierto es que las compañías ya están dando pasos para diversificar su producción. En 2018 el empleo en el sector manufacturero creció en 284.000 ocupados y en 207.000 en 2017. Un 20% de esa ganancia de empleo en Estados Unidos se puede atribuir a la relocalización, según Reshoring Initiative.\nEsta organización incentiva a las empresas a regresar a Estados Unidos y realiza un registro de las compañías que hacen anuncios en este sentido. En 2018 contabilizó 1.389 empresas que comunicaron su regreso con la generación de 60.000 empleos. Desde 2010 sus datos revelan la vuelta de 350.000 empleos manufactureros al país. Harry Moser, fundador de Reshoring Initiative, explica que los estímulos para que las fábricas deslocalizadas en el sureste asiático retornasen comenzaron con el Gobierno de Barack Obama, pero Trump ha puesto el pie en el acelerador con su estrategia Made in America. “Mientras que durante los dos últimos años de Obama se recuperaron 186.000 ocupados para el sector, solo en el primer año de Trump fueron 171.000”, recuerda Moser (en cuyos cálculos incluye la inversión directa extranjera).\nEn cambio, el profesor Chondrakis sostiene la tesis, compartida por otros expertos, de que las políticas de Trump no están teniendo demasiado efecto en la creación de empleo; al contrario, la guerra comercial ha causado una interrupción en las cadenas de valor mundiales. En cualquier caso, “el proteccionismo de Trump no garantiza el regreso de los puestos de trabajo a Estados Unidos; las empresas buscan otros países alternativos”, apoya Mauro Guillén. Vietnam, India, Singapur y Malasia están atrayendo industrias estadounidenses afectadas por la crisis con China. Solo Vietnam ha elevado un 36% sus exportaciones a Estados Unidos este año mientras Pekín las recortaba un 13%, según AT Kearney.\nLos Gobiernos de esos países asiáticos, ante el pulso entre las dos mayores economías del mundo, intentan pescar inversiones introduciendo ventajas fiscales, asegura Gracia. También México se está convirtiendo en un refugio de las disputas actuales y futuras, dice AT Kearney. Un número creciente de empresas ya ha comenzado a desplazar las operaciones al sur de la frontera para evitar aranceles a los productos chinos. El fabricante de cámaras GoPro, por ejemplo, se ha mudado de China a Guadalajara.\nEn Europa la tendencia al retorno de las fábricas que en su día se llevaron al sureste asiático y al este del continente también se aprecia. El informe de Eurofound Reshoring in Europe 2015-2018 muestra que desde 2016 el número de países afectados por relocalizaciones es mayor y ha crecido en la primera parte de 2019. La iniciativa sufragada con fondos europeos que estudia el movimiento de relocalización industrial y sus efectos, European Reshoring Monitor, habla de 253 casos entre 2014 y 2018. La mayoría protagonizados por empresas del Reino Unido, Francia e Italia. En España contabiliza 12 ejemplos como los de Mango, Orbea o Pepe Jeans.\nDe sus estadísticas se desprende que la generación de empleo europea por este fenómeno ha sido inferior a la de Estados Unidos, cifrándola en 12.500 puestos de trabajo. China es el lugar de salida la mitad de las veces, pero también Polonia, India y Alemania.\n“China ha perdido su gran ventaja por el aumento de los costes salariales. Ya no compensa porque la productividad en los países europeos ha aumentado”, indica Leporati. Las empresas han cambiado su estrategia, animadas por la introducción de las nuevas tecnologías en sus fábricas, que les permite ganar competitividad, y por la cercanía al cliente, que posibilita una reacción más ágil a su demanda. Aunque los costes siguen estando detrás de buena parte de las decisiones de retorno, del 22,5% en concreto, es el cambio del negocio (para casi el 40%) el principal motivo del desplazamiento de la producción, seguido de la implantación de tecnología (27%) y la cercanía al cliente (9,5%), añade este experto.\nEl investigador de Orkestra (Instituto Vasco para la Competitividad), Bart Kamp, estudia el proceso de relocalización industrial en Europa. Y explica que hay muchas regiones y países continentales impulsando la industria 4.0 con la esperanza de que estas tecnologías animen la vuelta de la producción. Pero por ahora el revulsivo no ha cuajado y el movimiento, aunque creciente, se limita a menos del 5% de las plantas europeas. Y, sobre todo, tiene que ver con aquellas compañías que llevaron su producción a China pensando en el consumidor local y no tuvieron éxito.\nEs lo que le sucedió a la firma de bicicletas Orbea, igual que a otras de las compañías asociadas a Mondragón, como Fagor Industrial o Irizar. Tras invertir en China en 2007 “por el efecto aluvión, porque parecía que no ibas a ser nadie en el mundo si no estabas allí, en 2015, después de la crisis económica, reestructuramos la compañía y cerramos en los mercados asiáticos y en Australia”, explica Jon Fernández, consejero delegado de la empresa. Orbea no acertó con el público chino y tuvo que plegar velas.\nDecidió apostar por Europa y Estados Unidos y por la personalización de sus bicicletas. Llevó al País Vasco procesos productivos que le han permitido multiplicar por 2,3 su plantilla en los tres últimos años. Y también a Portugal. “En China invertimos cerca de cinco millones de euros, de los cuales solo recuperamos el 65% con la venta de los activos. Para la ampliación de nuestras instalaciones en el País Vasco hemos destinado 3,5 millones”, explica Fernández, contento de que esta estrategia haya funcionado y multiplicado también su facturación.\nMenos del 10% de las 500 empresas vascas encuestadas por la Agencia de Desarrollo Industrial Vasca se mudarían de China a Euskadi por la adopción de las nuevas tecnologías en sus fábricas. Bart Kamp explica que cuando la industria acomete inversiones lo hace pensando en el largo plazo, y repatriar fabricación no es algo que se pueda improvisar, no solo es cuestión de montar una fábrica sofisticada, sino de disponer de una red de proveedores industriales y tecnológicos y de personal capacitado. Y eso necesita al menos 10 años. El retorno de las empresas vascas tiene que ver con la mala evolución de sus ventas o sus expectativas, el aumento de la incertidumbre política en el sureste asiático y la reestructuración empresarial.\nEl creciente peso de los costes de transporte y el difícil control de la calidad que se puede ejecutar a distancia son otros de los motivos de la relocalización, según Juan Moscoso, responsable de Asuntos Públicos y Globales de Deusto Business School, además del elevado valor que el consumidor otorga a las marcas que producen en proximidad, que está relacionado con el proteccionismo que se extiende por el mundo, añade. Mango actualmente tiene cerca del 40% de su producción en proximidad, en Marruecos, Turquía, España, Italia y Portugal, explica su directora de Sostenibilidad, Beatriz Bayo, “porque así evitamos la rotación de proveedores y el control del producto es mucho más sencillo”. China, donde fabrican sus grandes volúmenes (el 30%), está bajando, al tiempo que asciende Bangladés, añade.\nY es que hoy el valor añadido de los productos se encuentra en el diseño, en el marketing y los servicios de posventa, explica Federico Steinberg, investigador del Real Instituto Elcano, no en la producción en sí misma. Por ello, la ventaja de los bajos costes chinos que justificaban la asunción de mayores riesgos en aquel país ya no son tan grandes.\nLas empresas de calzado, textiles y jugueteras fueron allanando el camino. Tras deslocalizar su producción en los años 2000, después de la crisis de 2008 redujeron drásticamente su producción de manufacturas en el sureste asiático, sostiene Carmen Martínez Mora, profesora de Economía de la Universidad de Alicante, hasta un 30%, y la retornaron a España. La vuelta de firmas de alta calidad hizo que cobrase fuerza el Made in Spain y favoreció el crecimiento de las empresas (Rebeca Sanver, Mustang o Panama Jack son algunos ejemplos). Sin embargo, apenas se produjo incremento en el empleo, algo que sí está ocurriendo ahora con la relocalización del sector servicios, que ha traído a España un 23% de lo que contrataba fuera, según sus cálculos.\nS. Pozzi\nHace 15 años que la compañía para la que trabajaba Gregory Owens se empotró contra el gran muro chino. “Los subsidios al acero”, cuenta el ahora empresario, “volaron todo por los aires”. Su fábrica cerró y Owens, junto a otro socio, compró la sociedad al día siguiente. “Teníamos que hacer algo para salvarla”, dice. Pero la cosa fue a peor. Vendieron la maquinaria para pagar las nóminas. No fue suficiente y seis años después de adquirir la empresa deslocalizaron la producción a México.\nEn Oneida (Estado de Nueva York) se quedó un puñado de empleados para atender asuntos administrativos. Eran más de 160 antes del ajuste. El golpe fue enorme para una localidad que llegó a ser conocida como “the Silver City”, la ciudad de la cubertería. Ninguna empresa en el mundo produjo tantos cuchillos, tenedores y cucharas como la antigua Oneida Limited.\nPara adaptar el negocio a la nueva realidad industrial global y resucitar un legado que dura más de un siglo, Owens decidió volver a fabricar en Estados Unidos, debían apostar por la calidad. Ahora el consejero delegado de Sherrill Manufacturing proclama que es la única firma que vende cubiertos 100% hechos en el país.\n“El acero es de Pittsburgh”, señala el ejecutivo, al tiempo que explica que “el consumidor duda cada vez más de lo que hay en el metal que llega de algunas partes del mundo”. Eso está impulsando sus ventas. El 80% de los estadounidenses, según Consumer Reports, quieren comprar productos hechos con mano de obra de Estados Unidos. Y de ellos, el 60% dice estar dispuesto a pagar algo más.\nDon Buckner es el dueño del dominio MadeintheUSA.com. El portal de este emprendedor es un directorio para “consumidores patriotas” que buscan productos hechos en Estados Unidos. “La marca made in USA lleva ahí más de un siglo y tiene valor”, explica, “significa calidad”. Acaba de organizar en Indianápolis la que está considerada como la primera feria comercial del “hecho en América”. Participaron 700 empresas.\nPero Owens es realista. Producir sus cubiertos cuesta el doble que en China, por el acero y los salarios. Para reducir costes los lleva de la fábrica a la mesa, sin intermediarios. La mayor parte de las ventas las genera a través de Internet. El comercio electrónico y el hecho de que se dirijan al consumidor local es un factor que incentiva a otras pequeñas empresas a concentrar sus operaciones en Estados Unidos.\nTrans-Lux decidió relocalizar su producción desde una planta que operaba en Shenzhen (China) a una nueva en Hazelwood (Misuri). La compañía fabrica las pantallas gigantes que se instalan en los estadios. Para producir 100% en Estados Unidos tuvo que realizar una inversión de 2.350 millones de dólares. El objetivo es recuperar los 200 empleos que tuvo que deslocalizar.\nEntre sus clientes tiene desde hace casi un siglo a la Bolsa de Nueva York, así como a cadenas de restaurantes y centros de enseñanza. J. M. Allaim, el presidente de la compañía, explica que la decisión se tomó para reducir los tiempos de producción y mejorar la calidad de los monitores. Y por una cuestión económica, porque la mano de obra en el gigante asiático ya no es tan barata.\nEl anuncio de la relocalización se hizo con la llegada de Donald Trump a la Casa Blanca, en enero de 2017, aunque era un plan que estaba en marcha antes. La retórica combativa del republicano hacia China lo aceleró para limitar el potencial impacto de los aranceles. La rebaja del impuesto de sociedades, el recorte en la regulación y los incentivos fiscales cuadraron la ecuación.\nCarrier se convirtió en el ejemplo central del discurso del entonces candidato republicano, con la que atacó a las empresas que estaban exportando empleos a países con mano de obra barata. El fabricante de aparatos de aire acondicionado tenía la intención de trasladar 1.400 asalariados desde Indianápolis a México. Pero aceptó salvar 1.100 empleos a cambio de créditos fiscales.\nLa relocalización es un movimiento que empezó a ganar cuerpo tras la Gran Recesión. Farouk Systems, conocida en Estados Unidos por sus secadores de pelo, optó hace ocho años por expandir sus operaciones en Houston (Texas) en lugar de tirar de subcontratistas en Asia. Quería tener un mayor control sobre el proceso de manufactura y la distribución. Le preocupaban especialmente las falsificaciones.\nLos directivos coinciden que llevar el logo “made in USA” permite posicionar mejor el producto en un momento en el que el consumidor rechaza cada vez más lo hecho en China. Brookings Institution añade que la eficiencia del proceso de producción compensa el coste adicional de la mano de obra. Sherrill Manufacturing fabrica con una máquina lo que necesitaría con cinco empleados en China.\nLos ejemplos de pequeñas y medianas empresas como estas se suceden por todo el país y por todos los sectores de la economía. Ennovea, filial de Ernie Green Industries, consiguió consolidar las operaciones en Estados Unidos integrando el proceso de manufactura con las funciones de I+D. La firma también logra ahorrar en los envíos de sus plásticos al estar la producción más cerca de sus clientes.\nAspiración\nLos empresarios que participaron en la feria Made in America están convencidos de que la relocalización es más que una aspiración y creen necesaria una verdadera reestructuración del modelo industrial, ahora es posible fabricar en Estados Unidos a un precio competitivo, pero Owens advierte de que no se puede esperar tampoco que todo el empleo que se deslocalizó las últimas décadas vuelva, como quiere Trump.\nLas grandes corporaciones empiezan a contribuir al proceso. Apple va a fabricar la última generación del ordenador Mac Pro en Austin (Texas). General Motors y Ford Motor están realizando inversiones para fabricar sus coches eléctricos autónomos en Detroit. Hasbro, ­Dell, L Brands, Juniper Networks y Black & Decker son otras firmas en proceso de reducir su dependencia manufacturera de China.\nLas grandes multinacionales, sin embargo, tratan de diversificar sus cadenas de suministro trasladando la producción a Vietnam, Taiwán, Tailandia, Indonesia y México a la vez que repatrian alguna línea de producción a Estados Unidos. “Es un retorno de una manera distinta”, señala el patrón de Sherill Manufacturing, que augura que “Estados Unidos no va a volver a ser la máquina de producción del mundo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Guerra comercial", "Deslocalización", "Orbea", "Mango", "Fábricas", "Superficies industriales", "Estados Unidos", "China", "Comercio internacional", "Norteamérica", "Asia oriental", "Asia", "América", "Comercio", "Europa", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}