{"id": "3279c790-1dd0-4fb3-6027-fa60da91310c", "content": "Un presidente indigno\n\nLa nueva muestra de irreflexiva política exterior de Donald Trump —primero con su luz verde a una ofensiva turca en Siria a expensas de los hasta ese momento aliados kurdos y a continuación con las amenazas a Turquía por ejecutar precisamente aquello para lo que le había dado su apoyo— ha sacudido el panorama político estadounidense donde la enésima constatación del caos que reina en la Casa Blanca ha hecho que destacadas figuras del Partido Republicano critiquen abiertamente al mandatario cuando queda poco más de un año para las elecciones presidenciales.\nAbandono kurdo (09/10/2019)\n‘Impeachment’ (26/09/2019) \nEl modo en que Trump adopta y anuncia sus decisiones lejos de ser anecdótico tiene gravísimas consecuencias que, por ejemplo, en el caso de la ofensiva militar turca se evalúa en vidas humanas. Puede discutirse que un presidente de EE UU emplee una red social para comunicar —a todo el mundo, incluyendo a parte de su propio equipo— sus decisiones, pero lo que resulta totalmente inaceptable es que se permita bromear sobre temas que afectan a millones de personas añadiendo a sus mensajes incomprensibles ironías como “yo, con mi gran e inigualable sabiduría”, tal y como ha hecho en sus tuits sobre la guerra que se ha desencadenado contra la población kurda y que ha sido facilitada por él mismo.\nLa Cámara de Representantes tiene abierto un procedimiento de destitución contra Trump por utilizar su cargo con fines personales ayudado además por una potencia extranjera. Sus imprevisibles vaivenes han dañado no solo la imagen sino la confianza que las democracias de todo el mundo tienen depositada en la superpotencia, y destacados líderes republicanos en el Senado —donde el partido conservador tiene mayoría y está en posición de frenar el impeachment— acusan a Trump de haber “manchado el honor” de su país.\nTrump está poniendo a prueba los límites institucionales de la democracia más poderosa del mundo. Y lo deseable es que sea el mismo sistema democrático el que muestre al millonario neoyorquino que saltarse las reglas y deshonrar el cargo de presidente se paga.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Turquía", "Destituciones políticas", "Congreso EEUU", "Balcanes", "Estados Unidos", "Actividad legislativa", "Europa sur", "Oriente próximo", "Norteamérica", "Parlamento", "Asia", "Conflictos políticos", "Europa", "América", "Relaciones exteriores", "Política"], "newspaper": "elpais"}