{"id": "327b0912-b6e4-428b-75ec-bf64be1b8e2f", "content": "China y el mundo en la Nueva Era\n\nAgosto de 2008, un ejército de tambores anuncia la apertura de las Olimpiadas de Pekín. Más de 2.000 hombres ejecutan al unísono un ejercicio combinatorio de taichí, atronadores golpes de tambor y clamores de las palabras de Confucio “los amigos han llegado de lejos, qué felices estamos”. Un alarde de coordinación colectiva y grandiosidad intimidante. En medio del fragor, los comentaristas de prensa extranjeros reaccionaban. El corresponsal de la NBC destacaba que para suavizar la impresión marcial, los actuantes recibieron instrucciones de sonreír. Posteriormente la irreverente serie de animación South Park satirizó la escena de los tambores en las pesadillas de un niño sobre el poder de China. El doble mensaje de este episodio, una explícita declaración de filiación confuciana rebosante de promesas de paz y prosperidad, y una implícita y contundente afirmación de poder, ilustra los sentimientos ambivalentes que genera el auge de China, entre la admiración y la desazón.\nOnce años después, cuando la República celebra el 70 aniversario de su fundación, esta tensión, lejos de disiparse, se ha reforzado. El diario oficialista China Daily, en un suplemento especial dedicado a la efeméride titulado “China y el mundo en la Nueva Era”, describe la transformación del que fuese dragón durmiente en superpotencia. Cierto es que más allá de la propaganda y el autobombo, las cifras son apabullantes. Algunos ejemplos: 800 millones de personas sacadas de la pobreza; 29.000 kilómetros de red ferroviaria de alta velocidad (dos tercios del total mundial); liderazgo en tecnología de IA y 5G; 24.000 kilómetros cuadrados de desiertos convertidos en zonas verdes; en arquitectura el país posee más de la mitad de los rascacielos del mundo, y desde 2015 se han construido 310, diez veces más que en EE UU durante el mismo periodo de tiempo. Todo tan solo en unas décadas. Al éxito de la economía se añade ahora la reivindicación del “sistema político chino” (sic) (¿qué fue del “un país, dos sistemas”?) que incorpora la primacía de la cultura, la defensa de la soberanía nacional y promesas de respeto y concordia internacional. De nuevo, reconocimiento por la escala sin precedentes de los logros, y preocupación por el hecho de que este éxito es inseparable de una forma de gobierno autoritaria.\nLo que resulta incuestionable, entonces como ahora, es la clara visión de futuro y sentido de dirección del Partido Comunista de China. Por contraste, desde la óptica de la potencia asiática el resto del mundo, y en concreto Occidente, se muestra desnortado. Algo que, por otra parte, no es de extrañar. Basta con asomarse a nuestro panorama político: cuartas elecciones en cuatro años, una conciencia política abducida por el procés, y una clase dirigente mutante, que, como señalaba en estas páginas Teodoro León Gross, no se sabe muy bien qué representa. Aquí, también, asombro y temor.\n@evabor3\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Juegos Olímpicos 2008", "PCCh", "Partidos comunistas", "Crecimiento económico", "China", "Juegos Olímpicos", "Coyuntura económica", "Asia oriental", "Asia", "Competiciones", "Partidos políticos", "Deportes", "Economía", "Política"], "newspaper": "elpais"}