{"id": "327b9fa6-268e-4bf5-430c-8153b436721b", "content": "Donald Sutherland: “Lo que hace la ONU con el cambio climático es una mierda”\n\nAún ayudado por un bastón, Donald Sutherland conserva el porte elegante y pálido, algo enigmático, que ha dejado huella en la historia del cine. Después de más de 200 títulos a sus espaldas y con 84 años este intérprete genial sigue rodando y rodando. “No puedo jubilarme, tengo todavía bocas que alimentar”, se ha disculpado irónico el actor, en un encuentro con la prensa por la concesión del Premio Donostia en esta 67º edición del Festival de Cine de San Sebastián.\nCine, televisión, teatro, Sutherland ha recorrido todos los formatos y géneros y en todos ellos ha dejado huella. Este hombre que iba para ingeniero y que lo dejó todo, en 1962, para ser actor se ha puesto en la piel de personajes de terror, de seductores malvados, espías nazis o de inquietantes invasores. También de ciudadanos de a pie. Es el intérprete inolvidable de La invasión de los ultracuerpos, Casanova, MASH o Gente corriente. Su aparición en la saga de Juegos del hambre le ha acercado a las generaciones más jóvenes. En San Sebastián ha presentado su último título The burnt orange heresy (Una obra maestra) dirigida por Giuseppe Capotondi, en la que da vida a un pintor alejado voluntariamente del mundo del arte. A pesar de su versatilidad y su presencia continua en el cine, tanto en el más comercial como en el independiente, Sutherland no ha recibido ningún premio Oscar. La Academia de Hollywood decidió reparar esta “injusticia” y le entregó el premio honorífico hace dos años.\n“Yo no tengo ningún director favorito. No puedo responder a esto. Es como si me dicen que elija entre mis cinco hijos. Adoro a todos mis hijos y también adoro a todos los directores con los que he trabajado y las películas que he hecho, aunque, eso sí, me encantó trabajar con Federico Fellini”, ha confesado Donald Sutherland en la rueda de prensa, previa a la ceremonia del Premio Donostia en San Sebastián, ciudad en la que no ha parado quieto desde que llegó hace dos días. Tras visitar el Museo Guggenheim, en Bilbao, y el Chillida Leku, en Hernani, el actor ha confesado: “Si alguien me ofrece rodar aquí una película, aquí me tienen”.\nSu gran preocupación política es el cambio climático. A pesar de las dificultades de la moderadora de la rueda de prensa que había advertido de que las preguntas se tenían que ceñir estrictamente a la carrera artística del intérprete, Sutherland ha mostrado su rabia y horror ante las consecuencias del cambio climático. “Tengo hijos y nietos y les vamos a dejar un mundo en el que no van a poder vivir. Han desaparecido 2,5 millones de especies de pájaros y los chinos se han visto obligados a polinizar las plantas con individuos ante la escasez de insectos. ¿Es este el mundo que queremos? Lo que está haciendo las Naciones Unidas con el cambio climático es una mierda”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Donald Sutherland", "Festival San Sebastián", "Festivales cine", "Premios cine", "Festivales", "Cine", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}