{"id": "327b9bbd-36e7-4bc5-6248-e82541fac75b", "content": "Cultura democrática\n\nCada vez que los españoles son llamados a las urnas se intensifica la controversia sobre los debates electorales. Las citas televisadas entre los principales candidatos son útiles para que los ciudadanos elijan su papeleta con suficientes elementos de juicio, habiendo tenido la oportunidad de configurar una opinión tras conocer las propuestas de las distintas formaciones. Ver a los aspirantes con más opciones a la presidencia del Gobierno en un medio neutral, como es un plató, ofrece al elector una visión complementaria al perfil que los líderes acostumbran a mostrar en los clásicos mítines, rodeados de militantes y simpatizantes convencidos. Enfrentar a los oponentes ante las cámaras de televisión debería ser un elemento central de la cultura democrática. Los ciudadanos, especialmente aquellos que se encuentran indecisos, necesitan conocer los proyectos para formarse un criterio antes de depositar su voto. Para decidir a quién otorgan su confianza tienen derecho a escuchar de manera sosegada, y no en entornos propicios para las descalificaciones, a quienes están llamados a ser sus representantes en las instituciones.\nPeldaño a peldaño\nEs la credibilidad (16/12/201\nA diferencia de otros países, en España los debates electorales carecen de una regulación específica. Están al albur de la voluntad de los políticos, que aceptan o rechazan participar en ellos en función de las estrategias marcadas por los equipos de campaña. Ante las legislativas del pasado 28 de abril se programaron dos encuentros con los cabezas de lista de PSOE, PP, Ciudadanos y Unidas Podemos y por mera conveniencia de los candidatos se emitieron en días consecutivos. En las elecciones del 10 de noviembre, el presidente en funciones y candidato socialista, Pedro Sánchez, ha decidido que solo asistirá a un debate. La cita será el próximo lunes y se verá de nuevo las caras con Pablo Casado, Albert Rivera y Pablo Iglesias. El quinto invitado es el líder de Vox, Santiago Abascal, excluido en abril por la Junta Electoral al no tener la formación ultra representación en el Congreso de los Diputados.\nPara que un debate televisivo sea verdaderamente provechoso es preciso que los candidatos tengan ocasión de confrontar ideas y defender argumentos. Los encuentros encorsetados, sin poder realizar preguntas o repreguntas, son propios de otros tiempos. El público exige formatos en los que los periodistas no sean árbitros silenciosos ni asistan al choque como un espectador más. Ninguna cadena debe claudicar, de ningún modo, ante acuerdos o pactos que vayan en contra de la libertad de información.\nEn la sociedad digital, los políticos tienden a concentrar ideas o lanzar propuestas en un tuit, un formato que por su brevedad impide expresar matices o desarrollar argumentos. Los debates permiten superar estas barreras. Celebrarlos en los medios de titularidad pública debe ser, además, una garantía de pluralismo y neutralidad. Si los partidos creen en las virtudes que deben acompañar a las corporaciones estatales tienen ocasión de demostrarlo impulsando normas para que RTVE sea anfitriona inexcusable en las citas electorales. Se pondría así fin a las polémicas que de forma recurrente acompañan a cada elección.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Debates electorales", "Elecciones Generales 2019", "Actos electorales", "Elecciones Generales", "Elecciones", "Televisión", "Medios comunicación", "Política", "Comunicación"], "newspaper": "elpais"}