{"id": "32b70465-c826-4a87-5080-228fc01d26bb", "content": "Ribó ratifica su confianza en el presidente y el gerente de la EMT tras la estafa de cuatro millones\n\nLa estafa de cuatro millones de euros a la EMT de Valencia está poniendo a prueba la estabilidad de la coalición de gobierno en el Ayuntamiento de Valencia, que forman desde julio Compromís y el PSPV-PSOE.  Los grupos de la oposición -PP, Ciudadanos y Vox- han pedido hoy en un pleno extraordinario la dimisión del concejal y presidente de la EMT, Giuseppe Grezzi, y del gerente Josep Enric Garcia, tras el suceso pero el alcalde Joan Ribó ha ratificado su confianza en ambos y ha achacado el fraude a la \"mala praxis\" de una trabajadora de la empresa que ha sido despedida.\nEl pleno monográfico se ha convertido más en un cruce de reproches y acusaciones que en una oportunidad para arrojar luz sobre una estafa que se consumó entre el 3 y el 23 de septiembre pasados, y que está bajo investigación de una comisión interna de la EMT y del Juzgado de Instrucción número 18 de Valencia.\nEl Gobierno local llega a la sesión de hoy tras un consejo de administración de la EMT tormentoso, celebrado ayer miércoles, en el que los socialistas votaron con la oposición que Grezzi no asista a la comisión cuando declaren empleados de la EMT. Una decisión que Compromís ha reprochado a su socio de gobierno porque es la primera vez que se produce desde que gobiernan juntos y que Ribó ha calificado de \"grave\".\n\"Ustedes no están interesados en aclarar la estafa sino en aprovecharla para desgastar políticamente a este gobierno\", ha recriminado el concejal de Compromís Pere Fuset a la oposición. La portavoz del PP, María José Catalá, ha anunciado que su grupo se personará en la investigación que del caso sigue el Juzgado de Instrucción número 18 de Valencia.\n\"La EMT es un coladero\", ha dicho el concejal de Vox Vicente Montáñez, que se ha quejado de la falta de mecanismos de control. Narciso Estellés, edil de Ciudadanos, ha criticado la falta de informes de lo sucedido y ha pedido que se deje trabajar a los integrantes de la comisión interna porque de lo contrario \"nos iremos de la comisión\". Catalá, del PP, ha reprochado al Gobierno local que hayan creado \"una comisión opaca y antidemocrática, donde no hay transparencia ni nadie asume responsabilidades políticas\".\nLos únicos datos nuevos que se han conocido en el pleno se refieren a la jefa de Gestión de la compañía pública, superior de la responsable de administración despedida tras detectarse el fraude. La directora de gestión recibió el 17 de septiembre un correo donde Caixabank pedía más información de las transferencias que se hacían a un banco de Hong Kong desde el 3 de septiembre, que podían haber alertado de la estafa pero la directiva se encontraba de baja maternal y no debió leerlas.\nA preguntas de la oposición, Grezzi ha reconocido en el pleno que la empleada no estaba obligada a leer esos correos dada su baja pero sí firmaba las órdenes online de transferencias porque es una de las firmas mancomunadas necesarias.  Según Grezzi, la directiva ha delegado durante su baja todas las tareas de tesorería en su equipo [aunque se desconoce en quien], y solo ha mantenido la firma mancomunada porque va ligada a su DNI. Esta admisión por parte del concejal ha llevado a PP y Ciudadanos a anunciar que acudirán a la Inspección de Trabajo para trasladar esa circunstancia.\nRibó comparecerá en el pleno ordinario del 31 de octubre para dar explicaciones sobre el fraude de 4 millones en la EMT, y el ayuntamiento impulsará el establecimiento de protocolos financieros y hará auditorías informáticas en todas las empresas municipales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Ayuntamiento Valencia", "Joan Ribó", "EMT", "Oposición municipal", "Giuseppe Grezzi", "Estafas", "Comunidad Valenciana", "Transporte urbano", "Delitos económicos", "Ayuntamientos", "Empresas transporte", "Gobierno municipal", "Empresas", "Delitos", "España", "Administración local", "Política municipal", "Economía", "Transporte", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}