{"id": "32c08de4-cc99-4da6-5d41-cb3320b9312a", "content": "EE UU fue exportador neto de petróleo por primera vez en cuatro décadas\n\nEl camino que inició Estados Unidos hace más de una década en busca de la independencia energética acaba de marcar un hito, cuando menos simbólico. La balanza comercial de septiembre refleja un superávit en los intercambios de productos petroleros, el primero desde 1978. La producción doméstica de esta fuente energética se disparó gracias a las nuevas técnicas de extracción como la fracturación hidráulica.\nEE UU exportó productos petroleros por valor de 15.000 millones de dólares ese mes, según los datos publicados por el Departamento de Comercio. Las importaciones rondaron los 14.750 millones. Es decir, la mayor economía del mundo fue exportadora neta por 250 millones. Era cuestión de tiempo que se llegara a esta marca, que debe aún sostenerse y que está expuesta a factores como el tipo de cambio del dólar.\nEste primer superávit en cuatro décadas, sin embargo, muestra el cambio en el mercado que siguió a la revolución del fracking. Este método de extracción permitió explotar al máximos viejos yacimientos y abrir nuevos pozos. La brecha en los intercambios se fue así cerrando progresivamente y propició que EE UU dejara de ser importador neto. Actualmente controla el 18% de la producción mundial.\nEra una situación impensable cuando el expresidente George Bush firmó hace doce años un decreto para garantizar la autosuficiencia energética de EE UU. Jimmy Carter también puso antes que él especial atención a la necesidad de reducir la dependencia de la economía en las importaciones de crudo. Lo que no anticiparon es que el fracking iba a convertirle en el mayor productor del planeta.\nLa US Energy Information Administration estima que la producción de petróleo ronda actualmente los 12,6 millones de barriles diarios. Los 10 millones de barriles se superaron en febrero de 2018. Ya en noviembre del pasado año las exportaciones combinadas de crudo, gasolina y otros combustibles derivados del petróleo superaron las importaciones durante una semana, algo que no pasaba desde 1973.\nLa producción de energía es uno de los asuntos a debate entre los candidatos a la nominación demócrata a las presidenciales de 2020, en el marco del discurso sobre el cambio climático. Los senadores Elizabeth Warren y Bernie Sanders plantean prohibir el fracking por completo si llegan a la Casa Blanca. Pete Buttigieg quiere hacerlo de una manera más escalonada, empezando por los nuevos pozos.\nEl dato con los intercambios comerciales se conoció después de que la Organización de Países Exportadores de Petróleo (OPEP), a la que no pertenece Estados Unidos, rebajar las previsiones de crecimiento de la demanda global a medio y largo plazo. Ahora proyecta que se elevará a 104,8 millones de barriles diarios en cinco años y que suba a 110,6 millones diarios en el año 2040.\nCita al hablar de esta moderación “señales de estrés” en la economía. Los últimos 12 meses, añade el cartel, fueron “complicados”. Los 14 miembros de la OPEP esperan que su producción se reduzca a 32,8 millones de barriles diarios durante los próximos cinco años, frente 35 millones que proyectan para el conjunto de 2019. Esto sucede, añaden, mientras EE UU sigue incrementando la producción.\nMohammad Barkindo, secretario general de la OPEP, señala en todo caso empieza a ver una desaceleración en el crecimiento de la producción también en EE UU. Explica que es resultado del “crecimiento sin precedente que se vio durante los últimos dos años”. El precio del barril que se negocia en EE UU cayó un 20% en el último año como reflejo del incremento de la oferta. El Brent lo hizo un 30%.\nEsa tensión se refleja en el conjunto de la balanza comercial. El déficit se redujo un 5% en septiembre, a 52.500 millones. Ese mes entró en vigor la última batería de aranceles en la batalla de EE UU contra China. La brecha con la economía asiática se redujo un 13% durante los últimos nueve meses, pero fue compensado por los incrementos con países como México, Corea del Sur y Vietnam.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["OPEP", "Fracturación hidráulica", "Petróleo", "Estados Unidos", "Producción energía", "Combustibles fósiles", "Norteamérica", "Combustibles", "Energía no renovable", "América", "Organizaciones internacionales", "Fuentes energía", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}