{"id": "32c68e7c-d2e2-4228-48ba-d1aac00ce567", "content": "Mauricio Macri y Alberto Fernández escenifican la transición argentina\n\nFue algo normal. También fue algo histórico. La reunión de una hora en la Casa Rosada entre el presidente saliente, Mauricio Macri, y el presidente electo, Alberto Fernández, rompió dos viejas maldiciones de la política argentina. Por primera vez se afrontaba una transición de forma cooperativa y por primera vez un presidente no peronista se disponía a agotar su mandato. La primera medida más o menos consensuada fue un drástico endurecimiento de los controles cambiarios: los ciudadanos no podrán comprar más de 200 dólares mensuales.\nAmbos se detestan. El todavía presidente ha llegado a decir que prefiere hablar con Cristina Fernández de Kirchner a hacerlo con Alberto Fernández, “porque ella, al menos, es sincera”. Pero la crítica situación económica les obliga a trabajar juntos. También ayuda a mantener las buenas maneras el hecho de que ambos tengan motivos para sentirse satisfechos. Fernández ha logrado la presidencia en primera vuelta y ha devuelto el peronismo al poder. Macri ha evitado un desastre como el de las primarias, ha conectado como nunca con su electorado durante el tramo final de la campaña y mantiene un grupo fuerte en el Congreso para ejercer la oposición.\nUn portavoz peronista dijo que la reunión en la Casa Rosada había sido “cordial” y que el objetivo consistía en “hacer lo mejor para el país”, pero matizó que no existía “ningún cogobierno” y que Macri sería responsable de lo que ocurriera hasta el relevo en la presidencia.\nEl equipo de coordinación del presidente electo estará encabezado por Santiago Cafiero, de 40 años, antiguo viceministro de Desarrollo Social de la provincia de Buenos Aires. Cafiero tiene muchas posibilidades de convertirse en jefe de gabinete (primer ministro) en diciembre.\nLos equipos económicos de Macri y Fernández llevan tiempo en contacto para coordinarse en dos cuestiones esenciales: por un lado, la preservación del valor del peso y de las reservas en divisas del Banco Central y, por otro, las relaciones con el Fondo Monetario Internacional (FMI). La nueva directora del FMI, Kristalina Georgieva, envió un mensaje de felicitación a Fernández y dijo que esperaba “colaborar con su Administración”. Una de las primeras tareas del Gobierno peronista será renegociar la deuda externa, en práctico default.\nUna medida de urgencia consensuada por ambas partes fue el endurecimiento de los controles cambiarios desde primera hora del lunes. Las restricciones adicionales limitan la compra de dólares a 200 dólares mensuales por persona, o solo 100 si se realiza en efectivo, y constituyen una metáfora de la evolución de la gestión macrista. Hace cuatro años, cuando llegó a la Casa Rosada, Mauricio Macri exhibió como un triunfo el levantamiento del cepo cambiario impuesto por Cristina Fernández de Kirchner. El dólar oficial, que rondaba los ocho pesos, se acomodó enseguida a la cotización del mercado negro y saltó hasta los 15 pesos. Ahora el dólar oficial ronda los 60 pesos, en el mercado negro o blue se paga a más de 70 y el cepo es más severo que el de 2015.\nTras la derrota electoral oficialista en las primarias del 11 de agosto, el Banco Central limitó a 10.000 dólares las compras. No lo llamó cepo, para evitar malos recuerdos, pero allí estaban de nuevo las restricciones. El consenso general fue que la suma era excesiva. Desde entonces, el Banco Central tuvo que intervenir cada día en el mercado de cambios para sostener al peso. Perdió 6.000 millones de dólares en esas operaciones, y la cifra creció hasta los 22.000 millones por el retiro de los depósitos en dólares de los ahorradores y el pago de deudas.\nMacri resistió con el cepo moderado hasta las elecciones de este domingo. Y el lunes aplicó, finalmente, lo que el mercado pedía a gritos. El máximo para compras minoristas pasó de 10.000 dólares mensuales a 200, un torniquete que linda con la prohibición: el mercado cambiario oficial queda en la práctica anulado para los ciudadanos, aunque no para las empresas exportadoras. El presidente del Banco Central, Guido Sandleris, anunció que el objetivo era “preservar las reservas”, que hoy suman 43.500 millones (de los que 30.000 están ya comprometidos para el pago de deudas de vencimiento inminente), y facilitar la transición al gobierno de Fernández.\n“Tenemos claro que este tipo de medidas no son gratuitas para la economía, dificultan el funcionamiento. Por eso uno tiene que ser muy cuidadoso. Lo que subyace es que, lamentablemente, los argentinos no hemos sabido construir consensos básicos en cuanto al funcionamiento de la economía”, dijo Sandleris.\nEl resultado del cepo fue inmediato y previsible. La cotización oficial del dólar, que toma como referencia la pizarra del Banco Nación, bajó de 65 pesos a 64. El dólar “blue” trepó hasta los 85 pesos, pero ante la falta de operaciones se estabilizó en torno a los 73 pesos para las pocas operaciones registradas. Sin dólares en el mercado informal y sin un valor claro de referencia, las casas de cambio del microcentro de Buenos Aires amanecieron con sus pantallas apagadas y con poco público.\nF.R.M.\nLa Bolsa de Buenos Aires abrió el lunes poselectoral con una subida de hasta 5%, pero luego comenzó a caer y a media rueda el rojo superaba el 3%. Los operadores atribuyeron el sube y baja de las acciones al ruido político que acompaña la estrategia del presidente electo, el peronista Alberto Fernández, para resolver el problema de deuda externa que heredará de Mauricio Macri. Los inversores dan por hecho una extensión de plazos en los pagos de los bonos, pero temen ahora que haya también una quita de capital.\nLos números del índice Merval terminaron en rojo, pero no se pudo hablar de pánico. Argentina sabe mucho sobre eso. El lunes que siguió a la derrota de Macri en las primarias del 11 de agosto, las acciones argentinas cayeron 48% en dólares, en la que fue la segunda mayor caída de la historia en los mercados bursátiles. Sólo superó semejante derrumbe la Bolsa de Sri Lanka, que en 1989 bajó 61,7%.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Cristina Fernández de Kirchner", "Elecciones Argentina", "Crisis económica", "Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}