{"id": "32ca3b1d-8adf-4b4f-72bc-10031d366336", "content": "Que no, que ahora no quiero (ni puedo) tener hijos\n\nIba a escribir que todo empezó el 2 de marzo, disfrazadas mis hermanas y yo de los personajes de Super Mario Bros, en medio de la plaza de mi pueblo y rodeadas de medusas, Jon Snows, Chupa Chups, Donalds Trumps y demás fauna, reguetón a todo trapo de fondo y vaso en mano. Resultó que el de dos de ellas tenía solo tónica; resultó que estaban embarazadas, a la vez. Lloré un poco, de la emoción y de las cuatro copas que yo sí me había bebido. Pero no, la cosa no comenzó en ese momento, ahí solo se disparó la tormenta mental que había empezado tres años antes, cuando llegaron los 30 —los 30 y los hijos, los 30 y el curro, los 30 y lo que tiene que venir, lo que se supone que tiene que venir, lo que quieres que venga— y que había nacido de un cuarto de siglo de \"deberías\" sobre el cuerpo, el trabajo, las relaciones y, obvio, la maternidad.\nCon ocho años me sentaba con mi mejor amiga, Ángela La Guacha, a adivinar sobre una servilleta de esas que ni empapan ni limpian cuántos novios íbamos a tener antes de casarnos, con quién, a qué edad y cuántas criaturas iba a darnos esos buenos señores. A los 14 me preocupaba salir y beber, el futuro de mi útero más bien poco: estaba establecido, en algún momento sería madre. Entrados los 22, Madrid ya me ofrecía desde hacía cinco años cosas mejores que tener descendencia y casarme ya no entraba en el plan. En los 25 lo vi claro: ni lo uno ni lo otro. A los 30 lo volví a ver claro: no tenía claro nada.\nHabía pasado ya la época de bodas, esa en la que tu infancia pasa de estar en una foto llena de criaturas con chándal chillón de tactel, mochila, un plátano en una mano, un bocadillo envuelto en papel de aluminio en la otra y los casas colgadas de Cuenca de fondo, a estar en otra —igual de poco nítida recién salida de una polaroid color pastel— con corbatas, vestidos largos, puros, un montón de palitos con bigote y dos iniciales luminosas y gigantes de fondo. Por suerte, piensas, en tu vida social, en Madrid, hay un montón de gente como tú: sin ganas de perpetuar el patrón clásico del siglo XX.\nPero terminada, o casi, esa era de soltar dinero en sobres cuatro veces al año, empieza la de las barrigas. Y esa no tiene tanto que ver con el círculo de la infancia sino con las prisas o el límite de apurar la biología —que también nos va a la contra— de mujeres que habían pensado que los bebés mejor sobrinos que hijos. De repente, con un montón de ecografías en tu WhatsApp, un día empiezas a ponderar variables, porque de repente un día ya no sabes si no quieres o no puedes.\nCalculas ahorros, sueldo y horario laboral, alquiler en el centro, kilómetros a los que está tu madre y previsión de cosas que por fin puedes hacer con 33 y que te gustaría seguir haciendo cuando has conseguido que la situación laboral te dé algo de margen para vivir más que para sobrevivir. Y los cálculos no salen. Guarderías a 600 euros, cuidadoras a 1.000, mudarse porque un bebé no cabe donde solo cabes tú... No, no salen. No en Madrid, no viviendo en la almendra central, no con tu madre a 300 kilómetros, no con un trabajo que amas pero que absorbe mañanas, tardes y algunas noches, no sin un colchón de euros.\nDespués de muchos números, decides que si no te mudas al pueblo, ser madre cuando decidas ser madre tendrá que esperar tanto más cuanto la vida nos haya hecho esperar a nosotras.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Maternidad", "Precariedad laboral", "Familia", "Mujeres", "Comunidad de Madrid", "Condiciones trabajo", "España", "Trabajo", "Sociedad"], "newspaper": "elpais"}