{"id": "32d7fa46-9008-492a-6541-86e7f8acc38d", "content": "Los cadáveres no identificados se pierden en el laberinto de la burocracia argentina\n\nLa desaparición de Johana Ramallo, de 23 años, en manos de una red de trata se denunció en las calles de La Plata entre agosto de 2017 y abril de 2019. Pero en 2018 un hombre había encontrado en Berisso, en la costa del Río de la Plata, partes de un cadáver que, según los peritos, llevaban unos nueve meses allí. La justicia tardó ocho meses más en comprobar mediante pruebas de ADN que eran de Johana. No es todo. En otro expediente aislado constaban más restos NN [cadáveres sin identificar] de mujer hallados por un pescador en la misma zona, semanas antes. Esos restos tenían huellas dactilares, pero estas no fueron cotejadas con el Registro Nacional de las Personas (Renaper) sino con las de un registro provincial, que dio negativo. La justicia demoró demasiado en unir todos los datos en una misma investigación y la muerte de la joven sigue impune.\nEl caso refleja un problema delicado. Argentina no tiene un sistema uniforme de búsqueda de personas, ni un registro de aquellos cuerpos que no resultan identificados, ni un banco de huellas dactilares infalible. Las bases de datos que hay se superponen, igual que los métodos de trabajo que aplican las policías y la justicia, los hospitales, registros civiles, morgues y cementerios. El resultado es trágico: cadáveres que permanecen como NN, familias que atraviesan el calvario de la incertidumbre y errores que se repiten.\nMariela Tasat estuvo 15 años desaparecida, pero había muerto arrollada por un tren. Luciano Arruga estuvo casi seis años desaparecido y, sin embargo, lo había embestido un coche. Por distintos motivos, las huellas de estos adolescentes no figuraban en el Renaper y fueron enterrados como NN. Su dolorosa identificación fue a través de una labor artesanal: la de unir rastros sueltos en la burocracia.\n\"El tema es grave y necesita ser trabajado. No tenemos hoy algo centralizado, elemental, que permita trabajar con certezas. Es eso lo que haría falta a largo plazo\", dice Santiago Cantón, titular de la Secretaría de Derechos Humanos (SDH) de la provincia de Buenos Aires desde 2016. \"Nosotros empezamos a abordarlo a partir de una charla que tuve con Rubén López sobre la búsqueda de su padre [Jorge Julio López, testigo en un juicio por delitos de lesa humanidad que desapareció en 2006]. Eso disparó la idea\".\nAl sumergirse en la problemática, detectaron que la superposición de registros se combina con la resistencia a aplicar normas, ignorancia, prejuicios o indiferencia. Por ejemplo, la plataforma para que los fiscales bonaerenses crucen datos sobre los desaparecidos que se buscan y los cadáveres que aparecen (como en el caso Johana) se carga a discreción. Lo mismo pasa con el protocolo para que los médicos informen el ingreso o la muerte de pacientes sin identificar y tomen sus huellas dactilares. Y estas tampoco se comparan sistemáticamente con las del Registro de las Personas. Sin plazos claros, los NN pueden ir a cementerios –incluso a osarios– o a universidades, o bien perdurar en morgues: en 2014 se conoció que decenas de cuerpos llevaban hasta 19 años olvidados en un hospital de La Matanza, a las afueras de Buenos Aires.\nPara la SDH, es \"un desquicio alarmante que afecta trágicamente a los habitantes\" y debe ser ordenado. Su oficina de Políticas Reparatorias, que dirige Ernesto Tetaz, trabajó con ese fin junto a otras áreas vinculadas y diseñaron el Protocolo de actuación para la identificación de personas y cadáveres NN en la provincia de Buenos Aires, que está listo y espera aprobación oficial para entrar en vigencia. Contempla capacitación para el personal y sanciones por incumplimiento, y promueve la eliminación de barreras entre las agencias que gestionan datos de identidad, para que se agilice el cotejo de los NN.\nVarios derechos están vulnerados en la situación actual. El de un paciente sin identificar (por ejemplo, quien ingresa a un hospital inconsciente, o sin poder expresarse, sin documentos) a la atención médica y a que se procure el contacto con su familia, si la tuviera. También el derecho a la verdad, al duelo –paso previo a la memoria–, a la integridad psíquica y moral de la familia de la persona buscada, y a la justicia. El protocolo propuesto también explicita la \"afectación institucional\" que se produce cuando \"con posterioridad se descubre que hubo tanta negligencia\" y dispendio de recursos estatales.\nEntre las normas preexistentes que recoge el texto de la SDH está una guía para el tratamiento de cadáveres en las catástrofes. Fue elaborada en la ciudad de La Plata después de la inundación de 2013, la peor de la historia argentina, que dejó un saldo oficial de 89 fallecidos y evidenció que la tramitación de la muerte en la provincia más poblada del país era un inquietante circuito de normas flexibles y prácticas irregulares, terreno fértil para el ocultamiento de delitos o de identidades.\nEn el curso de esta investigación, la SDH centralizó documentación de 371 cadáveres sin identificar desde 2002 en varios municipios bonaerenses, y tres de estos casos ya fueron identificados. Pero es solo un fragmento de una trama delicada, que permea a todo el Estado e inquieta en distintos ámbitos. En septiembre, el diario La Nación publicó la historia de un equipo de antropólogas que, por iniciativa propia, logró identificar a 301 NN; en ese caso, la entrada al laberinto fueron documentos abandonados en el Registro de las Personas, en la Ciudad de Buenos Aires.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Feminicidios", "Argentina", "Personas desaparecidas", "Casos sin resolver", "Violencia género", "Machismo", "Asesinatos", "Sudamérica", "Latinoamérica", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}