{"id": "32e43639-35f3-45ed-6dd4-d07be17bf9b4", "content": "Simpatía por el diablo\n\nDe acuerdo, Ricardo III es una obra primeriza, excesiva, sin grandes profundidades, pero rebosante de vitalidad. Y humor, un humor nihilista y feroz. Dover Wilson la calificó, acertadamente, de “melodrama de genio”. Grand guignol tampoco hubiera estado mal. Tres eternos escollos: su verbosidad, el árbol genealógico de los personajes (que lía al más pintado) y las conspiraciones, que también van por ahí. Pero relumbra, obvio es recalcarlo, un rol bombón (relleno de vitriolo) para cualquier intérprete de fuste. Rol hiperteatral: Ricardo es un gran actor, consciente de su continua representación. Veo sonrisas temibles en los mejores Ricardos. Ahí va un póquer de ases: Ian McKellen a las órdenes de Richard Eyre; Marcial Di Fonzo Bo en manos de Matthias Langhoff; Kevin Spacey (por partida doble: Richard y Francis Underwood), y, recientísimo, ese Joker castizo que a modo de máscara luce la sonrisa fiera de Israel Elejalde.\nEn la versión (muy libre) de Miguel del Arco, que coescribe Antonio Rojano, Israel Elejalde es obviamente Ricardo, en escena casi todo el rato, que son mas de dos horas, rodeado por seis intérpretes que sirven una torrentera de personajes: ahí es nada. Del Arco y Rojano tienen clarísimo que a Ricardo le gusta ser más malo que la tiña, y al público, verle en acción. Y que hace el mal por aburrimiento y sin ataduras. Frase clave o quien avisa no es traidor: “Hastings, si me ves aburrido, echa a correr”. Sus grandes monólogos, desde el primero, nacen del aburrimiento. Necesita tener un interlocutor, aunque sea un muñeco de ventrílocuo. Menos mal, porque si tuviera, pongamos, a Yago, a Aaron o a la señora Macbeth como parejas de juego, serían más peligrosos que los hermanos Kray.\nElejalde, cada vez más grande, parece habérselo pasado bomba construyendo ese villano restallante, ese ególatra al que únicamente le falta una camiseta con la frase “Ricardo solo ama a Ricardo”. La compañía es estupenda, pero a Elejalde es para estarle escuchando durante horas: cómo modula, cómo lanza la voz, cómo sabe ser seductor y sulfúrico. Su furia es verbal: juega con las palabras como con látigos. Y físicamente se sale, pero sin excesos: le basta una mirada para hacer reír y dar miedo a la vez. Dicho de otro modo: la risa no impide el horror, sino que lo refuerza. Sympathy for the Devil podría ser su himno de combate, o sea, de cada día. La escenografía de Amaya Cortaire es austera, pero sofisticada: la apoyan las luces de David Picazo, las proyecciones casi surreales de Pedro Chamizo y el vestuario, entre militar y noche de boato en provincia, de Ana Garay. Todo está en su sitio, sin necesidad de echar la firma. La versión está cortada, pero buscando el hueso. Claro que se echan cosas en falta: al cargarse tres horas de cinco, se ventilan cosas latosas (que las tiene) y hay otras que, obviamente, se echan de menos. Cada quien tendrá las suyas: a mí me falta batalla (lo sé: cuesta una pasta) y busco más brujerío a la vieja duquesa de York. No se puede tener todo.\nRicardo está rodeado de bichos y bichas, a lo Sálvame Dosrosas. El humor, viniendo de la casa Kamikaze, es muy gamberro, con momentos chirriantes y otros a caballo entre Els Joglars y Animalario. O La Cubana: te deja boquiabierto ver a Cristóbal Suárez como Buckingham, y a los dos minutos has de mirarle de nuevo, ojiplático, para descubrir que tienes delante a la vieja duquesa de York, o sea, Suárez transformado en la temible reina Margarita en una pasmosa composición a lo Marisa Paredes. Sigo con el humor kamikázico: hay que colocar muy bien, como aquí se hace, y atreverse a cosas como la identidad que le cascan al viejo rey (esa no se la cuento). Y, como también cabía esperar, un centón de alusiones de ayer, de anteayer y de pasado mañana.\nMás brillo actoral: Manuela Velasco como la reina Isabel (virulento careo con Ricardo en la penúltima escena) y como periodista basuril (y ambas cosas: no cuento más). Otra escena que no podía faltar es la declaración-seducción de Ricardo a Lady Ana (Verónica Ronda), con la sorpresa de que la nueva reina dura un poco más que en las versiones habituales. Entre mis momentos favoritos, un aplauso para los dos sicarios gallegos que se cepillan a un hermanísimo y tratan de camuflarlo convirtiendo la cosa en suicidio: los cepillantes son Alejandro Jato y Chema del Barco. Aquí tendría que alargarme, porque Jato es además Rivers y Catesby, y está muy bien en su discurso final como Richmond, y Chema del Barco es también Hastings, y un periodista en el plató de la parte que quizás queda un poco larga. Y el séptimo magnífico es Álvaro Báguena, que interpreta a Eduardo IV, al banquero Stanley y al alcalde. No se la pierdan, ni tampoco Las bárbaras, de Lucía Carballal, en el Valle-Inclán. En breve se lo cuento.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Crítica teatral", "Miguel del Arco", "Israel Elejalde", "Programación teatral", "Obras teatro", "William Shakespeare", "Crítica", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos"], "newspaper": "elpais"}