{"id": "32e880e0-735c-4bb1-7e72-a9d23c6696dc", "content": "El partido FARC apoya la candidatura de un político al que tuvo secuestrado en Colombia\n\nEn varios momentos de su prolongado cautiverio, Luis Eladio Pérez llegó a pensar que era más valioso muerto que vivo, pues la angustia de su familia le llegaba al fondo del alma y tenía seguros por el dinero suficiente para ayudarla a superar ese trance tan difícil. Incluso contempló la idea de quitarse la vida, confiesa en Infierno verde, el libro en que cuenta detalles de los casi siete años en que la extinta guerrilla de las FARC lo tuvo secuestrado en las selvas del sur de Colombia, de 2001 a 2008.\nEl senador del departamento de Nariño, fronterizo con Ecuador, llevaba una docena de años en el Congreso cuando se lo llevó la guerrilla. En la selva se vio sometido a todo tipo de vejámenes y privaciones en sus largas marchas por campamentos en Putumayo, Caquetá, Vaupés y Guaviare. Pasó largos años encadenado, sufrió leishmaniasis y un infarto. También construyó una intensa amistad con Ingrid Betancourt, otra política secuestrada por las otrora Fuerzas Armadas Revolucionarias de Colombia. Ella lo cuidó cuando estuvo enfermo y le metió azúcar en la boca cuando le daban crisis de diabetes. Incluso intentaron fugarse juntos, en medio de ríos y manigua, pero terminaron por entregarse de nuevo a sus captores a los pocos días. Fue liberado –junto a otros excongresistas– por gestiones del fallecido presidente venezolano Hugo Chávez y la congresista colombiana Piedad Córdoba.\n“Las condiciones eran absolutamente inhumanas”, e incluían “torturas físicas y emocionales indescriptibles”, declaró Pérez el pasado octubre, en su calidad de víctima, ante la Jurisdicción Especial para la Paz (JEP), el sistema surgido del acuerdo de paz sellado a finales de 2016 para juzgar los peores crímenes de la guerra. Su testimonio, junto al de tantos otros secuestrados, hace parte del primer proceso de la justicia transicional, que aborda esas retenciones ilegales para determinar las responsabilidades de la antigua cúpula de la guerrilla, hoy desarmada y convertida en un partido político que mantuvo las siglas de la insurgencia: Fuerza Alternativa Revolucionaria del Común.\nEn el arranque de la campaña para las elecciones locales de octubre, en las que Pérez es candidato a gobernador de Nariño, Colombia se ha encontrado con un potente gesto de reconciliación. La FARC –a la que el pacto garantiza diez escaños en el Congreso durante dos períodos– sorprendió al país hace pocos días al ofrecer en un comunicado su respaldo a la aspiración de Luis Eladio, como todos lo conocen en el país andino. Es el único candidato “verdaderamente alternativo”, con el que coinciden en torno a la reconciliación, la paz con justicia social y la implementación del acuerdo de paz, señaló el partido.\nEl político de 66 años, que desde que recobró su libertad también ha sido embajador en Perú y Venezuela, aceptó el respaldo como un acto de reparación. “El primer impulso sería rechazar ese apoyo contundentemente, pero no me parece una actitud constructiva ni un mensaje positivo a esa Colombia en la que quiero que vivan mis nietos”, declaró. “Si alguien tendría motivos para repudiar a las FARC soy yo, pero no quiero seguir siendo rehén de ellos a través del odio”.\nLos acercamientos se iniciaron con un pedido de perdón, en privado, hace cerca de un mes, contó Pérez en diálogo con EL PAÍS. Después llegó el comunicado. Mientras en otros lugares los candidatos le han huido al respaldo del llamado partido de la rosa, estigmatizado desde la derecha por el repudio que generaban los crímenes de la insurgencia, Pérez lo aceptó públicamente. “El alcance de ese apoyo es sanear mi corazón y mi espíritu. Yo no estoy mirando réditos políticos, no sé si va a dar votos a favor o en contra. Es una determinación personal, quiero sanear mi espíritu, quiero pasar la página triste de la historia que tuve que vivir”.\nLos prolongados secuestros de políticos, con el propósito de forzar un intercambio con el Gobierno, fue uno de los crímenes más crueles de las FARC. Esa estrategia se intensificó en el ocaso del gobierno de Andrés Pastrana (1998-2002), tras la fallida negociación en la llamada Zona de Distensión de El Caguán. Las familias de los plagiados presionaron incansablemente al Ejecutivo para conseguir un acuerdo humanitario durante los dos mandatos de Álvaro Uribe (2002-2010), pero nunca se concretó. El doloroso capítulo de los secuestros políticos, que conmocionó a una sociedad asolada por todo tipo de violencias, se saldó con 13 muertos, ocho entregas unilaterales –entre ellas la de Luis Eladio Pérez–, 15 rescatados por el ejército –entre ellos Ingrid Betancourt– y dos fugados.\nCon uno de cada cuatro habitantes registrado como víctima del conflicto armado, Nariño es uno de los lugares más golpeados por la violencia, y el departamento con mayor extensión de cultivos de coca. Pero ha sido consistentemente favorable al acuerdo de paz y tiene una tradición de gobiernos de izquierda. Sin un claro favorito para la gobernación, Pérez, miembro del Partido Liberal, apunta a acumular apoyos de distintos sectores. De momento ya cuenta también con el respaldo de Colombia Humana –el movimiento de izquierda de Gustavo Petro, el perdedor de la segunda vuelta de las elecciones presidenciales ante Iván Duque–. Desde los sectores más intransigentes han llegado a decirle que sufre el síndrome de Estocolmo, cuenta el excongresista, pero la inmensa mayoría de las reacciones han sido muy positivas. En un país polarizado, su gesto muestra un camino para pasar la página, con la reconciliación y el perdón en el horizonte. “Hay que desarmar los espíritus y superar la cultura de violencia”, diagnostica. “Sí es posible avanzar en una nueva generación que empiece a pensar en una paz estable y duradera”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Fuerza Alternativa", "Luis Eladio Pérez", "Caso Ingrid Betancurt", "JEP", "Elecciones Alcaldías Colombia", "Ingrid Betancourt", "Nariño", "Elecciones Colombia", "Proceso paz Colombia", "Secuestros", "Tribunales", "Conflicto Colombia", "Colombia", "FARC", "Poder judicial", "Gobierno Colombia", "Guerrillas", "Sudamérica", "Guerra", "América", "Conflictos armados", "Administración local", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}