{"id": "32f4f0e0-f46a-4107-715f-06997d129d8a", "content": "Resolviendo la papeleta\n\nSe acabó, gracias a D´Hont. Y menos mal, porque si dura una semana más, algunos no llegan vivos a las urnas. La campaña que acaba ha sido matadora como todas y ninguna. Ha alcanzado las más altas cotas de audiencia y las más bajas de astucia. Lo de siempre, de acuerdo, pero como nunca. En la próxima y ojalá lejana contienda, todo será igual, pero puede que nada vuelva a ser lo mismo. Empezando por las listas y las primarias de los partidos. Las mujeres ya no piden pista: la exigen. Se la han ganado a pulso y por fin hay pruebas gráficas.\nSería por el aburrimiento y las ganas de que terminase la turra, pero entre el debate de caballeros candidatos del lunes y el de señoras candidatas del jueves, pareció que hubieran pasado siglos. Igual es que en realidad han pasado en términos de hechos consumados y no lo hemos visto hasta que no lo hemos tenido delante de las narices. Ha pasado que las mujeres políticas han crecido. Ha pasado que por fin se lo han creído ellas mismas. Ha pasado que ya no quieren ser comparsas. Ha pasado que llegaron, debatieron y vencieron en solvencia y dominio de la escena a sus respectivos jefes. Y yo que ellos iba tomando nota.\nDe momento, y hasta que haya una mujer candidata a la presidencia del Gobierno, ayer los seis tenores, digo cabezas de lista, volvieron a dar la nota. La última, de momento. Pablo Casado se coló sin permiso en dos millones de móviles con SMS no solicitados pidiéndoles el voto, con resultados imprevisibles entre los receptores. Rivera montó una pachanguita de fútbol entre diputados, concejales y candidatos del “Equipo Naranja” y “Liberales Ibéricos” para remontar los ánimos de su tropa ya que no en las encuestas. Pedro Sánchez entró en el Guiness de los Récords concediendo la 125.678.877 entrevista televisiva sin despeinarse. Pablo Iglesias fichó a Kiko Veneno para animar su último mitin en plan Volando voy, volando voto. Santiago Abascal cerró España, digo campaña, en la misma plaza de Colón donde PP y Cs bendijeron a la criatura sin calibrar que les iba a comer vivos. Y Errejón hizo mutis por el foro a ritmo de Pulp Fiction. Después, se retiraron a sus aposentos.\nHoy sábado, el día antes conocido como jornada de reflexión hasta que las redes acabaran con cualquier atisbo de protocolo, veremos a los candidatos en su faceta más humana, que diría ¡Hola!. Paseando por el campo, yendo al cine, haciendo deporte, relajándose con los suyos. Haciendo las cosas que se supone que hace la gente los sábados, menos zafarrancho de limpieza en casa e ir al súper a llenar la nevera, que es lo que hace la mayoría absoluta de sus votantes. Pobretes. Dejémosles ese respiro. Mañana, puede que alguno se quede sin oxígeno.\nHasta entonces, reflexionemos. Votemos aquello que nos permita mirarnos al espejo el lunes y reconocernos en la luna. Puede que la suerte esté echada y todo el pescado vendido. Pero la papeleta la tenemos nosotros y nosotras todavía.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/08/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Análisis campaña", "Elecciones Generales 2019", "Debates electorales", "Elecciones Generales", "Actos electorales", "Campañas electorales", "Elecciones", "España", "Política"], "newspaper": "elpais"}