{"id": "330b97b8-3e8a-43a8-5ef4-e40fbb6a9b5d", "content": "Las siete víctimas del accidente aéreo mortal entre una avioneta y un helicóptero en Mallorca\n\n\nLos planes eran conocer Mallorca desde el aire y luego celebrar el cumpleaños del padre en un restaurante de Camp de Mar. August y Christina Inselkammer, junto a Max y Sophie, sus dos hijos de 11 y 9 años, se subieron en un helicóptero modelo Bell 206 Long Ranger de la empresa RotorFlug pilotado por el italiano Cedric Leoni en el aeropuerto de Son Bonet, pero no llegaron a su destino. Poco después de despegar, el aparato chocó en el aire contra la avioneta en la que iban el valenciano Juanjo Vidal y su amigo Gustavo Serrano. Ellos son lossiete muertos  del accidente aéreo más grave ocurrido en Mallorca hasta la fecha. \nAugust Inselkammer es un conocido empresario cervecero de Munich. Ayer domingo tenía planeado celebrar su 43 cumpleaños junto a su familia y unos amigos, quienes por falta de plazas al final decidieron no alquilar otro helicóptero y trasladarse hasta el restaurante en coche. \nCedric Leoni pilotaba el helicóptero. Este italiano, padre de un niño, trabajaba en RotorFlug. Ese día fue sin copiloto para que los cuatro miembros de familia Inselkammer pudieran viajar en el aparato, de cinco plazas. \"Has sido una persona insuperable, humanamente de lo mejor que se ha cruzado en mi vida, siempre atento, siempre dispuesto, humilde, positivo\", han escrito conocidos en redes sociales sobre él.\nJuan José Vidal, el piloto del ultraligero que colisionó en el aire con el helicóptero en el que iban Leoni y la familia Inselkammer, es un valenciano residente en Mallorca, cuya mujer le esperaba en el aeródromo de Binissalem, donde despegó la avioneta. \"Su esposa lo ha visto caer\", declararon a Efe amigos de la pareja, que no tiene hijos. \nVidal viajaba junto a Gustavo Serrano, un amigo mallorquín que le acompañó en el que fue el segundo vuelo que hacía el valenciano esa jornada. \nSobre las causas de este accidente aéreo en Mallorca, la Guardia Civil pide cautela, puesto que \"hay que esperar a que se esclarezcan los hechos\". Por el momento se sabe que ambos aparatos circulaban en una zona libre en la que no hay servicio de control hasta 3.000 pies, unos 900 metros. A esa altura, la aviación deportiva y la general vuela con las Reglas de Vuelo Visual (VFR). Estas VFR aparecen en el Reglamento de Circulación Aérea y establece las condiciones \"para que el piloto pueda dirigir su aeronave, navegar y mantener la separación de seguridad con cualquier obstáculo, con la única ayuda de la observación visual\", indican fuentes del sector en información recogida en este periódico por Carmen Morales Puisegur. En ese tipo de vuelos, el piloto dirige su aeronave según su campo de visión sobre el terreno, \"aunque le está permitido utilizar los instrumentos de vuelo a bordo como ayuda suplementaria\".\nTestigos de este accidente aéreo en Mallorca aseguraron a este diario que la colisión se debió un \"roce leve\" y que el ruido que se produjo \"fue atronador\". Fueron los propios vecinos los primeros en acercarse a los restos del helicóptero y la avioneta, que ardían a pocos metros de sus casas. Ellos intentaron sofocar el fuego, aunque no pudieron hacer nada por las siete víctimas, que fallecieron en el acto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs la mejor descripción del accidente y sus circunstancias, de cuántas he leído en los medios desde ayer. Que descansen en Paz todos los fallecidos y a las familias mi pésame.", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}