{"id": "330ce576-38fb-4ca4-7029-b8d6779c3b02", "content": "“Soy el anti Billy Elliot”\n\nLa vida de Carlos Acosta (La Habana, 46 años) es un reguero de antitópicos. Bailarín a la fuerza, por medio de una contrapasión forjada de niño, llegó a lo más alto por puras habilidades naturales. De chaval marginado en Cuba acabó como estrella del Royal Ballet de Londres. Allí rompió barreras, como llegar a ser el primer Romeo negro en la historia. Dejó lo clásico para crear en el mundo de hoy a través de la expresión contemporánea con su compañía Acosta Danza. Monta coreografías con música de Silvio Rodríguez y ayuda a salir del hoyo a jóvenes bailarines que, quizás, como él, no todos quieran, pero de los que se empeña en sacar lo mejor que llevan dentro. Icíar Bollaín le dedicó Yuli, una película con su experiencia, y ha contado su peripecia en dos libros autobiográficos. Redondea este agosto con una gira por España. Hablamos a las 7.30 de la mañana en Santander, donde actuó el pasado día 18 en el Festival Internacional.\nPregunta. La pobreza y la marginación, ¿le pusieron muelles en los pies para volar más alto?\nRespuesta. Sí, claro. Siempre digo que eso fue lo que me salvó.\nP. ¿Por qué?\nR. Para forjarme un espíritu independiente. Yo estuve tan abajo, que el único camino posible era hacia arriba. Por eso he sido muy osado, porque no tenía nada que perder.\nP. ¿Dónde se vio?\nR. Viví mucha soledad. Mi papá me metió en el ballet casi a la fuerza. Desde los nueve años debía ir a la escuela cogiendo dos buses solo a las cinco de la mañana, mientras otros niños iban de la mano de sus padres.\nP. ¿No merecía la pena el sacrificio aquella pasión?\nR. No era pasión. Me expulsaron de la escuela porque no me gustaba. No asistía a las clases, me fugaba a una foresta para hacer break dance con mis amigos. Mi papá me obligaba con palizas hasta que lo metieron preso. Y al estar en la cárcel y no tener su ojo allí, empecé a faltar a los espectáculos. Una vez me tuvieron que venir a buscar a casa porque yo estaba jugando al comefango.\nP. Curioso nombre.\nR. El que perdía tenía que comer fango. Yo estaba, como decimos, para el garete, con mi padre preso por un accidente de circulación y mi madre enferma. Tuvimos que vender todo, hasta el refrigerador. Una época tremenda.\nP. O sea, que se hizo bailarín a base de indisciplina.\nR. Eso es lo bello que tiene la historia. Y también que mi papá tuviera esa visión de que gracias al ballet podría arreglarme. Una cosa atípica, así, un camionero… Luego, todos vivieron mi gloria, les compré casa.\nP. Lo contrario a Billy Elliot.\nR. Sí, yo soy el anti Billy Elliot.\nP. ¿Cuándo supo que eso le podía salvar?\nR. Cuando vi a los profesionales del ballet de Cuba, con esos músculos, que agarraban a una mujer con una mano. Y yo decía: “¡Guau! ¡También quiero agarrar a una mujer con una mano!”. De ahí para allá, empecé a trabajar duro, duro.\nP. ¿Será que es un romántico?\nR. ¿Yo?... Un poco.\nP. ¿Sólo la obsesión atlética y romántica le convencieron?\nR. Y que empezaban a aplaudirme. Yo tenía muchos complejos, de inferioridad y de no tener un propósito. Cada vez que se fijaban en mí por algo, normalmente era por cosas negativas.\nP. ¿Cuáles? ¿Racismo?\nR. No, no tanto. En mi familia convivían naturalmente nuestros orígenes. Mi mamá, española. Mi papá, de África. Nosotros, en medio. En Cuba eso no está muy marcado. Tenía más que ver con dónde me hallaba yo en la vida. Pero cuando bailaba, la gente me aplaudía.\nP. ¿Alimentó su ego todo lo que le había tenido a raya?\nR. Sí, es que yo no tenía nada. Lo único con que contaba era mi arte. Otros tenían ropa que vestir y los familiares al lado. Así cambié mi relación con el mundo y el arte. Hasta ahora.\nP. Pasando por ser la primera figura del Royal Ballet, que es como decir, un Messi del ballet.\nR. Sí, sí. Y fíjate que fue casi sin planearlo. Lo mío fue una especie de accidente. Ahora todo se piensa más. Llegó a mí.\nP. ¿Cree en el azar o que está protegido por una especie de ángel tozudo que le empuja?\nR. Yo sí creo que, mira, algunas cosas… Antes de un vuelo a Italia, donde había ido a bailar a Turín, por alguna razón u otra, unos papeles de la visa que no pudimos hacer a tiempo, no cogimos un avión del que teníamos billete. Se estrelló. Murieron cientos de personas. Mira lo que es eso... En Lausana, entre el último, por los pelos, en la competición y gané el Grand Prix. O sea, que son muchas cositas… Ahí hay algo que no sé… Decisiones que te llevan a otro nivel. Y gente que pudo frenarme y no lo hizo.\nR. Tampoco estaba planeado, pero quizás sí escrito, que fuera el primer Romeo negro de la historia del Royal Ballet.\nR. En la historia… pero bueno, mira, esa es una razón para entristecerse, verdaderamente. Han existido muchísimos talentos cuyas carreras han sido tronchadas por eso. Que ven a alguien así y ya te cierran, sin chance, por como yo soy, por mi color de piel. Menos mal que hemos avanzado un poco y he podido demostrar el Romeo que llevo dentro, no fuera. Así que eso pasó, pero no es para vanagloriarse. Fue una puerta cerrada que pude abrir. Con el mestizaje, los genes se hacen más fuertes y las sociedades se entretejen, mutan, se enriquecen.", "date": "08/24/2019, 19:01:45", "tags": ["Cuba", "Caribe", "Danza", "Latinoamérica", "América", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}