{"id": "330ddf01-9346-47a8-6867-9941b6f5286c", "content": "Exhumado el escultor Mariano Benlliure para comprobar su parentesco con una nieta\n\nLos restos del escultor valenciano Mariano Benlliure, fallecido en Madrid en 1947, han sido exhumados en el cementerio de El Cabanyal de Valencia, a raíz de una resolución del Juzgado de Primera Instancia número 16 de Barcelona. Ante ese órgano hay presentada una demanda de filiación por un descendiente de segunda generación del artista, según fuentes del Tribunal Superior de Justicia de Cataluña.\nLa demanda está interpuesta por parte de Lucrecia Benlliure Galán, nieta del escultor, tal y como adelanta este martes el diario Levante-EMV. De acuerdo con las indicaciones del Instituto Toxicológico, la magistrada acordó dos exhumaciones: una en Madrid y otra en Valencia, que debían practicarse mediante colaboración de exhorto a través de cada decanato, explica el TSJC.\nAsí, en el caso de Valencia, correspondió al Juzgado de Primera Instancia número 13 de la capital cumplimentar el exhorto procedente de Barcelona, trámite que se llevó a cabo en el cementerio del barrio marítimo este pasado lunes.\nEn el trámite de exhumación, tal y como determina la legislación, estuvo presente una comisión judicial integrada por una letrada de la Administración de Justicia como federataria pública y un médico forense, según han fuentes del Tribunal Superior de Justicia de la Comunidad Valenciana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Mariano Benlliure", "Escultura", "Exhumaciones", "Medicina forense", "Comunidad Valenciana", "Artes plásticas", "Casos sin resolver", "Investigación judicial", "Casos judiciales", "Medicina", "España", "Arte", "Proceso judicial", "Salud", "Justicia"], "newspaper": "elpais"}