{"id": "331968d1-8862-4cdb-5e65-cddcf4491a66", "content": "Irlanda presenta su plan para ganar el Mundial\n\nAntes de que el diluvio se adueñara de la escena en Yokohama, Irlanda ha puesto en práctica este domingo su propuesta para hacerse con el cetro mundial del rugby. El juego de desgaste de su imponente delantera aplastó cualquier amago de libertinaje de los escoceses, arrollados en apenas media hora en el duelo llamado a decidir quién encabeza el grupo A. Si Japón no da la campanada, la victoria da a Irlanda un billete preferente para liderar el grupo y evitar a los All Blacks –ganaron en su debut a Sudáfrica– en cuartos de final, una barrera que la actual número uno del ranking nunca ha superado.\nEscocia, que se jugará previsiblemente el segundo puesto con Japón, no tuvo opción ante un rival que puso en práctica todas las armas de su engranaje. Ni siquiera el comienzo dio margen a un desenlace alternativo. En apenas un suspiro, los escoceses estaban encerrados en su zona de 22 tras una patada de Conor Murray. El despeje fue un caramelo para la delantera irlandesa, que encendió las calderas con una carga de Henderson que les dejó en el balcón del ensayo. Unas pocas embestidas inmisericordes después llegaba el posado de James Ryan.\nInédita en campo rival, Escocia se mostró fallona en el juego aéreo y cometió más faltas de las debidas. Y el XV del Trébol es mal rival para conceder una sangría de saques de touch. Sin capacidad de reacción, vieron cómo las camisetas verdes ponían en juego el oval desde la banda y formaban su terrible maul. Pese a los esfuerzos de Wilson, el capitán irlandés, Rory Best, puso la guinda al buen trabajo de la plataforma y firmó el ensayo.\nAnte el mejor juego en estático del mundo, el reto de Escocia era gestar un duelo anárquico de ida y vuelta en el que sus dos demonios, Stuart Hogg y Finn Russell, cabalgaran con espacios. Irlanda les tuvo con grilletes y apenas permitió una patada a palos de Greig Ladilaw en una tarde soberbia en lo defensivo, incluso en inferioridad numérica. Aprovecharía también para contragolpear en un balón suelo que Conway, atento, pateó hacia delante. No tuvo suerte Hogg, que acompañó el oval y tuvo que meterse en su zona de marca para evitar el ensayo después de un bote junto a los postes. Los irlandeses no perdonaron la consiguiente melé a cinco metros y el esforzado Furlong logró la tercera marca en apenas 25 minutos. Todo un signo de exclamación.\nEl enigma de los irlandeses es saber si su maquinaria de desgaste puede aguantar hasta noviembre. Los estragos que genera en sí misma y en los rivales –Watson se retiró lesionado en camilla– son todo un riesgo para siete partidos en siete semanas, dos más que en un Seis Naciones en el mismo periodo. El reto de Joe Schmidt es forjar un fondo de armario suficiente y cuidar a Sexton, sustituido antes de la hora. Tras el descanso (19-3), un gran diluvio recibió a los jugadores. Escocia se animó más en campo contrario, pero fue Conway el que aceleró junto a la banda y aseguró el punto bonus de los cuatro ensayos.\nEl XV de la Rosa comenzó su andadura en el grupo C con victoria y punto bonus de los cuatro ensayos ante Tonga en el estadio de Sapporo. El cuadro polinesio mantuvo la igualdad durante los primeros 20 minutos, con el seleccionador inglés, Eddie Jones, haciendo aspavientos en la zona técnica. El centro de origen samoano Manu Tuilagi marcó las diferencias con dos ensayos casi consecutivos al filo de la media hora. El primero, embistiendo a varios defensores tonganos junto a la línea de ensayo en una acción dudosa que la revisión por vídeo dio por buena. La segunda, aprovechando una transición por el costado izquierdo y la asistencia de Jonny May.\nLas patadas de Owen Farrel solventaron el encuentro antes del descanso (18-3). Los ingleses aseguraron el punto bonus con un ensayo a tres minutos del final. Un factor importante en un grupo con Francia y Argentina –los galos vencieron 23-21– en el que solo hay dos plazas para cuartos de final. Los ingleses vuelven a jugar el jueves ante Estados Unidos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Mundial Rugby", "Rugby", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}