{"id": "331988b1-057d-4668-56d3-af00eb9d879f", "content": "Bildu retira la iniciativa para impedir hacer campaña a Cs y a Vox en el País Vasco\n\nLos miembros de EH Bildu se han quedado solos. Ninguno de los partidos vascos ha acabado por apoyar la iniciativa que la coalición abertzale presentó el pasado viernes para que el Parlamento vasco vetara la presencia de Ciudadanos, Vox, y también del PP cuando participa con ellos en actos políticos en Euskadi. Este lunes los independentistas han confirmado que retiran la proposición no de ley después de recibir toda clase de reproches de todas las fuerzas políticas, desde las vascas a las nacionales. EH Bildu quería que el Parlamento vasco frenara la presencia de los partidos \"de ámbito español\" para evitar que en la próxima campaña de las elecciones generales \"tensionen la convivencia y usen Euskal Herria para sacar votos en España\".\nLa coalición reconoce que fue \"un error\" presentar la propuesta por \"el contexto elegido\", y por la \"falta de claridad de la iniciativa\", pero reprochan a los medios y a las fuerzas políticas lo que interpretan como una \"manipulación\" de su iniciativa. \"Nuestro objetivo nunca ha sido poner en entredicho el derecho a la participación política en nuestro pueblo. La discusión quería ser y es otra: la instrumentalización de la provocación para buscar réditos electorales\", explican en un comunicado. La coalición independentista explica a renglón seguido que en estos tiempos \"de incertidumbre, podredumbre política y falta de responsabilidad\", EH Bildu se muestra \"frente a su pueblo como una organización política que también es capaz de rectificar y reconocer sus errores\".\nEn su proposición no de ley, la coalición soberanista proponía que la Cámara de Vitoria, \"desde el respeto a la libertad de expresión de la ciudadanía, asociaciones y partidos políticos\", reclame \"a partidos de ámbito español cuya implantación en Euskal Herria es prácticamente nula que renuncien a utilizar este país para la obtención de votos en el resto del Estado\" y que \"no tensionen la convivencia provocando altercados y situaciones violentas que todos rechazamos\".\nLa iniciativa, firmada por el parlamentario Unai Urruzuno, hacía referencia expresa a las convocatorias que Vox hizo el pasado mes de abril en Bilbao y San Sebastián, así como las que después hizo Ciudadanos en Errenteria y Ugao, y la anteriormente protagonizada por ambos partidos en Altsasu, a la que también acudieron dirigentes del PP. Actos políticos rodeados de fuertes medidas de seguridad y en el caso de Bilbao con altercados, después de que numerosos grupos de radicales intentaran boicotearlos. Salvo de Bilbao y San Sebastián, los políticos y sus invitados, tuvieron que abandonar escoltados los lugares que eligieron para lanzar sus discursos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["EH Bildu", "Vox", "Ponencia de Paz", "Ciudadanos", "Campañas electorales", "Partidos ultraderecha", "Parlamentos autonómicos", "Coaliciones políticas", "País Vasco", "Ultraderecha", "Elecciones", "Parlamento", "Partidos políticos", "Ideologías", "Política autonómica", "España", "Política"], "newspaper": "elpais"}