{"id": "331e0f2e-6f2b-44dd-6a3d-2cdb5815357d", "content": "China hace un gesto hacia EE UU al eximir de aranceles a 16 productos ante una nueva ronda de negociaciones\n\nUn total de 16 productos importados por China desde Estados Unidos quedarán exentos, a partir de la semana que viene y durante un año, de los aranceles del 25% impuestos por Pekín en la guerra comercial abierta con Washingnton desde hace casi año y medio, según ha anunciado este miércoles la Comisión Aduanera del Consejo de Estado chino. La lista incluye distintos tipo de bienes como medicamentos, lubricantes o pesticidas, aunque es minúscula en comparación con los 5.000 productos que sí son objeto de aranceles adicionales y deja fuera artículos importantes como la soja o el cerdo. La medida es interpretada como un gesto por parte de China ante el comienzo de una nueva ronda de negociaciones con Estados Unidos.  \nEl Gobierno había anunciado este programa el pasado mes de mayo, invitando a las empresas interesadas a solicitar su inclusión en la lista. Para una parte de los productos, considerados prioritarios, estas podrán incluso reembolsarse todos los impuestos adicionales abonados hasta la fecha. \nLa próxima reunión de ambos equipos negociadores tendrá lugar a principios de octubre en Washington y la preparación de los grupos de trabajo ya está en marcha. El Ejecutivo chino se muestra, así, dispuesto a poner de su parte para solucionar un conflicto que comienza a hacer mella: los datos de exportaciones durante el mes de agosto, publicados este lunes, reflejaron un descenso inesperado del 1%, arrastrados por una caída del 16% en sus ventas a Estados Unidos. El tono voluntarioso con el que se anunció este nuevo encuentro desde Pekín ya apuntaba en esta dirección, asegurando que ambos países “tomarán decisiones conjuntas y concretas para crear condiciones favorables”.\n“Estas palabras indican que China está preparando medidas para rebajar la tensión, probablemente aumentar la compra de productos agrícolas norteamericanos”, exponía la consultora Eurasia en un informe publicado este fin de semana. Estados Unidos, por su parte, estaría dispuesto a postergar la entrada en vigor de nuevas sanciones, así como a acelerar la tramitación de las licencias que permitirían a Huawei recuperar sus proveedores en el país.\nSegún los expertos de Eurasia, “un pequeño acuerdo es posible, pero no un gran paso adelante”. El texto de ese hipotético acuerdo estaría basado en el que se redactó en abril, cuando las conversaciones estuvieron muy cerca de llegar a buen puerto, antes de que China se retractara de algunos de sus compromisos. Las cuestiones de fondo no son irreconciliables. Estados Unidos tiene dos quejas fundamentales, el robo de propiedad intelectual y el déficit comercial, y la aspiración de lograr una relación comercial en términos de reciprocidad. China está dispuesta a transigir, pero repudia cualquier coacción para realizar concesiones en lo tocante a su sistema legal y económico.\nLa proximidad de las elecciones presidenciales de EE UU es un factor clave. Trump no adoptará ninguna decisión a la que no pueda sacar partido ante su electorado, lo que pasa por evaluar qué es más beneficioso: mantener el tono duro o conseguir un acuerdo que le permita presentarse como vencedor. De fondo, más sanciones programadas seguirán entrando en vigor. El 1 de octubre, día que coincide con el 70º aniversario de la fundación de la República Popular de China, los aranceles sobre importaciones valoradas en más de 225.000 millones de euros subirán del 25 al 30%. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Guerra comercial", "Aranceles", "Comercio internacional", "China", "Estados Unidos", "Comercio exterior", "Asia oriental", "Norteamérica", "Asia", "Comercio", "América"], "newspaper": "elpais"}