{"id": "331e7c15-d666-4f24-67ff-0542b3432654", "content": "Brillante debut de Beczala en A Coruña\n\nLa Programación Lírica de A Coruña he celebrado en el Teatro Colón un recital de canto del tenor Piotr Beczala y la pianista Sarah Tyman. En programa, canciones italianas, checas y polacas y arias de ópera de varios autores. Un programa muy bien construido, de esfuerzo progresivo para calentar adecuadamente la voz y una buena dosificación del esfuerzo que le permitió llegar más que razonablemente fresco al final del recital.\nTras la Mattinata de Ruggero Leoncavallo, cuatro canciones de Mieczislav Karłowicz en las que comenzó a mostrar todos sus recursos vocales y cantó con una gran expresividad. Lástima que el programa de mano no incluyera al menos los títulos de estas canciones. Tras ellas, otras tantas de Antonin Dvořák de diferente carácter bien expresado tanto por Tyman como por Beczala, este con una vocalización prácticamente perfecta y una voz en brillo creciente.\nSubyugó el intimismo que imprimió a la Canción india de la ópera Sadko, de Nikolai Rimski-Korsákov, una especie de suave relajación antes de afrontar la pasión de Recondita armonia y el dolor de E lucevan le stelle de la pucciniana Tosca, en las que elevó brillantemente el listón de la exigencia vocal antes del descanso.\nPasado este, Di tu se fedele il fluto m’aspetta, aria de Un ballo in maschera, de Verdi, en la que el brillo vocal se unió a unas agilidades un punto pirotécnicas que prendieron en un público ya entregado. Tres canciones de Francesco Paolo Tosti, el Torna a Surriento de Ernesto de Curtis y Mamma, de Cesare Andrea Bixio para tomar nuevos aires e impulso antes de regresar finalmente a la ópera.\nEl Aria de la flor de la Carmen de Georges Bizet vieno precedida de La rêve de Des Grieux de la Manon de Jules Massenet antes del final del recital con un Pourquoi me réveiller del Werther de este mismo. El precioso timbre de la voz, fresca como si acabara de empezar, la entrega e idóneo hacer vocal y musical de Beczala, así como el magnífico acompañamiento de Tyman pusieron así brillante final al programa.\nTras este, el entusiasmo del público fue correspondido con dos propinas: una canción polaca –con la anécdota de un lapsus de memoria del tenor, que puso un simpático punto de humanidad- y la socorrida y siempre bienvenida Core ingrato, con las que puso la guinda a un recital espléndido por voz, música y simpatía del tenor polaco. Muchos se preguntan cuándo podremos escucharlo y verlo en una ópera pero eso ya es harina de otro costal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Crítica musical", "A Coruña", "Crítica", "Galicia", "Música", "España", "Cultura"], "newspaper": "elpais"}