{"id": "332f520f-6969-4477-413d-212fda15129a", "content": "Madrid es la sexta ciudad mundial donde más suben las casas de lujo\n\nLos precios de la vivienda de lujo no aflojan en Madrid. La capital española es la sexta ciudad donde más se ha encarecido ese segmento inmobiliario en el último año, según una clasificación de 46 ciudades de todo el mundo que elabora trimestralmente Knight Frank. De acuerdo con los datos de la consultora inmobiliaria, en la capital española los precios de los pisos de alta gama subían un 5,2% a finales de junio respecto a doce meses antes. Además, en el segundo trimestre el crecimiento se aceleró, ya que se produjo una variación del 3,9% entre abril y junio, frente al 0,1% que subieron los precios entre enero y marzo.\nLas ciudades europeas dominan los primeros puestos de la clasificación, en la que Madrid es la única representante española. En la parte más alta aparecen dos ciudades alemanas, Berlín y Fráncfort, con crecimientos interanuales del 12,7% y del 12% respectivamente. Ya con crecimientos inferiores al 10% aparecen, además de Madrid, Moscú (Rusia), Ginebra (Suiza), París (Francia) y Zúrich (Suiza). Entre los diez primeros puestos se cuelan tres capitales asiáticas: Manila (Filipinas), Pekín (China) y Nueva Delhi (India). El índice recoge exclusivamente el porcentaje de variación de los precios, por lo que solo expresa cuáles son las ciudades donde más suben y no las que son más caras en términos absolutos.\nPor el contrario, los precios cayeron en el periodo en once ciudades. La urbe canadiense de Vancouver ocupa el puesto más bajo de la tabla con un descenso interanual del precio del 13,6%, aunque es Estambul (Turquía), que acumula un descenso del 9,9% en los últimos doce meses, donde más se aceleró la caída en el segundo trimestre del año (-5,1%). En el grupo de ciudades donde la vivienda de lujo registra precios a la baja también figuran Nueva York (EE UU) y Londres (Reino Unido).\nEl informe del segundo trimestre del año hace mención explícita a Madrid para asegurar que el segmento del lujo está creciendo \"fuertemente\" en áreas como Chamberí y otros distritos. \"Desde el último trimestre de 2010, los precios en las zonas más exclusivas de la ciudad han crecido un 40%, pasando de 5.981 euros hasta 8.374 euros por metros cuadrado\", señala Carlos Zamora, director del departamento residencial de Knight Frank, en unas declaraciones difundidas por la consultora inmobiliaria.\nPara el experto, \"aunque la tasa de crecimiento ha comenzado a moderarse\", los precios van a subir más por lo que Madrid podría terminar el año \"siendo uno de los mercados con mayor rendimiento de precios a nivel global en este segmento\".\nPara el conjunto de 46 ciudades, Knight Frank estima el crecimiento interanual en el 1,4%, una décima más que en el trimestre previo. El informe vaticina una ralentización en la segunda parte del año por los \"vientos de cara\" que afrontará el sector con el empeoramiento de la situación económica. Sin embargo, añade, esto \"explica la oleada de recortes de interés en los últimos tres meses con los que los legisladores intentan estimular el crecimiento\", por lo que para 2020 se espera un nuevo \"fortalecimiento\" de los precios de las casas de lujo.\nPese al tirón de ciudades como Madrid o Berlín, los precios de las viviendas de lujo de ambas capitales siguen muy alejados de lo que se paga en las ciudades más caras. Entre estas, según los precios medios facilitados por Knight Frank y relativos al segundo trimestre del año, sigue liderando la clasificación Mónaco. En la ciudad del principado, se paga como media por una vivienda de lujo 56.100 euros por metro cuadrado, casi siete veces más que en madrid (8.300 euros). También destacan los 40.700 euros por metro cuadrado que se pagan en Hong Kong. Y los inmuebles de lujo de Londres (28.000 euros) y Nueva York (27.600 euros) multiplican por más de tres el importe medio de la metrópolis española. En París se pagan a 19.400 euros por metro cuadrado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Knight Frank", "Berlín", "Lujo", "Precio vivienda", "Londres", "Nueva York", "París", "Inglaterra", "Mercado inmobiliario", "Francia", "Alemania", "Reino Unido", "Estados Unidos", "Vivienda", "Europa occidental", "Centroeuropa", "Madrid", "Empresas", "Comunidad de Madrid", "Europa", "América", "Urbanismo", "Estilo vida", "Economía", "España"], "newspaper": "elpais"}