{"id": "333148d5-b288-4fdd-4b4c-077a5547023f", "content": "Octavio Becerra, el joven lanzador que pasó de servir tacos a las Grandes Ligas\n\nCuando debutó como profesional en la Liga Mexicana de Beisbol el 17 de julio de 2018, Octavio Becerra no se imaginó que solo un año después estaría camino a las Grandes Ligas, con un contrato para jugar con los Dodgers de Los Angeles. El joven de origen mexicano, que en su tiempo libre trabajaba en una taquería como mesero, en la cocina y hasta entregaba pedidos a domicilio, fue descubierto por un scout del equipo angelino y ahora, con tan solo 18 años, vive su sueño al jugar entre los grandes.\nOctavio Alejandro Becerra, conocido cariñosamente entre sus compañeros de equipo como “El güero Becerra”, es originario de Capilla de Guadalupe, en el estado mexicano de Jalisco. Con 16 años firmó con los Rieleros de Aguascalientes, y a los 17 se estrenó con ese equipo. Ahí fue descubierto este verano, cuando el cazatalentos de los Dodgers en México, Juvenal Soto, lo vio lanzar la pelota a más de 93 millas por hora, una velocidad que solo se registra en los partidos de Grandes Ligas.\nTras seguirle la pista y monitorearlo por varios meses, Soto se le acercó al joven lanzador zurdo para hacerle la oferta de sus sueños. Todo el proceso fue muy rápido. En menos de dos horas se hizo un trato informal, y tan solo una semana después, el pasado 1 de agosto, Becerra plasmó su firma en un contrato que es codiciado por muchos deportistas. “Había acabado de lanzar y estaba un visor de los Dodgers. Empezó a platicar conmigo, me preguntó cómo lanzaba, mis pitches, todo. Y me dice ‘pues espero tenerte una noticia pronto’. Y como a la hora, hora y media, dice ‘felicidades, ya te cerramos, para la siguiente semana firmamos’”, relató “el güero” en una entrevista para el programa de televisión Primer Impacto. \n“La organización está muy satisfecha con la firma de Octavio para formar parte de la estructura de los Dodgers, él fue un pitcher que, desde el inicio, hace más de seis meses, cuando empezamos a fijarnos más en él, siempre nos llamó la atención, no solo por la velocidad de sus pitcheos, también tiene una muy buena selección de pitcheos secundarios. Todas las evaluaciones que le hicimos fueron positivas, por lo que no dudamos en darle seguimiento hasta lograr su firma”, aseguró Juvenal Soto en un comunicado dado a conocer por el equipo mexicano de los Rieleros de Aguascalientes. \nPero este logro no viene de la nada, su esfuerzo ha rendido frutos. Su padre, un beisbolista aficionado, le inculcó el amor por este deporte. Su madre, que siempre lo ha apoyado, cuenta que desde que era muy pequeño se le podía encontrar siempre con un bate en la mano. Acompañaba a su papá a sus partidos y cuando tenía 10 años ya se había convertido en el lanzador titular de un conjunto infantil. “Yo solamente iba a jugar, a distraerme un rato y sí le entendí muy bien al deporte. Y eso quise para mi vida, para salir adelante”, mencionó Becerra en el mismo programa de televisión.\nA principios de 2019, cuando ya jugaba en la alineación de los Rieleros de Aguascalientes, “el güero Becerra” fue enviado de regreso al Centro de Alto Rendimiento de la Liga Mexicana de Beisbol. Lo que podría parecer como una derrota para algunos, el beisbolista lo tomó como aprendizaje, y sacó el mayor provecho de la situación. En pocas semanas se convirtió en uno de los peloteros más seguidos dentro de la Liga Nacional de Prospectos, y fue nombrado por buscadores de talentos internacionales como número uno de los Power Rankings, lo que lo colocó con amplias posibilidades de ser promovido a un equipo de Grandes Ligas. \n“Estoy muy contento y muy orgulloso de lo que está pasando. De pronto uno se siente triste, porque de estar en el primer equipo de pronto regresas a la Academia, pero yo lo tomé con una gran filosofía y me propuse que iba a sacar lo mejor, me puse a trabajar fuerte porque sabía que algún equipo de Grandes Ligas podría fijarse en mí. Luego salió que yo era el prospecto 1 de toda la Liga y fue una motivación extra para lograr el objetivo, que afortunadamente hoy se cumple, con esta firma con los Dodgers de Los Angeles”, manifestó Octavio Becerra en el evento donde fue dada a conocer su firma.\nLa Liga Dominicana de Verano, que inició a mediados de septiembre pasado, ha sido el primer paso del joven beisbolista. Ahí ha iniciado su paso camino a grandes estadios. “Desde ahora todo depende de él y del empeño que le ponga para llegar a Grandes Ligas, su primer paso es ir a Dominicana y estará ahí el tiempo que él mismo diga, de acuerdo a lo que demuestre y como vaya mejorando, los coaches irán decidiendo cómo avanza; pero por lo que yo he visto de Octavio y su trabajo, creo que pronto tendremos muy gratas noticias de su trabajo”, aseguró Juvenal Soto.", "date": "10/07/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "Eventos", "Sociedad"], "newspaper": "elpais"}