{"id": "334c8eac-0ab0-4e8c-45f8-72f2e4563141", "content": "Ciudadanos cree que el \"pacto\" de PSOE y Bildu en Huarte invalida a Pedro Sánchez como interlocutor\n\nLa formación de Albert Rivera opina que se trata de la voladura del último puente de posible entendimiento con el líder socialista.\nAlbert Rivera reúne el jueves por primera vez a su nuevo Comité Ejecutivo Permanente de Ciudadanos, y lo hará para rearmarse ante la presión que va a recibir para que facilite un Gobierno capitaneado por Pedro Sánchez. Los líderes de la formación naranja ventean una operación de acoso para intentar culpabilizarles de la convocatoria de elecciones, si se produce, pero siguen firmes en su negativa a pactar con el presidente en funciones.\nLa hipótesis de que los naranjas propicien un Ejecutivo socialista se ha alejado aún más tras el \"pacto\" en Huarte (Navarra), donde el PSOE ha permitido que Bildu logre la Alcaldía. Alfredo Arruiz es de nuevo el primer edil de esta localidad con los votos de su formación y de Geroa Bai. El PSN no ha sustituido a su única concejal, Amparo López, que ha dejado la alcaldía para ser directora de Interior del gobierno regional de la socialista María Chivite. De esta manera, los socialistas devuelven el favor a Bildu, que permitió con su abstención que Chivite (PSN) llegara al poder autonómico.\nLa portavoz de Ciudadanos en el Congreso, Inés Arrimadas, ha considerado que ese movimiento es la constatación de que los abertzales son socios políticos de Sánchez: \"El apoyo de Bildu a la candidata del PSN era a cambio de poder, de echar a la Guardia Civil de Navarra y tener alcaldías. El PSOE tiene unos socios preferentes entre los que están los nacionalistas y los filoterroristas\", ha dicho, antes de la reunión de la Diputación Permanente.\nEl portavoz adjunto de los naranjas, Edmundo Bal, ha añadido que ya no hay posibilidad alguna de pacto con la \"banda\" de Sánchez, toda vez que \"ha franqueado esa línea roja que todo demócrata no debe traspasar\", la de asociarse con los herederos de Batasuna. De hecho, ha confirmado en Onda Madrid que Rivera seguirá sin reunirse con el presidente del Gobierno, ya que éste ha quedado invalidado como interlocutor con ese \"pacto\".\nPara el PP, que Bildu haya logrado la Alcaldía de Huarte \"no es un pacto oculto, es un pacto explícito\". \"Es un acuerdo que atenta gravemente contra los principios éticos básicos que compartimos los españoles, entre los que está que no se pacta ni se le entrega el poder político a un grupo que considera que el asesinato estuvo justificado\", ha enfatizado en el Congreso la portavoz parlamentaria del PP, Cayetana Álvarez de Toledo.\nPara la vicesecretaria general de Organización del PP, Ana Beltrán, \"la cesión de este ayuntamiento no es más que parte del precio que la formación socialista tiene que pagar a la izquierda abertzale a cambio de garantizar su apoyo al Gobierno de Navarra que ostenta la socialista María Chivite\".\nLa vicesecretaria del PSOE, Adriana Lastra, ha tildado de \"miserables\" las declaraciones de PP y Ciudadanos, a los que ha llamado \"coalición radical de derecha\". \"No hay ningún pacto con Bildu, ni en Navarra ni en ningún sitio\", ha afirmado en la Cámara Baja, antes de recordar que Bildu no gobierna en Pamplona \"gracias al PSOE\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRegalar a BILDU una alcaldía de una forma tan negociada, evidente, execrable y vil ............ Qué políticos y políticas tenemos !!!!!!!!!! Es aberrante....... parece que los asesinados por ETA ya no importan para negociar ......... Animo a todas las familias y a los heridos por los atentados de ETA. Esos asesinos causaron dolor irreparable , sueños rotos y destrozaron vidas para siempre. Pero para algunos​/as bien vale una alcaldía o un apoyo de gobierno. ......... DEP .", "date": "08/28/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}