{"id": "334eb158-7353-4840-7048-4e079303a39f", "content": "Prisión para el presunto violador de una mujer que había salido a correr por un parque en Gijón\n\nEl arrestado cumplió 14 años de prisión por delitos sexuales cometidos en 1992 y 1998 en Avilés, Oviedo y Torrelavega\nLa titular del Juzgado de Instrucción 1 de Gijón ha ordenado el ingreso en prisión provisional, comunicada y sin fianza para un hombre de 59 años que fue detenido como presunto autor de la agresión sexual sufrida por una mujer el pasado 26 de agosto cuando practicaba deporte en el parque fluvial de la ciudad.\nSegún ha detallado la Jefatura Superior de Policía de Asturias, el arrestado tiene antecedentes por delitos sexuales, ya que entre los años 1992 y 1998 fue detenido en otras cuatro ocasiones por delitos de agresión sexual perpetrados en Avilés, Oviedo y Torrelavega (Cantabria).\nTras cumplir 14 años de condena, fue detenido nuevamente en Gijón en 2016 por incumplir una orden de alejamiento para proteger a una mujer que lo había denunciado por sentirse acosada y perseguida durante meses, sin que hubiera mantenido contacto o relación alguna de forma previa.\nEl hombre, que fue detenido el pasado sábado, está acusado ahora de un nuevo delito de agresión sexual, ha informado el Tribunal Superior de Justicia de Asturias.\nLa investigación comenzó a las 7:30 horas del 26 de agosto tras la llamada de auxilio que la víctima efectuó desde un coche en la calle Corín Tellado, a cuyo conductor había pedido ayuda tras manifestar que acababa de sufrir una agresión sexual.\nEn su denuncia, la víctima manifestó que había sido asaltada cuando corría por la senda fluvial por un hombre oculto con una braga-bufanda de colores y armado con un objeto punzante, quien la había abordado en el camino próximo al área recreativa de la Carbayera y, tras arrastrarla a una zona apartada, boscosa y junto al río, había consumado la agresión sexual.\nLa Policía Nacional ha explicado que los vestigios y efectos recogidos en la zona permitieron centrar las pesquisas en este sospechoso, que fue detenido 48 horas después cuando salía del domicilio de un amigo.\nEn el registro domiciliario intervinieron prendas de ropa, que correspondían a las descritas por la víctima, unas zapatillas deportivas que habían sido lavadas para eliminar restos de tierra y barro que pudieran haber quedado del lugar de comisión del asalto, así como un destornillador que pudo ser el arma utilizada en la agresión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstoy del buenismo y de la reinsercion hasta los pelotos. Yo a este le reinsertaba una y otra vez una barra por el culo hasta que a las victimas se les olvide su agresion.", "date": "09/08/2019, 19:01:45", "tags": ["Violencia", "Agresiones sexuales"], "newspaper": "elmundo"}