{"id": "335782dd-1c5c-4e50-42d3-c7abb084f3c6", "content": "Sor Norma Pimentel, la monja de los inmigrantes\n\nLo primero que hace sor Norma Pimentel al despertar cada mañana es pedirle a Dios que le dé dirección para ayudar a los más necesitados. Así reciba a una persona o a 1.000 en el Centro de Refugio Humanitario que coordina en McAllen, Texas, la también directora de la fundación Caridades Católicas del Valle del Río Grande los trata a todos por igual. Ya sean los cientos de migrantes que cruzan cada día la frontera de México con Estados Unidos, o una persona de la localidad que no tiene hogar, todos reciben un plato de sopa caliente, un lugar para tomar una ducha o incluso aperitivos para continuar su camino.\n“Nosotros ayudamos a los inmigrantes que están llegando aquí a la frontera, siempre los más necesitados son los pobres, los que están en gran necesidad de auxilio. Pero además de los inmigrantes llegan muchas personas locales que necesitan ayuda, de todas formas ayudamos a todo aquel que lo necesite”, explica la religiosa de los Misioneros de Jesús, que desde hace décadas trabaja en la frontera sur de Estados Unidos y que en 2014 ganó mayor reconocimiento por su labor humanitaria durante la crisis que se presentó cuando aumentó el número de migrantes centroamericanos y menores no acompañados que llegaron a pedir asilo a ese país.\nA principios de 2019, debido a una política que implementó el gobierno de Estados Unidos de liberar a muchos de los solicitantes de asilo, los números superaron a los de 2014 y la hermana Pimentel y su equipo pasaron de ayudar a 200 personas al día, a recibir hasta 1,000 personas diariamente en el Centro que iniciaron en el verano de 2018. “Eso estaba ocurriendo hace unas semanas, llegaban una cantidad de cerca de mil personas y se reciben así como se recibe a una persona, a una familia. Es nada más recibirlas igual, porque lo que es más importante es asegurarles y restaurarles su dignidad”, dice Pimentel, quien nació en Brownsville, Texas de inmigrantes mexicanos y creció entre ese estado del sur de Estados Unidos y el estado mexicano de Tamaulipas.\nLos números volvieron a la normalidad en junio pasado, luego de que se anunciara que México haría la labor de contener el flujo de migrantes que cruzan la frontera: “Ya no tenemos esas cifras tan altas porque hay unas nuevas regulaciones que el país [Estados Unidos] está tomando donde las personas que entran aquí y están pidiendo asilo se les está devolviendo a México, diciendo ‘aquí tienes que esperar mientras te damos la respuesta’, entonces estamos atendiendo máximo 200 personas al día”.\nA pesar de todo, la hermana Norma asegura que las políticas de la administración de Trump no han afectado el desempeño de la labor que llevan a cabo en el Centro, pues siguen dando la asistencia de siempre a las personas que lo necesitan. “Lo que siento mucho es por las familias mismas, pues muchas de ellas no reciben la atención que merecen porque se mantienen en centros de detención o no se les permite entrar al país [Estados Unidos], entonces así es como afecta a las familias la administración de Trump, al no facilitarles un proceso más sencillo y más rápido para que no estén en detención. Así es como sufre el migrante que quiere entrar a este país buscando asilo y protección”, denuncia.\nY aunque no comulgue con las ideas del gobierno, trabaja muy de cerca con las autoridades fronterizas para garantizar que las personas reciban la asistencia y atención humanitaria correctas, y que sean tratadas con dignidad y respeto. “Siempre me preocupo de que en el proceso que vayan a seguir, o lo que vayan a hacer las autoridades, no olviden que son personas, niños y madres que están en la angustia, que están sufriendo mucho y necesitan ser tratados correctamente. Para mí es muy importante, tengo confianza de que trabajamos muy bien juntos y que las autoridades locales cooperan, ayudan y tienen un sentido humanitario muy grande”.\nLo que más le preocupa en este momento es la situación de los migrantes que están esperando en México, pues considera que “están sufriendo mucho y están expuestos a posible crimen”, ya que “los recursos de México son muy limitados y los albergues son muy pequeños”. Por esto, exhorta a cualquier persona que tenga la capacidad para ayudar de alguna manera, a no dar la espalda a los inmigrantes y llevar provisiones o incluso a ofrecer representación legal gratuita. Los voluntarios han jugado un papel clave para que el Centro pueda brindar ayuda a miles de personas. “A veces es bastante trabajo porque son demasiadas [personas], pero los voluntarios también son muchos. Vienen muchas personas a ayudar y gracias a Dios en esos días que estaban llegando cerca de mil personas también teníamos muchos voluntarios y eso es una gran bendición para nosotros, la cantidad de personas que están concientizadas y que quieren cooperar y participar en esta respuesta humanitaria”.\nEn todos sus años de trayectoria, y por más que crezca el número de personas que llegan a sus refugios, nunca ha sentido que no puede ayudarlos a todos. “[Nuestra labor] nunca ha sido imposible porque la voluntad es grande. No importa el número de personas que lleguen, el deseo de ayudar es tan grande que no es eso lo que nos limita”.\nEn 2015, la hermana Norma Pimentel fue reconocida públicamente por el Papa Francisco durante una videoconferencia en la que el pontífice resaltó el “grandioso” trabajo que ha hecho en Estados Unidos.\nDesde ahí, la religiosa ha sido nombrada como una de las católicas del año en 2015, fue nominada como Texana del año y ha recibido premios como el Loaves & Fishes por poner su fe en acción. El año pasado recibió la Medalla Laetare que otorga la Universidad de Notre Dame, y el Premio Herencia Hispana al Servicio.", "date": "09/13/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "México", "Estados Unidos", "Norteamérica", "Latinoamérica", "América", "Religión", "Eventos", "Sociedad"], "newspaper": "elpais"}