{"id": "33572049-c3c0-487d-6c73-5eeeff03ff33", "content": "“It’s an environmental catastrophe” – the brown algae threatening Spain’s southern coast\n\nFor more than six months, fishermen in the Strait of Gibraltar have been struggling to catch any fish. They would throw out their trammel nets in the hope of catching salmon, sole, bream and cuttlefish, but instead pull up dozens of kilos of brown-colored algae. It is not your typical algae, it is Rugulopterix okamurae, a foreign species that has attacked the southern Spanish peninsula with unusual virulence, threatening the marine biodiversity of the area and piling up on beaches.\nIt’s aggressively taking over the entire sea floor of the Strait\nTarifa Mayor Francisco Ruiz Giráldez\n“It’s an environmental catastrophe,” says Nicolás Fernández, the secretary of the Cádiz Federation of Fishermen's Associations, which represents more than 170 ships in Conil, Barbate, Tarifa and Algeciras. On the other side of the Strait in Málaga, Pedro Benzal, the president of the Estepona Fisherman’s Association is equally worried. “I have never seen anything like it,” he says.\nThe fishermen estimate that trammel net ships have lost almost 100% of their catches, while trawlers have lost half. The brown algae was identified for the first time in Spain’s exclave city of Ceuta in North Africa in 2015, and in just four years has spread across the entire coast of Cádiz province in the south of Spain, reaching as far as Huelva and Marbella on the Atlantic coast. A year and a half ago in the coast of Tarifa, it started to become clear that the algae was becoming a problem, according to the town’s mayor, biologist Francisco Ruiz Giráldez. “It’s aggressively taking over the entire sea floor of the Strait,” he explains. The algae occupies up to 50% of the space between five and 25 meters of depth.\nThe scientific community is also alarmed by the “meteoric and completely unprecedented” growth of the algae, says José Carlos García, a researcher at the Marine Biology Laboratory at the University of Seville. “We have not found any precedent of a bioinvasion that has been so explosive,” he says.\n“The dimensions of the sargassum invasion in Mexico and the earlier Ulva [lactua, commonly known as sea lettuce] invasion in China are greater, but they did not spread as fast as here,” explains Félix López, a professor of ecology at the University of Málaga. Both experts were among the dozen of scientists who met last week with the members of the Organization for Science, Education and Global Society to find a solution to the problem and offer their help to authorities.\nJust on the beaches in Estepona, 2,800 tons of seaweed have been collected in the last six weeks\nThe Rugulopterix okamurae algae is native to the warm waters near China, Korea, the Philippines and Japan. It is believed to have arrived in Spain on board one of the ships that sail through the Strait of Gibraltar. It took a while for it to be detected because it looked like local species of algae.\nSince its arrival in Spain, the algae has grown unstoppably. It is not only having a negative impact on the fishing industry, it is also hurting biodiversity – destroying local algae species and taking up the space used by many animals – as well as the tourism industry.\nThe coast is being covered in 50 centimeter-tall blankets of rotting algae. Just on the beaches in Estepona, 2,800 tons of seaweed have been collected in the last six weeks. In Tarifa, the algae only affects around 600 meters of the beach, yet €10,000 has had to be invested in collecting the seaweed and taking it to landfills. “It’s Groundhog Day. You take it [the algae] away one day, and the next day it’s back again,” says Tarifa Mayor Ruiz Giráldez.\nAccording to Félix López, the spread of the algae is due to several factors – the algae has no predators, it is able to attach itself to rocky ground up to 25 meters deep as well as latch on to crabs, rocks and even other algae, and it has benefited from the inadequate treatment of waste water. Even fishermen have been unwittingly helping the species to spread. When they lift up their nets, the algae that is returned to the sea stays alive and distributes millions of spores.\nAll agree that urgent action needs to be taken to address the problem. “We are calling for an eradication plan and for studies from different perspectives to better understand the species and how to act against it,” says Ruiz Giráldez. In the short-term, removing the algae from the sea and the beach at regular intervals could be considered. But in the long-term, the best solution would be to find a way to at least control the spread of the algae.\nIn the meantime, Ruiz Giráldez and Fernández have asked the central government and the regional government of Andalusia for financial aid to alleviate the cost of the fishing losses and the unanticipated expense of cleaning up the beaches.\nI have never seen anything like it\nPedro Benzal, president of the Estepona Fisherman’s Association\nThe heads of the regional environmental department and the Ecological Transition Ministry have held several meetings to learn about the expansion of the algae. And the Ecological Transition Ministry has also created a special task force – with representatives from Andalusia, Ceuta and Melilla – to begin the process of adding the algae to Spain’s list of exotic invasive species.\n“Until then, we can’t do anything,” Fernando Fernández, the regional government’s agriculture delegate in Málaga, recently said. According to the regional head of agriculture, Carmen Crespo, the algae should be declared an invasive species “by the end of the year at the latest.”\n“We hope it is not too late. Because if we cannot work until then … many families are going to have a really hard time,” explains Manuel Haro, from the Marbella Federation of Fishermen’s Association, which has moored half of their fleet for a month. The algae has consumed their nets.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": [], "newspaper": "elpais"}