{"id": "335d6e01-acc8-4714-4f1a-341b0ea4d24e", "content": "Ciclo en la Filmoteca de Manuel Gutiérrez Aragón, el cronista de la Transición\n\nTodo el mundo le dice a Manuel Gutiérrez Aragón (Cantabria, 77 años) que debería hacer películas sobre la corrupción, el gran problema del siglo XXI. Será porque la obra fílmica del director es una de la que mejor reflejó los problemas de nuestro país durante el XX. Sin embargo, los libros exigen menos financiación que el cine. \"En mis novelas puedo poner todos los barcos y caballos que quiera\", explica. Por eso colgó la cámara en 2008, tras 40 años como cineasta rodando películas que hoy son referentes de la época de la Transición española. “En el cine el tiempo es oro, y ahora me puedo tomar todo el que quiera y hacer lo que me dé la gana”, añade el también académico de la Real Academia Española. Ahora, mientras participa en el II Festival Hispanoamericano de Escritores, la Filmoteca Española organiza una retrospectiva sobre su trabajo, Sueños y espectros, durante los meses de septiembre y octubre.\nNo se trata del primer homenaje dedicado a su trayectoria pero sí el \"más completo\", ya que el Cine Doré proyecta sus trabajos universitarios. “¡Un horror!” en opinión del propio cineasta, “es como si a un escritor le pusieran sus redacciones de clase”, añade. Según Gutiérrez Aragón, no tenía ningún interés en mostrar obras como Hänsel y Gretel (1969), que fue su proyecto final en la Escuela Oficial de Cinematografía. Una película que, admite, no ha vuelto a ver nunca. “Sería un poco duro”. \nSin embargo, lo más interesante de esta retrospectiva son las películas porque son un reflejo de la historia de España. “Por encima de lo que haya filmado, mi trabajo muestra las costumbres, los peinados, los bailes, el sexo, las modas, la música… todo. Porque lo que le queda al cine es ser crónica histórica”. Son un ejemplo de ello Habla mudita —su estreno como director en 1973— o Camada negra —que retrata los últimos coletazos del franquismo, fue censurada en 1977 y ganó el oso de plata en el Festival de Berlín—. Aunque su trabajo especial, el que recuerda con mayor cariño, es Maravillas (1980). “En esa época yo estaba empezando e hice esta película que es un anticipo de la movida madrileña”, explica el cineasta. \nGutiérrez Aragón llegó al cine como una forma de acercarse a la literatura. “Empecé de guionista y los guionistas son escritores\", dice. Así se ganó la vida, hasta que se hartó de no estar nunca totalmente satisfecho con lo que se producía en la pantalla a partir de sus guiones. Por eso terminó haciendo las películas que él mismo escribía. “Mi generación pilló una buena época, la de la pre-transición”. Las películas formaban parte de los debates que empezaban a generarse entre el público, por eso interesaban tanto: “Lo que precede a las grandes transformaciones políticas es siempre un cambio en las costumbres y el cine contribuye a mostrar ese cambio”. La liberación sexual, el feminismo, la homosexualidad… Este debate social comenzó en el cine antes de formar parte del discurso político. “Nos pasaba lo mismo a nosotros cuando veíamos películas extranjeras, deseábamos tener esos derechos que no teníamos en España”, recuerda. \nLa nostalgia invade también esta retrospectiva. “Lo que hacíamos nosotros se enfrentaba a la realidad, a lo que estaba pasando en ese momento, ahora el cine habla mucho sobre sí mismo y eso es un cambio notable”. Las condiciones también han cambiado desde que el cineasta rodara su último largometraje en 2008, Todos estamos invitados. “Las películas que hacía serían muy difíciles de rodar ahora, porque necesitan mucho tiempo y dinero”. Dirigió lo que quiso, nada por encargo, y duda de que su trabajo no quedara desvirtuado por el camino si fuera rodado ahora. “Como Berlanga, que no creía que fuera posible conseguir ahora la financiación para rodar una película sobre un verdugo que no quiere ser verdugo”, comenta. \nGutiérrez Aragón trabajó con actores absolutos como Ana Belén, Fernando Fernán Gómez, Fernando Rey, Alfredo Landa o Ángela Molina. Esta última estuvo, junto a Luis Megino —productor con el que hizo sus películas más significativas—, con el director en la inauguración de la retrospectiva. “Lo más importante de este ciclo no es mi obra, sino la de esos actores que nunca desaparecen: continúan vagando como espectros por la pantalla”. \n Sueños y espectros de Manuel Gutiérrez Aragón. Cine Doré (Madrid). Septiembre y octubre. Entradas: 3 euros.\nAdemás de la completa muestra, el ciclo incluye otras actividades como presentaciones y mesas redondas a cargo de expertos, cineastas y productores vinculados con la obra de Manuel Gutiérrez Aragón.\nUna de las más destacadas es la mesa redonda que tendrá lugar el jueves 19 de septiembre. Contará con la presencia del productor Luis Megino, la critica de cine Nuria Vidal, el escritor Vicente Molina Foix, el periodista cultural Manuel Hidalgo y el catedrático de literatura y crítico literario José Carlos Mainer. El debate tendrá lugar antes de la proyección de El corazón del bosque (1979), otra de las películas clave de la Transición cinematográfica protagonizada por Ángela Molina.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Cine autor", "Filmoteca Española", "Filmotecas", "Transición española", "Transición democrática", "Instituciones culturales", "Servicios información", "Cine", "Conflictos políticos", "Historia contemporánea", "Comunidad de Madrid", "Historia", "España", "Cultura", "Política"], "newspaper": "elpais"}