{"id": "3361c843-5ba5-4f58-5aff-b40ee9aad2ac", "content": "En beneficio de la piel\n\nHasta 12.000 personas de 70 países se esperan en el congreso de dermatología y enfermedades venéreas que la European Academy of Dermatology and Venereology (EADV) celebra del 9 al 13 de octubre en Ifema. En la cita de este año, la número 28, se ha decidido que sean los programas de imagen cutánea el eje sobre el que orbite el evento. Los organizadores, una asociación sin ánimo de lucro fundada en 1987, tiene como misión proporcionar, además de cuidados clínicos, investigación, educación y formación; y es precisamente esto lo que traen a Madrid.\n“Se trata de una oportunidad única para estar informado de las últimas novedades, así como de tratamientos innovadoras y áreas de desarrollo e investigación de forma que los sanitarios puedan dar a sus pacientes el mejor trato”, aseguran en la organización. Entre los temas a tratar bajo el formato de ponencias, talleres, mesas y exposición de resultados científicos, estará el melanoma, el tipo más frecuente de cáncer de piel.\nSegún los resultados del congreso celebrado en junio en Barcelona, las muertes por esta enfermedad disminuyen entre los jóvenes y la población adulta, pero aumentan en los mayores de 65 años. Es, sin embargo, una de las consultas más frecuentes que reciben los dermatólogos, lo que indica que cada vez hay más conciencia por la salud de la piel. Lo que tiene relación también con el creciente número de casos que se diagnostican.\nLos científicos tendrán otros asuntos de interés en la agenda de esos días. Se hablará de cicatrices, de la toxina botulínica (botox), de los peelings, dermatitis atópica, acné y el estado de la piel durante el embarazo, entre otros. También tienen previstos otros paneles como la inteligencia artificial y la medicina, la genética en el caso de los trastornos capilares, la urticaria crónica o la psoriasis. El tratamiento de las alergias será otro asunto recurrente.\n“Hasta 2.000 abstracts [resúmenes] estarán disponibles para los participantes, lo que convierte este evento en una oportunidad única para poder tener acceso a todas aquellas investigaciones que no han sido aprobadas”, resalta la portavoz de la organización del congreso. Además de la ayuda que puede suponer la digitalización en este tipo de medicina; precisamente será la conferencia de apertura.\nTal como trasladan desde EADV, “la novedad de este año en Madrid es la introducción de sesiones de debate en el ámbito del Foro de Expertos; en las sesiones, los expertos debatirán sobre varios temas para ofrecer a los delegados conocimientos actualizados para apreciar las múltiples perspectivas de cada controversia y sugerir formas de resolución”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Ifema", "Recintos feriales", "Ferias", "Comercio", "Eventos", "Sociedad", "Salud"], "newspaper": "elpais"}