{"id": "33726d48-ec21-48c9-63ea-765c58bcf954", "content": "Greta Thunberg: “La gente debe unirse para presionar a los poderosos”\n\nGreta Thunberg, la adolescente sueca erigida en icono mundial del activismo verde, ha puesto rumbo a Nueva York a bordo de un velero de alta tecnología que le permitirá eludir esos vuelos en avión que tanto denuesta por sus emisiones de CO2. El objetivo es asistir a la cumbre sobre el cambio climático auspiciada por la ONU el 23 de septiembre. Según sus palabras antes de partir desde el puerto de Plymouth (suroeste de Inglaterra) alentada por un grupo de seguidores, quiere llevar el mensaje de que “la gente debe unirse para presionar a los poderosos”.\nTodavía con el recuerdo de los mareos sufridos durante el ensayo marítimo de la víspera (nunca había navegado antes), aunque muy animada ante la oportunidad de cruzar el Atlántico en una moderna embarcación con casi cero emisiones de carbono, la joven de 16 años emprendió la travesía de dos semanas a modo de “aventura”. Y en una compañía tan insólita como la de un miembro de la familia real monegasca, Pierre Casiraghi, el hijo de la princesa Carolina que le ofreció el Malizia II para recorrer las 3.000 millas náuticas. Completan la expedición el patrón alemán Boris Hermann y el cineasta Svante Thunberg, que documentará con su equipo todos los pasos de su célebre hija Greta.\nEsta adolescente, que padece el síndrome de Asperger, según confirma en su perfil de Twitter, decidió el pasado verano plantar su protesta contra el cambio climático ante la sede del Parlamento sueco. Fue el inicio de un movimiento de huelgas escolares (el viernes de cada semana) a las que ha conseguido arrastrar a más de millón y medio de estudiantes en todo el mundo. Tan solo un año después, Greta es reclamada desde los más importantes foros, ha sido retratada con políticos de primera línea o con el papa Francisco y su nombre es propuesto para el premio Nobel de la Paz.\nEsas son las credenciales que portará en su desembarco en Nueva York, donde está prevista su subida al estrado de la cumbre que tiene como anfitrión al secretario general de la ONU, Antonio Guterres. También participará en las protestas ecologistas convocadas ante el evento, ocasión de oro para que el poderoso lobby estadounidense antiacción climática —que cuenta con la complicidad del presidente Donald Trump— la retrate como una radical descarriada.\nPero antes deberá pasar el difícil trago de surcar las aguas del Atlántico en un velero de 18 metros de eslora que, si bien es un prodigio de la tecnología, equipado con paneles solares y turbinas submarinas que alimentan los instrumentos de navegación, aboca a la tripulación a un modo de vida parecido al de “una acampada en la montaña”, en definición del patrón Hermann. Todos dormirán en sacos sobre el suelo, se nutrirán a base de comida vegana liofilizada (no hay cocina, solo un hornillo de gas para calentar el agua: el único consumidor de energía fósil) y utilizarán como retrete una cubeta de plástico.\n“No se puede pedir más cuando cruzas gratis el Atlántico. Pasaré el tiempo leyendo y contemplando el océano”, manifestó Greta en Plymouth, asegurando que lo único que le preocupaba era no estorbar. Con esa modesta resolución que le ha procurado millones de fans, pero también las críticas de quienes consideran que la gesta de esta chica tiene tantos visos publicitarios como carencia de solidez.\nLa última aventura de Greta, quien hasta ahora utilizaba los recesos escolares para propagar su mensaje por el continente europeo, ha requerido que se tomara un año sabático. Y plagado de citas. Una vez surcadas las aguas del océano, planea también visitar Canadá y México antes de asistir a la conferencia climática de Santiago de Chile, el próximo diciembre. Una agenda digna de cualquier alto mandatario. Y que cumplirá siempre en tren o en autobús. Nadie de su entorno ha explicado por qué medio regresará a su Suecia natal. Por el momento, se dispone a cruzar el charco para quedarse un buen tiempo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Greta Thunberg", "Nueva York", "Estados Unidos", "Cambio climático", "Norteamérica", "Problemas ambientales", "América", "Medio ambiente"], "newspaper": "elpais"}