{"id": "3383d56b-e4fc-4dc8-672b-2f4a7f32ef98", "content": "Adiós a la Ciudad Gagarin, el “escaparate” del ideario comunista francés\n\nLas múltiples calles y avenidas Stalingrado, Lenin o Stalin que se encuentran en casi todas las banlieues o ciudades periféricas de Paris son testigo, hasta hoy, de lo que durante décadas fue conocido como el “cinturón rojo” de la capital francesa, férreamente en manos del Partido Comunista de Francia (PCF). No pocas han cambiado de signo político en los últimos años. Pero hay una banlieue que resiste. Ivry-sur-Seine, en el sureste de París, tiene hasta hoy un alcalde comunista. Como lo tenido, ininterrumpidamente, desde la década de 1920. Sin embargo, algo está cambiando incluso aquí. A unos centenares de metros de la alcaldía que desde 2015 ocupa el —cómo no— comunista Philippe Bouyssou, el ruido de maquinaria pesada es una constante desde el 31 de agosto. Ese día, los habitantes de esta banlieue de casi 60.000 habitantes dijeron adiós, con una gran fiesta tras la que comenzó su demolición, a la Ciudad Gagarin, un masivo bloque de viviendas sociales que quiso ser un espejo de la política social comunista y que acabó reflejando el declive de una sociedad marcada por la desindustrialización y las tensiones sociales que acompañaron el empobrecimiento de la población.\nNo cabe duda de cuál fue el momento cúspide de la cité. Fue ese día de junio de 1963 en el que el ruso Yuri Gagarin, el primer hombre que llegó al espacio, acudió a inaugurar el complejo de viviendas construido el mismo año de su gesta, 1961, y que llevaba su nombre. En primera fila, para saludarlo entre las miles de personas que lo recibieron cual héroe, estaban el mítico alcalde de Ivry, Georges Marrane, el comunista que dirigió la ciudad durante casi 40 años, y Maurice Thorez, diputado por Ivry y secretario general del PCF desde 1934 hasta su muerte, solo un año después de la aclamada visita del cosmonauta soviético.\nIvry se convierte pronto en “un laboratorio del comunismo municipal” y la Ciudad Gagarin, con unas viviendas sociales “dignas” destinadas a la clase obrera, en “el emblema de la ciudad obrera comunista, en el escaparate” de lo que un gobierno comunista podría hacer en Francia, explica Emmanuel Bellanger, investigador del Centro Nacional de la Investigación Científica (CNRS) y especialista en la historia de las banlieues.\nEsos días de gloria y orgullo obrero quedan lejos. Said, que vivió en la Ciudad Gagarin desde los años noventa hasta que lo reubicaron en 2018 en un bloque cercano, siente poca nostalgia. “Al principio no estaba mal. Pero se degradó mucho los últimos años. No echo de menos encontrarme a gente en las escaleras, merodeando todo el rato”.\nMehdy Belabbas también sufrió el deterioro de la Ciudad Gagarin. El hoy teniente de alcalde de Ivry, del partido ecologista EELV, llegó a la cité en 1983, a los cinco años, y siguió residiendo en una de sus 376 viviendas sociales hasta los 27.\n“Gagarin era como un gran pueblo, todo el mundo se conocía, los niños iban todos al mismo colegio y luego al mismo instituto”, relata desde el despacho donde ha coordinado parte del cierre de la cité. Pero “era también un barrio duro, que poco a poco se fue degradando. Fui adquiriendo conciencia de ello al crecer”.\nEl deterioro de la Ciudad Gagarin fue parejo con la desindustrialización de la banlieue parisina, un proceso que provocó la “desintegración de la clase obrera” y que según Bellanger se profundizó en los años setenta y ochenta. En solo una generación, 20 años, se perdieron 10.000 empleos industriales. “Una cifra colosal para una ciudad pequeña”. Con la pérdida de empleos se produce también un cambio demográfico en estas banlieues, adonde empieza a llegar lo que el autor de Ivry, Banlieue roja. Capital del comunismo francés llama la “inmigración poscolonial”, proveniente en gran parte del Magreb y del África subsahariana. Unos grupos que van reemplazando a los habitantes históricos, mucho más politizados que los nuevos vecinos, y que llegan a unas ciudades más duras aún, más empobrecidas, en las que el paro y la violencia social y urbana marcan el día a día.\nAsí, la otrora orgullosa Cité Gagarin “se convierte no ya en el símbolo de la banlieue rouge, sino en el símbolo de la crisis de las banlieues en Francia”, resume el historiador.\nDurante años se intentó frenar el declive de la Ciudad Gagarin. En 1995 se rehabilitó el edificio. No funcionó. En 2005, se empezaron a buscar alternativas y, diez años más tarde, llegó la decisión: Gagarin debía ser demolida. En su lugar, se construirá un “barrio ecológico”, con edificios más pequeños y eficientes. “Es el fin de la era de oro de la banlieue rouge y también de la era de oro de la ciudad industrial y obrera (…) el final, en cierto modo, de una utopía política”, considera Bellanger.\nA Belabbas no le gusta hablar de utopías moribundas. “Más que pasar página, escribimos una nueva”, puntualiza. “La ambición que contribuyó a construir Gagarin sigue intacta”, afirma. “Las viviendas serán para las mismas personas —de los 1.000 nuevos pisos que se construirán en la próxima década, 430 serán sociales y los antiguos residentes tendrán prioridad— para que los más modestos tengan acceso a viviendas mejores, bien aisladas, con un consumo de energía bajo. Se trata de lograr que la ecología también beneficie a las clases populares”. Tras el ideal comunista, el ecologista. Algo no cambiará, promete: se mantendrá el nombre de Gagarin.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Iuri Gagàrin", "París", "Francia", "Europa occidental", "Discriminación", "Europa", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}