{"id": "338f8d72-2138-41ba-7b11-0fc8e46a3c01", "content": "Aguado ordena que la Comunidad se desvincule de Avalmadrid\n\nIgnacio Aguado, vicepresidente de la Comunidad de Madrid, ha dado instrucciones para que el Gobierno regional se deshaga de sus participaciones en Avalmadrid. La entidad semipública está en el ojo del huracán por un polémico aval concedido en 2011 a una empresa participada por el padre de Isabel Díaz Ayuso, la nueva presidenta regional, y porque será sancionada próximamente por el Banco de España. Justo cuando Cs acaba de comprometer su apoyo a una comisión de investigación sobre Avalmadrid en la Asamblea, el número dos del gobierno de coalición de PP y Cs ha dado orden a la consejería de Economía, que depende de la formación naranja, para que inicie los trámites. \n\"La instrucción ya está dada para poner en marcha todos los trámites administrativos necesarios\", ha dicho Aguado este jueves durante una entrevista en la cadena Ser. \"Hace falta iniciar una serie de expedientes para desvincularnos de esa sociedad\", ha seguido. \"A partir de ahí habrá que ver cuáles son los plazos, pero Avalmadrid es una marca agotada, una marca manchada por la presunta corrupción, y si queremos llegar a las pymes, a los autónomos, hay que hacerlo con otra marca, de otra manera, con otro tipo de políticas públicas, porque Avalmadrid, desde mi punto de vista, no ha funcionado\".\nLa decisión de Aguado, además, resuelve la contradicción de que Cs hubiera registrado una iniciativa instando al gobierno a desvincularse de Avalmadrid cuando ya forma parte del Ejecutivo, y tiene la capacidad de hacerlo. \nEl nuevo vicepresidente ya había pedido cerrar la sociedad de garantía recíproca antes de la investidura de Díaz Ayuso, o en su caso retirar la participación de la Comunidad, como informó este diario. \nDesde entonces, las polémicas que rodean a Avalmadrid no han hecho más que crecer. El lunes, la Mesa de la Cámara decidirá si permite que se cree una comisión de investigación que fiscalice los avales concedidos entre 2007 y 2018, lo que incluiría la operación que benefició en 2011 a una empresa participada por el padre de Díaz Ayuso, que entonces no tenía ninguna responsabilidad de gobierno ni cargo público.\nQue Cs haya anunciado que apoyará esa iniciativa del PSOE, Más Madrid y Unidas Podemos Madrid en Pie, ha soliviantado al PP, que se siente traicionadopor su socio de gobierno. \n\"El PP no tiene ningún miedo a que se investigue nada, pero no nos engañemos, esto no va de Avalmadrid\", ha afirmado este jueves Alfonso Serrano, el portavoz de la formación conservadora en la Cámara. \"Esto es una operación de la izquierda contra Isabel Díaz Ayuso, una infame campaña de desprestigio\", ha opinado. \"La víctima es una familia honrada y el protagonista alguien que a día de hoy no puede defenderse. ¿De esto va a tratar la legislatura? De hablar de cuestiones personales de cargos públicos en una época en la que no tenían esa responsabilidad. No creemos que los madrileños tengan eso como una prioridad\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Ignacio Aguado", "Avalmadrid", "Comunidad de Madrid", "Empresas", "España", "Economía"], "newspaper": "elpais"}