{"id": "3397e01e-8c8c-4b5c-620e-acf6fbfd618d", "content": "Cuándo hay que ir a Urgencias por una picadura (y cómo se curan las demás)\n\nOdiosos, sobre todo cuando vuelan cerca del oído mientras dormimos. Molestos, desagradables, sucios, repugnantes, asquerosos… ¿Cuántos adjetivos peyorativos más podemos atribuir a los insectos y artrópodos? Es inevitable lanzar todos estos improperios cuando tienes a una avispa revoloteando cerca de tu cara o cuando ves el diminuto cuerpo de tu bebé acribillado por los mosquitos. ¿Y peligrosos? En algunos países definitivamente sí habría que añadirlo a la lista de calificativos (las enfermedades que trasmite el mosquito matan en el mundo a 725.000 personas al año) y en España, según los expertos, tampoco habría que descartarlo. Según un sotfware desarrollado por la Universidad de Oviedo, existe el riesgo de introducción en España de las enfermedades transmitidas por el mosquito tigre y la probabilidad que tendrían las diferentes regiones españolas de verse afectadas. Valencia, Alicante, Castellón, Gerona y Barcelona son las que tendrían más riesgo.\n\"Es cierto que hablamos de probabilidad, pero no podemos ser rotundos a la hora de descartar a España en la transmisión de enfermedades infecciosas a través de las picaduras. Un ejemplo es la picadura por el mosquito tigre, una especie originaria del sudeste asiático y responsable de la transmisión de enfermedades tropicales infecciosas, que ya ha llegado a algunas zonas costeras nuestro país\", explica el médico internista del Hospital Vithas Pardo de Aravaca David Felipe Gómez. De hecho, ya se han producido casos de dengue autóctono en nuestro país. Eso sí, no es algo común. Según Justo Menéndez, jefe del departamento de Urgencias de HM Hospitales de Madrid, \"España es un país de riesgo de picaduras y, aunque muchas de las enfermedades tropicales como la malaria, la fiebre amarilla, dengue, chikungunya o zika no existen en nuestro país, sí que hay muchos casos de leishmaniosis (que trasmite la mosca de arena) o de enfermedad de Lyme, que transmite la garrapatas\".\n¿Pero cuándo hay que acudir al médico por una picadura? \"Sobre todo dependerá de si se presentan síntomas relacionados con un proceso alérgico o si el afectado ha podido ver el insecto causante de la picadura, ya que no es lo mismo que te piquen chinches o pulgas, cuyas picaduras son muy incómodas y pican muchísimo pero que raramente dan lugar a problemas serios, a que te pique un escorpión o una garrapata, por ejemplo\", explica Gómez. \"También, independientemente del insecto que la haya causado, si la picadura ha atacado a zonas delicadas como la cara quizá también sea conveniente un visita el médico de cabecera. Si causa una lesión con infección bacteriana, el dolor persiste y se ha formado una erupción tipo urticaria que se va haciendo más grande, produciendo necrosis (muerte de los tejidos) y fiebre, hay que acudir a los servicios de urgencias\", subraya el doctor.\n\"Los síntomas relacionados con un proceso alérgico tras la picadura son los que más se ven en el servicio de urgencias, personas que presentan una erupción generalizada, con mucho picor y lesiones tipo habón, con hinchazón facial centrada en los párpados o dificultad para respirar\", explica Justo Menéndez. Todos los insectos que transmiten veneno son capaces de provocar una reacción alérgica como la descrita. \"Si estos solo pican o muerden, sin transmitir veneno, como es el caso los mosquitos, siempre es más raro desarrollar una alergia, en este caso sería a la saliva o a las sustancias anticoagulantes que segregan algunos hematófagos, pero tampoco es imposible. Es excepcional que esto ocurra, pero sí que en ciertas personas el contacto con la saliva del mosquito podría terminar provocando un cuadro de alergia grave\", cuenta Gómez. La prevalencia de la alergia a la saliva es desconocida, pero existe literatura científica que cuantifica que un 3% de población puede reaccionar ante ella de forma exagerada, aunque la gran mayoría de las reacciones alérgicas suelen ser provocadas por abejas o avispas.\nLa reacción ante el veneno de estos insectos puede ir desde una reacción leve (una inflamación que se limita a la zona de la picadura, sin superar los 10 centímetros de diámetro y que puede durar alrededor de una semana) a la anafilaxia, una reacción alérgica grave, casos más extremos que hay que atender lo antes posible (en ocasiones, un retraso de más de media hora en tratarlo puede llevar a que la persona entre en shock). Pero que la reacción alérgica sea más o menos grave depende de varios factores, entre los que figuran estar tomando medicamentos que pueden agravar la situación.\n\"Las garrapatas pueden transmitir varias enfermedades importantes (Lyme, rickettiosis, babesiosis, Crimea-Congo), aunque hay que señalar que la mayoría de las picaduras son inocuas. Eso sí, si no se suelta ella sola, lo primero que hay que hacer es retirarla\", explica Justo Menéndez. En estos casos, siempre hay que ir a Urgencias. \"No hay que hacer caso a ciertas tradiciones populares, como la aplicación de éter, barniz, laca de uñas o aceites, que aseguran que así saldrá más fácilmente, ya que pueden empeorar la situación (pueden generar granulomas por cuerpo extraño). Si se extrae en casa, tampoco se recomienda quemar o aplastar la garrapata, sino meterla en alcohol en un contenedor sellado para su posterior reconocimiento en los centros especializados (hay diferentes especies de garrapatas, algunas más susceptibles que otras de transmitir enfermedades). Si la garrapata se suelta o se extrae mecánicamente queda una lesión que puede desaparecer en 48 horas, aunque también cabe la posibilidad de que empeore, sobre todo al infectarse por el rascado\", detalla Felipe Gómez.\n\"En España existen varias especies, cuyas picaduras se tratan en su gran mayoría como una picadura leve. Pero hay algunas que podrían generar un peligro potencial para el ser humano, como la Latrodectus tredecimguttatus (viuda negra hembra), la Loxoscelesrufescens (araña marrón o de los rincones) o la Lycosa tarantula (tarántula europea)\", enumera Gómez. En realidad, decimos que nos ha picado una araña, pero lo cierto es que muerden, esa es la manera a través de la cual nos transmiten su veneno. En el caso de la viuda negra, hay que señalar que la especie concreta que habita en España es mucho menos tóxica que, por ejemplo, la que habita en América, pero en algunas personas, sobre todo en niños, puede hacer más o menos reacción.\nAl principio es una lesión que pasa desapercibida, pero a la media hora aparece una placa en forma de urticaria con un halo eritematoso y dos puntos, las señales de los quelíceros -las piezas bucales de los artrópodos-. Estas picaduras se tratan lavando la zona y aplicando frío, pero en algunos centros de salud, sobre todo de zonas rurales en las que habitan más arañas, se utiliza un extractor de veneno. En una minoría de casos de picadura por araña sí que se dan síntomas más severos (con fuertes dolores, rigidez abdominal, dolor torácico, contracturas musculares y alteraciones psicomotoras), aunque todos los pacientes se recuperaron sin problemas.\n\"Que conozcamos de momento, en la península habitan dos especies: el escorpión amarillo o alacrán, que está presente en casi todas las regiones y cuya picadura se caracteriza por un dolor intenso y por provocar una lesión pequeña en la piel, con los bordes muy definidos, y con un punto negro en el centro, y el escorpión negro, que deja una lesión con ampollas en su interior\", cuenta el jefe de Urgencias de HM Hospitales. \"Todos los años se registran picaduras producidas por el escorpión, que pican y transmiten su veneno a través del aguijón situado al final de su cola. Muchos de estos animales son venenosos y, aunque muy pocas veces su veneno es mortal para un adulto, el negro puede ocasionalmente causar cefalea, vómitos, fiebre o disnea\", matiza el doctor. Normalmente, para evitar que se absorba el veneno, se recomienda aplicar frío local y poner en alto la parte del cuerpo afectada, así como tomar algún analgésico local, pero si estamos seguros de que ha sido este animal el causante de la picadura, es mejor acudir siempre al centro médico más cercano para que los profesionales evalúen la lesión y decidan si hay que aplicar la vacuna antitetánica.\nCasi todas las picaduras de insectos mejoran en horas o pocos días y en la mayoría de las ocasiones ocurre de forma espontánea. Los expertos enumeran las siguientes medidas que se pueden aplicar en la mayoría de los casos.\nLo primero que hay que hacer es lavarse la piel con agua y jabón, sin romper las ampollas o vesículas, si las hay. Después hay que extraer cuerpos extraños como aguijones o los restos de una garrapata. Para ello hay que recurrir a una pinza esterilizada o raspado, pero nunca mediante succión o con las manos.\nAplicar frío local, ya que provoca un efecto antinflamatorio y analgésico, además de ayudar a disminuir la absorción de algunos venenos. El calor, por el contrario, puede inactivar algunas toxinas. Si pica mucho, es bueno utilizar lociones de calamina o amoníaco, que disminuyen el picor y la irritación de la piel, además de neutralizar el veneno.\nLa siguiente tarea de la lista es la desinfección local, preferentemente con agentes que no coloreen. Los corticoides tópicos, cuya potencia es leve, son recomendados por el médico cuando la reacción es muy intensa, y se pueden tomar antihistamínicos y analgésicos orales, en caso de presentarse una reacción alérgica y mucho dolor.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/19/2019, 19:01:45", "tags": ["Urgencias", "Alergias", "Mosquitos", "Insectos", "Tratamiento médico", "Animales", "Asistencia sanitaria", "Enfermedades", "Medicina", "Fauna", "Especies", "Medio ambiente"], "newspaper": "elpais"}