{"id": "339971d9-387a-4ea2-44a1-a08c408e36f6", "content": "Alberto Fernández advierte al FMI que Argentina no hará más ajustes\n\nEl punto de partida fue una conversación telefónica de media hora. Durante la tarde del martes, el presidente electo de Argentina, Alberto Fernández, habló por primera vez con la nueva titular del Fondo Monetario Internacional, Kristalina Georgieva. La funcionaria le pidió que aplique políticas de “viabilidad fiscal” que permitan a Argentina pagar las deudas contraídas por la gestión de Mauricio Macri. El líder peronista le respondió que propondrá “un plan económico sustentable”, pero que, al mismo tiempo, no habrá “más ajustes” fiscales.\nLa charla fue la primera de una negociación que se avizora muy compleja. El Gobierno que asumirá el 10 de diciembre afrontará solo en 2020 pagos de deuda por 54.000 millones de dólares. La herencia no puede ser peor para el gobierno que asumirá el 10 de diciembre. Según datos de la secretaría de Finanzas, el año que vienen vencen 38.000 millones de dólares en vencimientos de capital y 16.000 millones de dólares de intereses. La suma corresponde a todas las acreencias públicas y privadas y difiere de la elaborada por consultoras, que la estiman mucho más alta.\nEl escenario no puede ser peor. Según las previsiones, la economía argentina sumará en 2020 su tercer año consecutivo de recesión. Y sin crédito externo -los bonos argentinos cotizan en zona de default - el Estado no podrá pedir dinero fresco para cancelar vencimientos urgentes con deuda nueva. La única opción para Argentina es una renegociación o “reperfilamiento” de los plazos, como lo llamó Macri cuando en medio de la campaña electoral asumió que el dinero no alcanzaba siquiera para cancelar las obligaciones asumidas en 2019.\nLa renegociación no será ahora responsabilidad de Macri, derrotado en primera vuelta en las elecciones del 27 de octubre, sino de Fernández. Los términos son aún origen de muchas conjeturas y pocas certezas. El presidente electo le dijo por teléfono a Georgieva que es consciente de la “la relevancia de la viabilidad fiscal”, como exige el FMI. “Pero es mi deber anticiparle que en la situación en la que se encuentra la economía argentina es difícil propiciar un mayor ajuste fiscal. El nivel de ajustes en la era de Macri ha sido tremendo\", agregó Fernández, según la transcripción de la charla difundida por su equipo de prensa.\nGracias @KGeorgieva por su llamado y por la voluntad de que encontremos juntos el camino para que la Argentina pueda cumplir con sus obligaciones en un entorno de crecimiento y desarrollo social sustentable. https://t.co/pmjhJC0wWl\nAl otro lado de la línea, Georgieva reiteró a Fernández “la disposición del Fondo a colaborar y trabajar para allanar el camino hacia un crecimiento sostenible y reducir la pobreza”. Acordamos seguir manteniendo un diálogo abierto para el beneficio de los argentinos”. El textual es de un comunicado distribuido por el FMI luego del contacto telefónico. El año pasado, el FMI prestó a Macri 57.000 millones de dólares, el mayor préstamo jamás otorgado por el organismo. La devolución de ese dinero se concentra sobre todo en 2021 y 2022. Es por eso que la atención del nuevo Gobierno estará en las urgencias del corto plazo.\nGuillermo Nielsen, el hombre que suena para ocupar el ministerio de Economía de Argentina, lo dijo con claridad hace una semana, durante una exposición en la Miami Herbert Business School. “El primer camión que se nos viene de frente es la deuda en pesos. Vamos a tener vencimientos por aproximadamente 15.000 millones de dólares entre ahora y mayo de 2020. Esto nunca pasó en la Argentina”, advirtió el economista.\nA diferencia de 2001, cuando Argentina se declaró en cesación de pagos, esta vez hay deuda en pesos bajo legislación local. Con todo, el 92% de las acreencias está en moneda extranjera, sobre todo en dólares (60%) y euros (10%). El total de deuda externa alcanzó al 30 de junio los 283.567 millones de dólares, 7.819 millones más que el tres meses antes, según datos del Indec, la oficina oficial de estadísticas. La suma equivalía en junio al 80% del PIB, pero el porcentaje sube considerablemente si se toman las devaluaciones del peso que siguieron a las elecciones primarias de agosto, que impactaron sobre el cálculo en divisa del producto.\nEl equipo de Fernández se niega a anticipar a los inversores cómo encarará la negociación con el FMI por un lado y con los acreedores privados por el otro. El Fondo no acepta quitas de capital, bajo ningún concepto, y todo apunta a un intento por extender los plazos. Los inversores privados pueden esperar una negociación más agresiva. “Hay que hablar con mucha gente, no es dos más dos es igual a cuatro. Es más complejo y requiere cierto tiempo”, advierte Nielsen. El mandato del nuevo presidente fue que se busque una solución “lo antes posible”, porque “no es que tenemos un nivel de reservas [internacionales en el Banco Central] como para encarar esto laxamente”. Las urgencias limitarán los primeros meses de la nueva gestión.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Alberto Fernández", "Kristalina Georgieva", "Mauricio Macri", "Deuda externa", "Argentina", "FMI", "Finanzas internacionales", "Recesión económica", "Coyuntura económica", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Relaciones exteriores", "Economía", "Finanzas"], "newspaper": "elpais"}