{"id": "33a9fc3e-b23f-42b7-7eb0-0f56fbb809a6", "content": "Alberto Conejero gana el Premio Nacional de Literatura Dramática\n\nLa felicidad del dramaturgo Alberto Conejero (Vilches, Jaén, 1978) este lunes es completa. No solo ha sido galardonado con el Premio Nacional de Literatura Dramática, sino que lo ha ganado por su pieza La geometría del trigo, su proyecto más personal, hasta el punto de que no solo escribió el texto sino que también coprodujo y firmó su puesta en escena, en lo que supuso su debut como director teatral. \"Esta obra enlaza con mis raíces y desde el primer momento me comprometí radicalmente con ella. Sentí que debía acompañar esta historia hasta el final y por eso me lancé a dirigirla\", explica emocionado por teléfono el autor.\nLa geometría del trigo está protagonizada por un matrimonio que va en coche desde Barcelona hasta un pequeño pueblo del sur para asistir al entierro del padre del hombre, del que nada ha sabido en toda su vida. Durante el viaje no solo cruzarán el país, sino que también revivirán su pasado familiar, entrelazado con la historia española, y sacarán a la superficie su propia crisis de pareja. El jurado ha elegido esta obra “por su estilo poético, su dominio en la certera construcción de los personajes y la precisa configuración y desarrollo de la trama, en la que confluyen unas historias que reflejan la realidad española a través de tres generaciones”.\nConejero empezó a escribir esta obra hace dos años partiendo de un recuerdo de juventud de su madre y enseguida puso en marcha su puesta en escena. \"De hecho, la fui terminando en los ensayos, con ayuda de los actores. Ellos terminaron de perfilarla, por lo que ellos corresponde parte de este premio\", reconoce. Fue publicada por la editorial Dos Bigotes en mayo de 2018 y la estrenó el pasado febrero en el teatro Valle-Inclán de Madrid en coproducción con el Centro Dramático Nacional. La producción se mantiene esta temporada en gira por España.\nCon este premio el dramaturgo culmina un periodo de intensa y exitosa actividad que se inició con la presentación de La piedra oscura en el Centro Dramático Nacional en 2015, drama sobre los últimos días de Rafael Rodríguez Rapún, último novio de Lorca, por el que ganó el Premio Max al mejor autor en 2016. En 2017 se estrenaron dos suyas: Usuhaia, protagonizada por José Coronado, y Los días de la nieve, escrita a partir de las memorias de Josefina Manresa, viuda de Miguel Hernández, interpretada por la actriz Rosario Pardo. En noviembre del año pasado llegó a los escenarios Todas las noches de un día, dirigida por Luis Luque, con Carmelo Gómez y Ana Torrent, que sigue de gira. Y dos meses después Lluís Pasqual estrenó El sueño de la vida, la pieza con la que Conejero imagina el final de la inacabada Comedia sin título de Lorca. \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Alberto Conejero", "Premio Nacional Literatura Dramática", "Premios Nacionales Cultura", "Premios cultura", "Premios literarios", "Premios", "Dramaturgos", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}