{"id": "33ad4c51-d84b-4c83-74da-c5fcd472279e", "content": "La Guardia Civil detiene a nueve independentistas acusados de planear ataques con explosivos\n\nLos agentes localizan sustancias sospechosas, aunque falta la confirmación de los expertos. Los arrestados, vinculados a los CDR, también se les acusa de un delito de rebelión.\nLa Guardia Civil ha detenido este lunes por la mañana en varias localidades de Cataluña a nueve personas vinculadas con los Comités de Defensa de la República (CDR) acusados de preparar acciones violentas, incluyendo el uso de explosivos contra edificios del Estado. En los registros se ha encontrado material para la fabricación de Goma 2 y el plano de al menos un cuartel de la Guardia Civil en Cataluña, según confirman fuentes de la investigación. Acusados también de rebelión, si se demuestra la fabricación de bombas y la búsqueda de objetivos, podrían enfrentarse a una acusación por terrorismo. La Fiscalía de la Audiencia Nacional ha señalado que se busca recabar pruebas sobre un \"avanzado grado de preparación de sus proyectos terroristas con fines secesionistas\".\nLa operación ha sido ordenada por la Audiencia Nacional tras más de un año d einvestigación y se encuentra bajo secreto de sumario. Los CDR han convocado movilizaciones de protesta por las detenciones y han llamado a \"plantar cara\" a la Guardia Civil. Por el momento, las concentraciones espontáneas que se han llevado a cabo en algunos registros han finalizado sin ningún incidente y con la presencia de los antidisturbios de los Mossos d'Esquadra.\nDurante los registros en viviendas y locales de Sabadell, Cerdanyola, Parets y Mollet del Vallès, en la provincia de Barcelona, los agentes se han incautado de productos que podrían ser utilizados para la fabricación de Goma 2, entre ellos polvo de aluminio o ácido sulfúrico. En las imágenes distribuidas se aprecia la entrada de agentes en un local donde, presuntamente, se habría intentado fabricar las sustancias. \n En las mismas viviendas se ha encontrado también abundante documentación y material informático, entre ellos el plano del cuartel de la Guardia Civil. Los investigadores actúan ahora al estar convencidos de que de que los CDR preparaban acciones  durante el periodo comprendido entre el aniversario del referéndum de autodeterminación del 1-O y el anuncio de la sentencia del 'procés' por parte del Tribunal Supremo (TS), prevista para inicios de octubre. Según los investigadores, las actuaciones que tenían previsto realizar en esas fechas los CDR podían haber ocasionado víctimas.\nNo es la primera vez que se acusa a miembros de los CDR de preparar ataques terroristas. En abril de 2018 fue detenida bajo las mismas sospechas Tamara Carrasco. Sin embargo, el juez Diego Egea determinó su puesta en libertad al considerar que, con las pruebas recabadas, sólo podía ser acusada de desórdenes públicos y no de terrorismo, como pretendía la Fiscalía.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa revolución de las sonrisas...", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}