{"id": "33b2c6da-6c7a-4709-75d2-030ea8d056df", "content": "Suena a primavera\n\nJean-Louis Pinto es joven y máximo exponente (por la calidad de sus vinos) de quien trabaja con las uvas de los demás, el négociant.\nPINTO (vinificador) localiza viñedos desde Gaillac hasta la costa de Banyuls-sur-Mer. Controla, también con su trabajo personal, el cultivo ecológico de las cepas y la calidad de sus uvas. Las compra y vinifica según zonas que pueden ir cambiando. Esta es la razón del nombre de su bodega: en occitano, como en catalán, “es d’aqui” significa que las uvas son “de aquí”, detalle que marcaba con una flecha sobre el mapa en sus etiquetas. M&M 2017 es un exponente sublime de este arte del négociant de calidad. Moscatel y monas­trell, cercanas al mar y en suelo de arcilla, sirven en la copa el universo de la primavera: naranjos y limoneros en flor, jazmines y rosas rojas abiertas al amanecer, arándanos negros y fresas tempranas. Tirabeques. Jardines de romero y espliego, estanques y pórticos abiertos al cielo, parras que trepan y flores que serán uva. Es un vino ligero y generoso, pizpireto, hermosa combinación entre la luz y la alegría de la moscatel y la penumbra lila de la monastrell.\nDomaine Es d’Aqui, M&M 2017– Vin de France, 11,5%. Viñedos de arcilla arrendados y cultivados en ecológico en el sureste del Languedoc-Rosellón francés. 30% de moscatel de Alejandría y 70% de monastrell maceran con raspón siete días en acero, se prensan y pasan a depósito de resina epoxi para reposar un invierno. No se estabiliza ni filtra. No hay sulfitos añadidos. Precio: 17,45 euros.\nSensaciones– El primer canto del mirlo tras un invierno silencioso, los albaricoques de la infancia y la fragancia sin límites viven en este vino.\nA través del cristal– Bandejas metálicas en forma de estrella y portavelas de mármol y latón, todo de Kave Home. Copa de la serie Enoteca, soplada a mano, de Schott Zwiesel.", "date": "08/04/2019, 19:01:45", "tags": ["Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Alimentos", "Agricultura", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}