{"id": "33b7940e-3b79-4163-6329-b5729911deeb", "content": "Tres muertos al caer una avioneta sobre unos coches aparcados en una calle de Brasil\n\nAl menos tres personas han muerto y otras tres han resultado heridas al estrellarse una avioneta este lunes sobre unos coches aparcados en una zona residencial de la ciudad brasileña de Belo Horizonte, según ha confirmado el Departamento de Bomberos de la ciudad. La aeronave, que había despegado momentos antes del aeropuerto Carlos Prates, chocó contra los vehículos aparcados cerca de la esquina de las calles Minerva y Belmiro Braga.\nLas autoridades han acordonado la zona y están investigando las causas del accidente. Además de la brigada de bomberos, los equipos de la Policía Militar, la Guardia Municipal y el Servicio de Asistencia Móvil (Samu) trabajan para ayudar a las posibles víctimas. Los vecinos informan de que escucharon al menos dos explosiones en el momento del accidente. El avión se estrelló sobre las 8.30 hora local (11.30 GMT) contra los vehículos y se produjo un incendio.\n\"La aeronave tenía cuatro ocupantes y tres fueron rescatados con vida. De los tres muertos, uno estaba en el avión y los otros dos aún estamos intentando establecer si estaban caminando por la calle o en los vehículos\", ha explicado un portavoz del Cuerpo de Bomberos. Un helicóptero que sobrevoló la región avisó de que había visto un paracaídas extendido a pocos metros del lugar del accidente, al parecer usado por uno de los supervivientes.\nOtro avión se había estrellado en la misma calle hace seis meses, dejando una persona muerta. El 13 de abril, un avión modelo francés Socata ST-10 se estrelló contra un poste de cableado ubicado muy cerca de las casas. El médico e instructor de vuelo Francisco Fabiano Gontijo, de 47 años, murió en el accidente.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": [], "newspaper": "elpais"}