{"id": "33b910a1-a6fd-4e37-78d6-f44eba5a938a", "content": "Abascal pide \"proteger a los españoles\" de los inmigrantes irregulares y llama racistas a PSOE y Unidas Podemos\n\nEl presidente de Vox culpa a los inmigrantes irregulares de causar \"gravísimos problemas económicos y de convivencia\"\nSantiago Abascal cree que el PSOE, el PP, Ciudadanos y Podemos \"promocionan\" la \"avalancha migratoria\" que está viviendo Europa. Así lo ha proclamado hoy, en el pleno extraordinario para la comparecencia de la vicepresidenta en funciones, Carmen Calvo, para rendir cuentas sobre la crisis del barco Open Arms. \nEn un discurso muy escorado a la derecha y dominado por la idea de 'los españoles primero', el presidente de Vox ha culpado a los inmigrantes irregulares de causar \"gravísimos problemas económicos y de convivencia\", ya que ahora existen barrios europeos \"en las que no impera la ley civil, sino la ley islámica\". \n\"Protejan a los españoles\", ha proclamado.\n\"¿De verdad se creen capaces de convencer a los españoles de que las decenas de miles de inmigrantes ilegales, en su mayoría musulmanes, no tienen nada que ver con estos nuevos tipos de delincuencia, con el aumento de las agresiones a las mujeres y a los homosexuales, o con mafias como la del comercio ilegal, que arruina a nuestros pequeños comerciantes?\", ha acusado Abascal, quien ha anticipado que lo van a acusar \"de racismo, de xenofobia, de insolidaridad\".\nSin embargo, lo que ha ocurrido a continuación es que él ha llamado racistas a PSOE, a Unidas Podemos y a sus confluencias: \"Las mafias les cobran un dineral a estas personas, que no son las más pobres, sino los que tienen dinero para pagar esos carísimos pasajes y que, por cierto, son los más necesarios en sus propios países, como muchos de sus líderes políticos y sociales denuncian. Esto sí es racismo, que 'vengan los mejores'\". \nHay que recordar que Vox defiende que se repatríe con urgencia a todos los inmigrantes ilegales y que se deporte a aquellos legales que hayan cometido delitos graves o que \"hayan convertido el delito leve en su forma de vida\". \nPara el líder de la formación de derecha radical, son los españoles de a pie los que están pagando la factura de las políticas \"buenistas\" del Ejecutivo de Pedro Sánchez: \"Les obligan a trabajar el doble y a ganar lo mismo para que todos esos ilegales, clientes de las mafias y sus ONG, reciban asistencia sanitaria y disfruten de ayudas sociales que en muchos casos no alcanzan a los españoles\".\nAbascal ha ido más allá y ha pedido \"perdón al pueblo italiano por el ataque brutal que ha recibido su soberanía\", en un guiño al líder de la Liga Norte, Matteo Salvini.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\ny encima que dice lo que piensan los españoles esta basura de prensa llama derecha radical a vox.. ya sabemos que sois masones y estáis al servicio de la destrucción de europa pero al menos tened dignidad y reconocer la verdad.", "date": "08/30/2019, 19:01:45", "tags": ["Refugiados", "Racismo"], "newspaper": "elmundo"}