{"id": "33b9b573-858c-4ca7-62b5-e5ebf12b43eb", "content": "Delicias y castigos de Masoliver\n\nEste libro existe por amor a la escritura. Va fluyendo como si el cuerpo entero de Masoliver, su gran estatura, sus 80 años de vida, sus huesos, la nariz imperiosa, su mirada luciferina, inquisitiva, sus manos ahora prolongadas por un bastón, su risa, su inseparable poesía, su largo trabajo de crítico (en La Vanguardia, sobre todo), se emplearan en la tarea de contar la vida que va desde la infancia en Masnou (ahora El Masnou) hasta esta era de ironía y de melancolía a la que el tiempo lo ha ido conduciendo.\nNo hay nada de esta vida de Masoliver, ni sus viajes, ni sus amores, ni sus inquinas o pasiones, que no ocupe lugar en el trayecto de su escritura. Como si cupiera todo y a la vez se quisiera librar de todo. Coleccionista de muchas cosas, aquí despoja y a la vez se cubre de hechos e historias que, aunque parezcan minúsculos, terminan siendo esenciales para entender la época, la familia, los egos o la política, desde el franquismo castrador hasta las actuales castraciones patrióticas… Hay además humor, nombres propios, figuras que van y vienen, pasiones que se fueron diluyendo, parientes que fueron abrigo y despecho, cariños adversativos, rencores fulgurantes, olvidos. Hay sexo, miradas, el adolescente acompañándolo hasta el último recodo actual de los deseos. Hay una risa soterrada y otra abierta, y en las dos risas está también la que a sí mismo se dedica en cualquiera de sus edades.\nEs una delicia leerlo. Es además una memoria sin tiempo. No está escrita para subrayar, sino para seguir contando. No importa tanto lo que ocurrió, sino cómo ocurrieron las cosas, qué huella o herida dejaron en el niño o en el hombre maduro, de qué modo todo lo que ha ido sucediendo se convierte en presente en su alma y en su rostro. En el espejo siempre están él y los otros que son también Masoliver en cualquiera de las edades de sus pacientes recuerdos. La única fecha que aparece escrita, prácticamente, es la de 2016, que fue cuando acabó el libro, en El Masnou y, naturalmente, con un poema para su amada, su “princesa republicana”, Sònia Hernández, su mujer actual, escritora como él, que ilustra esta época de la mayor veteranía de Masoliver con la certeza y con la virtud del amor. Ella es, eso se deduce del calor de la escritura, la que le salva la vida cuando ésta entona, en todos los idiomas de su vida (el francés, el inglés, el catalán, el español, el italiano), el largo adiós.\nNo hay ni una línea que no esté escrita por placer. En algún momento parece un conjunto de delicias. Pero, cuando se decide a resolver entuertos, Masoliver añade castigos a las delicias. Entonces Desde mi celda alcanza un vigor tan estimulante como la propia literatura deliciosa que practica. Quedan expuestos colegas engreídos, jurados falsos, amigos cuya doblez los llevó a la esquina del olvido. Aunque también hay grandes amores, personajes insustituibles en su memoria, la ternura del descreído. Poeta de raíz y de destino (declara que esto es lo último que escribe, para añadir que esa advertencia será traicionada, sin remedio, por la poesía), escribe para ser feliz, porque leyó (y sigue haciéndolo) para lo mismo. Es un libro feliz hasta en las contradicciones.\nDesde mi celda. Memorias. Juan Antonio Masoliver Ródenas. Acantilado, 2019. 289 páginas. 20 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Memorias", "Juan Antonio Masoliver Rodenas", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}