{"id": "33c06904-dc9a-4273-6b1b-d43d8c2950f5", "content": "Yoko Komatsubara, la gran dama del flamenco japonés\n\nYoko Komatsubara lleva casi toda la vida bailando flamenco y ha convertido a Tokio, su ciudad natal, en la capital flamenca de Asia. De la urbe nipona salió arrastrada por el magnetismo de un baile que llevó a esta hija de un profesor de música tradicional japonesa a España, la cuna de lo que se convirtió en su pasión y en su profesión. Hace unos días, esta coreógrafa, bailaora y empresaria celebró el 50 aniversario de su Compañía del Ballet Español.\nLa chispa del baile jondo se la encendió una actuación de Pilar López en la capital asiática en 1960. Ahí comenzó todo. Si su vida fuera una novela, el título sería Yo elegí el flamenco, la frase acuñada por el director Miguel Narros para un espectáculo creado por la bailarina y actriz japonesa en 1988.\nYoko Komatsubara nació en 1931 en la parte más castiza de Tokio, a la ribera del río Sumida, “mi Guadalquivir”, bromea cariñosa, y recuerda que en su primer viaje por España sintió más déjà vu que nostalgia. Creció tocando el shamisen, el instrumento de cuerda japonés más parecido a la guitarra tocado sin partitura por las geishas, y bailando danzas tradicionales que usan abanicos, telas floridas y combinan actitudes hieráticas, braceo y cantos con melisma.\n\n Archivo de Canal Sur\nA las coincidencias formales de estas disciplinas, la artista japonesa sumó el aprendizaje con maestros flamencos como Enrique el Cojo, Albano, Matilde Coral, Victoria Eugenia, Pedro Azorín y Paco Fernández. Cuando creyó estar preparada, regresó a Tokio para un debut, que ocupó titulares en las primeras páginas en los diarios. “Pero no bailé bien”, afirma.\nConsciente de que a su favor había obrado su carisma de actriz y la complicidad y la fama de su hermano, el actor Kenji Sugawara, acordó con su esposo, el pintor Hiroshi Kanosue, separarse y regresar a España. Desde entonces, asevera, su único amor ha sido el flamenco.\nSus inicios no fueron fáciles. Una japonesa aspirante a bailaora en los sesenta en España chocaba. Y algunos colegas no se lo pusieron fácil. En varios tablaos, sus acompañantes aceleraban las palmas para confundirla. Recurrió entonces al protocolo japonés de los obsequios y compraba bebidas para la jefa del cuadro o para el guitarrista. Y las cosas cambiaron.\nLos esfuerzos de Yoko Komatsubara tuvieron recompensa cuando fue admitida en la compañía de Rafael de Córdova en 1967. Y en una gira internacional aprendió un español práctico con deje andaluz que se disculpa de no dominar porque el tiempo de las clases \"lo aprovechaba bailando”.\nCuando consideró que ya estaba preparada, volvió a Tokio y fundó una academia, tuvo tablao, programa en la televisión nacional y muchas de sus alumnas la emularon e hicieron del arte jondo su profesión. Con su compañía llevó a Tokio desde 1969 a jóvenes figuras en ciernes como Joaquín Cortés y Antonio Canales. También esperó tres décadas hasta vencer la resistencia de su admirada cantaora Francisca Méndez Garrido, La Paquera de Jerez, que viajó y debutó en 2002 en Tokio.\nEn la celebración del medio siglo de su compañía estuvo acompañada de Currillo, su pareja artística durante muchos años, y Maribel Gallardo, la maestra del Ballet Nacional de España, que bailaron juntos el número central del espectáculo.\nMaribel Gallardo, que era una adolescente cuando trabajaba con Pilar López y conoció a Yoko Komatsubara en Madrid, no se cansa de reiterarle sus agradecimientos por la labor de promoción del flamenco y del baile español en Asia. “Yoko ha hecho una unión de culturas única y es gracias a ella que aquí nos entienden tan bien”.\n Canal Andalucía Flamenco\nSu pasión por el baile jondo la ha llevado a recorrer varios países de Asia, América y Europa, y sus numerosos reconocimientos incluyen el premio Antonio de Mairena (1975) y la invitación a ser pregonera del Festival del Cante de las Minas (2002). El Gobierno español le concedió la Orden de Isabel la Católica (1978) y el Ministerio de Asuntos Exteriores de Japón le otorgó la Orden del Mérito Cultural del Sol Naciente (2004).\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Yoko Komatsubara", "Japón", "Flamenco", "Estilos musicales", "Asia oriental", "Música", "Asia", "Cultura"], "newspaper": "elpais"}