{"id": "33cca9cb-6231-465d-75b7-605b61d9a41a", "content": "Carmena sobrevuela el arranque del nuevo gobierno\n\nLos primeros tres meses de gobierno del nuevo alcalde de Madrid, José Luis Martínez-Almeida, han estado marcados por su predecesora, Manuela Carmena. El mandato del popular arrancó con el afán de deshacer algunos de los proyectos de movilidad de la exalcaldesa, como Madrid Central. Pero con el paso de los meses su nombre no se ha olvidado. Todavía sobrevoló la semana pasada al hablar de la situación económica del Ayuntamiento.\nLa exalcaldesa renunció a su acta de concejal tan pronto como pudo, pero su figura sigue muy presente en el Ayuntamiento de Madrid, entre quienes antes le hicieron oposición y hoy gobiernan la ciudad. “En estos primeros 100 días de mandato municipal, el empeño del gobierno se ha centrado en borrar las huellas del anterior, sin pensar en si sus decisiones benefician o perjudican a la ciudadanía”, critica el portavoz del PSOE, Pepu Hernández.\nUna de las primerísimas decisiones del nuevo gobierno fue apagar los polémicos semáforos de la A-5. Alcalde y vicealcaldesa se fotografiaron sonrientes mientras se levantaban los bancos y las jardineras que delimitaban un tramo peatonal en la calle Galileo. Y, sobre todo, decidieron paralizar Madrid Central durante tres meses para desarrollar un modelo alternativo. Un movimiento que pararon tres jueces para defender el derecho a la salud y al medio ambiente. Para Más Madrid estos han sido “100 días perdidos”. “Han sido días de ocurrencias, algunas contradictorias entre sí”, afirma Rita Maestre. Pone como ejemplo “tratar de eliminar Madrid Central mientras se dice que se van poner medidas contra la contaminación, o peatonalizar Sol, pero a la vez incentivar que se llegue en coche al centro”.\nEl nuevo gobierno ha seguido con la tramitación de proyectos iniciados en la etapa anterior, como Madrid Nuevo Norte, que solo tenía pendiente un trámite final y pasar por el pleno. Algunos se han terminado y se han inaugurado en estos primeros meses de gobierno, como el estadio Vallehermoso. “Hemos visto apropiaciones realmente ridículas”, critica Maestre, que diferencia en esta cuestión entre Ciudadanos y Partido Popular. “Quizás por su experiencia de gestión, es más elegante, más leal institucionalmente”, dice Maestre sobre el PP. “Cs cada día inaugura una cosa que no ha hecho”, ironiza.\nMientras Más Madrid defiende el legado de Carmena, el PP ya evoca la famosa “herencia recibida”, que suele ser la fase previa de decisiones económicas impopulares. La semana pasada Vox se interesó por las rebajas fiscales que acordó con el Partido Popular. “Nos han dejado una situación presupuestaria francamente complicada”, dijo la delegada de Hacienda, Engracia Hidalgo. Según la concejala popular, las cuentas obligan a “hipotecar los próximos años”. Hidalgo insistió en que el Ayuntamiento cumplirá y bajará los impuestos municipales, pero seguramente, no al ritmo esperado. El concejal de Más Madrid, Jorge García Castaño, recordó que el gobierno de Carmena redujo la deuda a la mitad y dejó las arcas municipales con superávit.\nTambién se ha hablado mucho de Carmena y las multas por Madrid Central. El equipo anterior las aplicó gradualmente, pero no informó de ello. Para Almeida, es una “moratoria encubierta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Manuela Carmena", "José Luis Martínez Almeida", "Begoña Villacís", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}