{"id": "33ced8f9-1147-41ec-4895-095923b01226", "content": "Anna Netrebko, ese imán escénico y vocal superdotado\n\nSerá fan de Putin y tan guerrera que le gusta desahogarse tirando con kalashnikov –esto no es una metáfora- por el campo. Pero, madre mía, ¡cómo canta! Anna Netrebko dejó claro quién es la número uno en el espectro de las grandes sopranos dramáticas del presente la noche del viernes en el Teatro Real después de una ausencia de 18 años.\nLlegó escoltada por el tenor argelino Yusif Eyvazov, su actual marido, y por el británico Christopher Maltman, un barítono verdiano de referencia. De hecho toda la primera parte del recital, previa al verismo y a Puccini en la segunda, estuvo dedicada al compositor italiano: una de las bazas fundamentales de Netrebko a lo largo de toda su carrera. Sobre Verdi inició su reino internacional con una Traviata en Salzburgo en 2005 y con Verdi se ha sabido reinventar desde un repertorio más ligero hacia las presentes simas dramáticas.\nLo que ocurre con ella es que lo ha hecho a lo grande. No en pos de una segunda oportunidad, sin más. Sino consciente de que los cambios físicos que notó en su voz a partir de su maternidad hace 11 años la conducían irremediablemente a otros lugares. Netrebko se supo anticipar y se ha centrado tanto en dicha regeneración que ha pasado a ser la reina absoluta en los roles que elige en el presente.\nDesde el inicio, al encarar la tercera pieza del recital, Netrebko elevó el nivel hacia cotas muy por encima de las posibilidades del resto. Tu che le vanità, el aria que Isabel de Valois entona en el quinto acto de Don Carlo ante la tumba del emperador, levantó ya los primeros bravos. Cuando el público se había rendido ante la fragilidad de un personaje preso de un destino no buscado, con un solo gesto –y un certero cambio de vestuario- Netrebko pasó a ser Lady Macbeth. Sus manos maléficas extendidas sobre la espalda de Maltman te introducían ya en la esfera putrefacta del drama shakesperiano. Su actitud dinámica en el escenario, su magnetismo hacia un preciso carácter en cada situación, ejercían una atracción que arrastraba al público en cada momento.\nNetrebko asombró con unas dotes musicales que rondan la exhibición a placer en los graves y los pianísimos. Demostró maestría a la hora de cambiar radicalmente de ambientes y psicologías por medio de mínimos recursos. Sus apariciones resultaron así una lección de actitud, muy por encima de la previsible corrección de sus acompañantes.\nNo es que estos dejaran indiferente al público: cantaron bien. Maltman hizo gala de su poder, aunque el chorro de su voz sea tal que le reste otro tipo de matices. Eyvazov con dominio sobre todo del verismo –lució en Mamma quel vino è generoso, de Cavalleria rusticana (Pietro Mascagni) y hubiera podido brillar aún más en E lucevan le stelle, el aria de Tosca, si Denis Vlasenko, ese aspirante a director que se ocupó de la orquesta, no se hubiera mostrado amarrategui en el vuelo que requiere Puccini. Tanto prevenir, tanto cuidado, dañó el brillo de los cantantes en algunos momentos. La actitud mortecina, lánguida y de siesta en el día de Todos los santos por parte de la orquesta tampoco ayudó.\nNi más ni menos que desde 2001 llevaba Netrebko sin aparecer en Madrid. No era la estrella que hoy es cuando la vimos en Guerra y Paz, de Prokofiev, dirigida por Valeri Gergiev. El efecto comparativo que sus magistrales dotes ofrecieron en las piezas de Don Carlo, Trovatore y Macbeth, recientemente escenificadas en el Real, hablan de la mediocridad que últimamente domina los repartos que pasean por el teatro.\nNo es cuestión de esgrimir nombres, pero sí de demandar más ambición en dicho campo a no ser que conformarse con cualquier cosa sea la regla. El riesgo para elección de algunos títulos y directores de escena abre una sima con las voces y ciertas batutas. Un huracán como el paso de Netrebko pone en evidencia muchas cosas y levanta los colores. Da idea de cuán alejado anda ahora el Real de una primera división vocal en los repartos, como sería de esperar. La próxima aparición de Javier Camarena en Il pirata puede mantener el hambre que nos ha despertado ahora Netrebko.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["Anna Netrebko", "Teatro Real", "Giuseppe Verdi", "Giacomo Puccini", "Ópera", "Teatro musical", "Salas teatro", "Teatro", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}