{"id": "33d4994d-8592-4e4f-6eac-dc7fdf865688", "content": "Grandes empresas y bancos se alinean con el Acuerdo de París\n\nUn total de 87 grandes empresas, con una capitalización de mercado de más de 2,3 billones de dólares (unos dos billones de euros) y emisiones directas anuales equivalentes a lo que expulsan 73 centrales eléctricas de carbón, se han comprometido a cumplir con los objetivos del Acuerdo de París. El anuncio lo han realizado este domingo durante los actos que se organizan alrededor de la cumbre contra el cambio climático convocada por la ONU. Cuando en 2015 se firmó el Acuerdo de París, sus metas y objetivos solo comprometían a los Estados que lo ratificaran. Cuatro años después, otros actores se han ido sumando. Es el caso de grandes ciudades o regiones que, al margen de los Gobiernos nacionales, deciden actuar. Y también de empresas como las casi 90 que se comprometen ahora a “alinear sus negocios con lo que los científicos dicen que es necesario para limitar los peores impactos del cambio climático”, explican los responsables de esta iniciativa que reúne a compañías que representan colectivamente a más de 4,2 millones de empleados de 28 sectores y tienen sede en 27 países.\nLos firmantes de este compromiso, en el que figuran empresas españolas como Acciona, Glovo, Iberdrola y Telefónica, asumen que en 2050 sus emisiones de gases de efecto invernadero serán cero. Y a que todas sus operaciones estén en consonancia con el objetivo más ambicioso del Acuerdo de París: que el aumento de la temperatura mundial se quede por debajo de 1,5 grados respecto a los niveles preindustriales.\nEsta iniciativa surgió en julio. Al principio, contaba con un total de 28 empresas implicadas, a las que se han ido sumando más hasta alcanzar las 87 que han firmado en Nueva York su compromiso ahora. Entre los firmantes también están multinacionales como Danone, Deutsche Telekom, Ikea, L’Oréal, Nestlé, Scania o Suez.\nNo es la única iniciativa empresarial relacionada con la lucha contra el cambio climático anunciada este domingo en la ciudad estadounidense. 130 bancos de todo el mundo presentaron, coincidiendo también con la cumbre de Nueva York, los llamados Principios de Banca Responsable, con los cuales se comprometen a que sus negocios se alineen con los objetivos de desarrollo sostenible de la ONU y el Acuerdo de París.\nLos bancos españoles BBVA y Santander forman parte del grupo de las 30 entidades fundacionales de estos principios, que fueron presentados en París en noviembre de 2018. Otras entidades españolas también se han comprometido con estos principios. El 22 de agosto, CaixaBank, Bankia, Banco Sabadell, Grupo Cooperativo Cajamar y Laboral Kutxa se convirtieron en signatarios fundadores oficiales.\n\"Todas las empresas tienen la responsabilidad de hacer frente a los desafíos globales actuales\", ha dicho Ana Botín, presidenta del Santander. \"Tenemos objetivos ambiciosos en áreas como la inclusión financiera, las finanzas verdes y la diversidad de género, entre otros\". El presidente del BBVA, Carlos Torres, ha subrayado por su parte que los principios firmados son la \"respuesta colectiva\" del sector \"para alinear el negocio bancario con objetivos a largo plazo que integren los desafíos sociales y medioambientales\".\n En total, según destacaron los firmantes de estos principios, los 130 bancos que se han comprometido con los Principios de Banca Responsable representan más de 47 billones de dólares (42,6 billones de euros) en activos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Bancos", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Banca", "Medio ambiente", "Finanzas"], "newspaper": "elpais"}