{"id": "33d7ba7f-1390-4a58-6d5d-4196e1370c94", "content": "Los obispos alemanes aprueban seguir adelante con el debate reformista pese a las reticencias de Roma\n\nEl cónclave de otoño de la Conferencia Episcopal alemana ha emitido un claro veredicto tras cuatro días de encuentro: los obispos alemanes han aprobado por amplia mayoría seguir adelante con el llamado “camino sinodal”. Es decir, los obispos han dado el visto bueno a los estatutos del proceso con el que debatirán con las comunidades católicas temas como el celibato, las estructuras de poder de la Iglesia o el acceso de la mujer al sacerdocio en un proceso no vinculante, pero que ha despertado fuertes resistencias en Roma.\nCon este proceso, la Iglesia alemana quiere dar respuesta a la presión reformista de las bases y contribuir al debate de las reformas pendientes en una Iglesia que pierde miembros e ingresos a marchas forzadas. Los católicos alemanes han evitado conscientemente llamarlo sínodo para sortear cualquier colisión con el derecho canónico a un proceso, nacido al calor de la investigación sobre los abusos sexuales en el seno de la Iglesia, publicado hace un año.\nLa iniciativa se ha topado con el rechazo del Vaticano, que teme que los alemanes se alejen de la Iglesia universal. La Conferencia Episcopal trató sin embargo de enviar una señal tranquilizadora a Roma, asegurando que en ningún modo Alemania pretende alejarse de la Iglesia universal. “No habrá un camino especial alemán sin Roma en las cuestiones relevantes de la Iglesia universal”, dijo Marx. El presidente de la Conferencia Episcopal alemana, el cardenal Reinhard Marx, aseguró en la reunión de Fulda que no hay “señales de prohibición” por parte del Vaticano para lanzar el camino sinodal “y por lo tanto vamos a seguir adelante”, según indicó el órgano de los obispos en una nota.\nLos estatutos y el preámbulo aprobados incluyen además ligeras modificaciones, con las que destacan la unidad de la Iglesia universal y con las que los obispos han querido responder a las inquietudes que el papa Francisco expresó en una carta enviada a la Iglesia alemana el pasado junio. En septiembre, el prefecto para la Congregación de los Obispos, Marc Ouellet, envió también una misiva a Marx que advertía de contradicciones del proceso alemán en relación con el derecho canónico.\nEl respaldo mayoritario del proceso contó sin embargo con la explícita y minoritaria oposición de los representantes más inmovilistas del obispado. El obispo de Ratisbona, Rudolph Voderholzer, hizo público su voto en contra, porque a su juicio, los temas que se abordarán no corresponden con las causas de la crisis de la Iglesia. Tras el visto bueno de los obispos falta ahora la luz verde del Comité Central de los Católicos Alemanes (ZdK, por sus siglas en alemán), la organización paraguas donde están representadas asociaciones y personalidades de todo el país y que también participarán en el camino sinodal. La aprobación de la ZdK se da por sentada y el arranque del programa de debates se prevé para principios de diciembre.\nCuatro grupos de trabajo\nEl debate sobre los grandes temas a los que la Iglesia católica alemana quiere dar respuesta se dividirán en cuatro grandes grupos de trabajo que abordarán las estructuras de poder en la Iglesia, el estilo de vida de los curas, la moral sexual y el papel de las mujeres en la institución.\nDurante el encuentro de Fulda, los obispos mantuvieron también “intensas conversaciones sobre las necesarias consecuencias” tras la publicación de la investigación sobre los abusos sexuales cometidos por parte de miembros de la Iglesia, según indica la nota de la Conferencia Episcopal publicada el jueves. Una investigación encargada por la Conferencia Episcopal Alemana documentó hace un año 3.677 casos de abusos sexuales cometidos por miembros de la Iglesia a menores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Ciudad del Vaticano", "Alemania", "Europa occidental", "Centroeuropa", "Iglesia católica", "Cristianismo", "Europa", "Religión"], "newspaper": "elpais"}