{"id": "33dadd29-2a7d-40f3-5060-c8b78f4026fb", "content": "El Prado crea una herramienta 'online' para poner sus obras en contexto\n\nLas pinturas y esculturas son las mismas de siempre. También la historia que las rodea. Lo que cambia con la herramienta online de línea del tiempo y lectura aumentada que acaba de lanzar el Museo del Prado es la manera de abordarlas y conjugarlas. Y, sobre todo, de ponerlas en contexto. En colaboración con Telefónica, la pinacoteca ha desarrollado un método para su página web basado en la inteligencia artificial –que es, además, gratuito y pionero en el mundo– que permite relacionar las obras de arte de su colección con los grandes acontecimientos históricos, científicos y culturales ocurridos en su época. ¿Sabía que cuando Goya pintaba su Pelele Mozart componía su sinfonía número 40? ¿O que El Bosco ejecutó su tríptico de El Jardín de las Delicias en la misma época en la que vivió Martín Lutero? “Esta es una herramienta que puede ayudar a comprender el mundo en que se crearon estos cuadros y a la vez entender el mundo de hoy”, aseguró en el acto de presentación Javier Solana, Presidente del Real Patronato del Museo. “Nos gustaría que esta herramienta se entendiera como un regalo del Museo a la comunidad educativa en su bicentenario”, agregó el director, Migue Falomir. “Se trata de un instrumento de conocimiento fantástico”.\nLa propuesta es una moneda de doble cara. La primera ofrece una lectura aumentada de los textos explicativos de 5.500 fichas de obras de las 17.000 que existen en español (más 2.700 en su versión en inglés). Al acceder a la web semántica del Prado (que se lanzó en 2015 también en colaboración con Telefónica, y que permite interconectar las piezas artísticas y los autores de la colección con otros contenidos como conferencias, documentos, archivos del museo…), ahora resulta posible pinchar sobre ciertas palabras relativas a conceptos y temas clave que ayudan a ampliar las referencias sobre una pieza en concreto. Por ejemplo: en la entrada en línea de Las Meninas, se puede acceder a información ampliada sobre Velázquez (el autor); Antonio Palomino (tratadista que dedicó un epígrafe a esta pintura en su historia de los pintores españoles de 1724); o Felipe IV (el rey que se refleja en el espejo del cuadro). Al hacer clic sobre estas palabras, el sistema ofrece varias opciones: leer la correspondiente entrada de la Wikipedia, ver la página de autor dentro de la web del Museo del Prado (cuando la hay), o acceder a su línea del tiempo.\nEsta última opción define la segunda cara del proyecto. Se trata de una aplicación que permite visualizar las obras del museo en orden cronológico. Sobre estas, se superponen en capas los principales acontecimientos históricos, literarios, pictóricos, arquitectónicos, musicales, filosóficos, escénicos y científicos de la época (se puede seleccionar hasta cinco de estas ocho estas categorías a la vez). Proseguimos con el ejemplo de Las Meninas, que se pintaron en 1656. Ese mismo año, Hendrick Dubbels terminó El puerto de Ámsterdam en invierno, un cuadro que también se guarda en el Prado. En torno a esas fechas nacieron Carlos XI, uno de los grandes monarcas de Suecia; Bartolomeo Cristofori, el inventor del piano, o Edmund Halley, el astrofísico que puso nombre al comenta que observamos por última vez en 1986. Aunque la propuesta se ha diseñado para el público general, parece claro que sus utilidades en el terreno de la educación son amplias. Además, permite acercar el Museo del Prado a todo aquel que no puede visitarlo físicamente. “La tecnología solo tienen sentido si mejora la vida de las personas”, afirmó Eduardo Navarro, directivo de Telefónica que también participó en la presentación. “En la educación, ya no sirve lo de memorizarlo todo: el gran reto ahora es estar preparado para los muchos retos de la sociedad. Y, en ese sentido, ahora priman la creatividad y la capacidad de poner las ideas en contexto”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Museo del Prado", "Inteligencia artificial", "Museos", "Computación", "Instituciones culturales", "Informática", "Cultura", "Arte", "Industria"], "newspaper": "elpais"}