{"id": "33dd07cc-5b13-4b8c-49fc-d4662a2b49dd", "content": "El ‘acqua alta’ no deja en paz a Venecia\n\nEl ruido estridente de las sirenas despertó este jueves a los venecianos a las 7.45 de la mañana para alertarles de que tres horas más tarde la marea llegaría a 113 centímetros. El aviso significa salir de casa con las botas puestas e inundaciones en gran parte de la ciudad, en particular en la zona del Rialto y en la turística plaza de San Marcos. “La pesadilla no termina. El mal tiempo no quiere darnos una tregua”, dice la joven estudiante Irene Natale, que lleva botas de agua y mucha rabia encima. “Hemos perdido todo el parqué del apartamento, muebles y algunos libros. No he terminado de secarlo todo y ya debo pensar en buscar otro sitio para vivir. Es un desastre y lo peor es que no acaba”. \nNatale, como la mayoría de los jóvenes de la ciudad, sigue el avance de las mareas a través de una aplicación en el móvil. Pero el oído de los venecianos se ha acostumbrado al sonido de las sirenas del Centro de Previsión de Mareas. “Las primeras reproducían el ruido del sistema antiaéreo de la Segunda Guerra Mundial. Y así se quedaron para recodar que el acqua alta está llegando, con lo cual conviene quedarse en casa o ponerse las botas de agua”, explica un portavoz de este centro.\nLas personas mayores, que son la mayoría de los 52.981 residentes, tienen el oído bien entrenado para distinguir las notas musicales con las que se anuncian las crecidas: cuando en la alarma suena un si, la marea será de un metro en la Punta de la Salud; un la preludia un nivel de 110 centímetros, mientras que cuando suenan cuatro alarmas en do, habrá como mínimo 140 centímetros. “Cuando escucho la sirena en do me preocupo, porque como soy bajita corro el riesgo de no poder ir a ninguna parte”, dice una joven mientras camina con el agua hasta las rodillas por la plaza de San Marcos.\nLa basílica de San Marcos permanecía este jueves cerrada e inundada, mientras un grupo de turistas coreanos se hacían fotos frente a ella. “No saben que la ciudad está viviendo uno de sus peores momentos”, explica el fotógrafo Matteo De Fina, que vive en la isla de la Giudecca. La noche del 12 de noviembre, viajaba con su hijo de 12 años en un barco pequeño. “Nos escapamos de la marea por poco”, añade. En ese momento, la mitad de las tiendas de la ciudad se inundó y se quedó sin electricidad. Los técnicos del Ministerio de Bienes Culturales controlaron el estado de la basílica de San Marcos, donde este jueves volvió a entrar el agua. “Los daños en el patrimonio son muy graves”, señala Emanuela Carpani, superintendente de los Bienes Culturales de Venecia. El Palacio Ducal permanecerá cerrado hasta el sábado, igual que el Palacio Fortuny, que ha debido suspender la exposición temporal que alberga.\nEl primer ministro italiano, Giuseppe Conte, llegó el miércoles a la ciudad y este jueves su Ejecutivo declaró el estado de emergencia tras constatar la gravedad de los daños. “El Gobierno está con Venecia”, explicó Conte. El fondo contará con 20 millones de euros para hacer frente a las situaciones más urgentes, y se ofrecerán 5.000 euros a cada residente damnificado y hasta 20.000 euros a los dueños de tiendas.\nLos venecianos se preguntan qué va a pasar después de estas inundaciones. La ciudad sigue a la espera de que funcione el Módulo Experimental Electromecánico (Mose), un sistema de diques móviles aprobado en 2003 que promete salvar Venecia y sus islas de las inundaciones. Las 78 compuertas, ya instaladas, nunca se han usado. El Gobierno dice que podrían funcionar en 2021. El objetivo es que no se repitan los daños del acqua alta de 1966, que inundó por completo la vieja urbe. Han pasado 53 años y Venecia sigue indefensa. Y se esperan mareas altas al menos hasta el domingo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Venecia", "Giuseppe Conte", "Italia", "Inundaciones", "Patrimonio artístico", "Europa occidental", "Desastres naturales", "Conservación arte", "Patrimonio cultural", "Desastres", "Europa", "Sucesos", "Cultura", "Arte"], "newspaper": "elpais"}