{"id": "33e2d1d3-c2b9-4b31-6488-6f0dfe2cd7c1", "content": "Desde el Cerro de la Silla\n\nNadie sabe si Alfonso Reyes –en alguno de sus variados paseos, luego de salir de su vivienda en la calle de Pardiñas o Serrano—experimentó el raro espejismo de ver el Cerro de la Silla instalado en un perfil de la sierra de Madrid y no al filo de Monterrey, supuestamente tan lejos. Nadie sabe si le supo a cabrito la saliva en silencio al redactar en silencio “La cena”, cuento magistral, o bien confeccionando la joya de prosa poética que tituló Visión de Anáhuac. De hecho, no es normal que la visión de Madrid incluya ahora tanto paisaje regiomontano y el milagro se debe a los encomiables esfuerzos del Dr. Celso José Garza, periodista de postín, heredero de historias y microhistorias y distinguido Secretario de Extensión y Cultura de la ya muchas veces H. Universidad Autónoma de Nuevo León.\nDe azul con amarillo tigre se alfombró la Gran Vía y durante una mágica semana vimos en Madrid la puesta en escena donde resucitó el propio Reyes encarnado en la actuación del genial Emilio Guerrero y luego, la personificación palpable de Cien años de soledad a través del grandioso Rodrigo Murray que extendió la vida y aventuras de esa novela inmortal a través de un monólogo que el propio Gabo indudablemente aplaude allá dónde ande. En ese mismo día, un cartel de postín conformado por Minerva Margarita Villareal, Carlos García Gual y Javier Garcíadiego tuvo a bien presentar como biombo de biografía y bibliografía las andanzas de Alfonso Reyes en Madrid a través de las flamantes nuevas ediciones de Visión de Anáhuac, Cartones de Madrid y El plano oblicuo.\nCon la presencia de la Exma. Embajadora de México se lanzó en vuelo la Cartilla Moral con la que Alfonso Reyes contribuía a la civiliación y civismo de México hace más de medio siglo y que en el pasado ha sido afortunadamente rescatada del olvido como uno más de los muchos modelos de comportamiento, reflexión y acción con los que hemos de aniquilar la necia ignorancia, la nefanda violencia y la enredada majadería que ha azotado a nuestra sociedad en medio de un baño de horrores. Quienes se han levantado en contra de la libre distribución de un libro tan necesario y enigmático, mas no taumatúrgico, simplemente no lo han leído y han –una vez más—malinterpretado las buenas intenciones.\nPor Madrid pasó el grupo norteño llamado El Tigre y armonizaron con Zuaraz, por allá se proyectaron cuatro largometrajes y documentales que honran la calidad cinematográfica que se destila en Monterrey y acullá, en medio del Instituto Cultural de México brotó un magnífico concierto de piano a cargo de Alejandro Vela que hizo deambular al fantasma de Alejandro Aura, Agregado Cultural de México que instalaba cada semana una tertulia llamada “Salón México” que provocaba largas colas por arriba de la Carrera de San Jerónimo hasta la Puerta del Sol, por donde se asoma de nuevo la silueta montuna del Cerro de la Silla y el aire parece transparentarse en un Madrid de calores regios y heladas norteñas donde el cordero se vuelve cabrito y el idioma que nos une se divide en acentos y retruécanos impredecibles… y viene de lejos, andando la hermosa vida de letras, el hombre de carrete y bastón, leontina y bigotillo de punto y coma; todas la literatura entre los pliegues del chaleco en un Madrid que por unos instantes parece hilarse con las calles cuadriculadas del viejo Monterrey a la vera de un río –aquí y allá—que sigue siendo no más que un ensayo, a la sombra de los arbolitos que ya huelen su próximo otoño… para que pase otro año y vuelva a instalarse con tantas y tan buenas letras el Cerro de la Silla en el panorama cultural de Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "México", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}