{"id": "33f75b64-508b-4116-48ca-b95f44cec47c", "content": "Bienvenidos a la gran fiesta de Messi\n\nLa estrella del fútbol es la inspiración del nuevo espectáculo del Circo del Sol. Nos colamos en los ensayos de la compañía canadiense antes de su llegada a Barcelona en octubre para su estreno mundial.\nUNA PELOTA BLANCA con rombos rojos. Ese fue el regalo que recibió Lionel Messi el 24 de junio de 1991, justo el día que festejaba su cuarto cumpleaños. Y ese fue el día en que nació el mito porque, al cogerla, empezó a trazar unas diabluras inimaginables. “Nos quedamos de piedra cuando vimos todo lo que sabía hacer porque nunca había jugado al fútbol”, recuerda su padre, Jorge, en el libro Messi, el niño que no podía crecer, de Luca Caioli. Virguerías inigualables que nunca se cansaba de practicar y que le llevaron a hacerse famoso antes de tiempo, pues con apenas un metro de alzada, y durante los entreactos de los partidos del primer equipo del Newell’s, anunciaban su nombre y bajaba las escaleras del estadio Coloso del Parque hasta llegar al centro del campo sin que se le cayera la redonda de los pies. Un alma de artista que el Circo del Sol representará en Barcelona desde el día 10 de octubre con su rompedor espectáculo Messi10. “Leo es el mejor del mundo y queremos representar sus habilidades en el campo como la fuerza, la determinación…”, dice Mukhtar Omar Sharif, director del show. “Pero seguimos siendo el circo y es un espectáculo para todo el mundo, no solo para los amantes del fútbol”.\nEl origen de este espectáculo remite a José Manuel Pinto, exportero del Barcelona y fundador de la discográfica Wahin Makinaciones, también artista de Sony y gran amigo de Leo. “Siempre pensé que había mucha similitud entre la música y el deporte, que se retroalimentaban”, recuerda Pinto, que hoy ejerce de ingeniero de sonido. “¿Y si hacemos un espectáculo y lo mezclamos con fútbol?”, le preguntó Pinto a Afo Verde, presidente de Sony de Latinoamérica, España y Portugal, que ya había trabajado con el Circo del Sol en algún proyecto. “Se puede contar una historia como la de Michael Jackson o la de los Beatles…”, se animó el CEO de Sony. “Pues tengo un amigo que es el más grande de todos y que está vivo. Sería genial hacerlo con alguien en vida”, replicó el exportero. “¡Sería genial!”, aceptó Verde, que con el paso de los días se acercó al Camp Nou junto a los directores del Circo del Sol para ver varios partid os de Leo e idear el espectáculo.\nLeo es el mejor del mundo y queremos representar sus habilidades en el campo de fútbol como la fuerza, la determinación...\nAhí comenzó a coger color y forma un show que, sin embargo, necesitaba la aprobación de Messi. “Fui a visitarlo y le expliqué el proyecto. Sabía que le gustaría porque habíamos ido con las familias a ver alguna actuación”, revela Pinto. “¡Me encanta!”, respondió Leo, orgulloso aunque un poco inquieto porque no sabía cómo se podían mezclar las dos artes. “Messi ha estado muy pendiente en todo momento del número y sus avances”, cuenta el director creativo del espectáculo, Sean McKeown, en la sede del Circo del Sol en Montreal, donde los artistas trabajan de sol a sol y contra reloj. “Hemos hecho unos cinco check-points [encuentros] con él, donde solo nos pidió un par de cosas: que saliera su familia, porque entiende que sin ella no hubiese llegado a la élite [aunque sin utilizar en demasía su festejo del gol, ese íntimo de levantar los índices hacia el cielo en recuerdo de su abuela], y que se hicieran cosas antes nunca vistas en el circo”. Reto aceptado. “Él ha roto y sigue rompiendo todos los récords, por lo que nos tocaba hacer una actuación memorable”, asume McKeown, “y lo haremos porque estos tíos [en referencia a los artistas] están locos. Es increíble lo que consiguen simplemente por el hecho de proponérselo”. Mérito también del proceso de captación del Circo del Sol, que ha escogido a 46 artistas de nacionalidades diferentes (Taiwán, Etiopía, China, Ucrania, Reino Unido, Rusia, Kazajistán, España, Estados Unidos…), todos atletas de primer nivel que se mezclan en el espectáculo, cada uno referente en su especialidad como la cuerda, el trapecio, el diábolo, contorsionismo o banquine, que vienen a ser torres humanas en las que se sube o se salta.\nNada extraño si se tiene en cuenta que el Circo del Sol tiene a 60 personas en el equipo de castin, además de 20 cazatalentos alrededor del mundo. “Yo vi que había una prueba, lo intenté y me salió bien”, resume durante un descanso y con una sonrisa en la cara Catalina Vega, que llegó a jugar en la selección de fútbol de Chile, pero que lo dejó todo para dedicarse al fútbol freestyle, modalidad en la que se hace todo tipo de jueguecitos con el balón y que toma mucho protagonismo en el show. “Esta es una oportunidad que no se puede dejar pasar porque el número puede durar unos 10 años”, añade, “aunque eso implica trabajar muchas horas porque no solo somos freestylers, sino que hacemos de todo”. De eso da fe el francés Gautier Fayolle, siete veces campeón del mundo en la modalidad y toda una eminencia en las redes sociales, fichado por el Circo del Sol. “Adoro esta experiencia porque por primera vez tengo un entrenador que me orienta y porque puedo probar muchas cosas nuevas que no podría en mi casa”, acierta a decir entre resoplidos, pues segundos antes estaba suspendido en el aire probando sus trucos. Una experiencia común, en cualquier caso, la de mirar hacia arriba cuando se pasea por las mastodónticas instalaciones de la sede de Montreal y los escenarios adaptados para este espectáculo. Como los saltos y las volteretas de Jimmy, un joven que competía en gimnasia de trampolín [camas elásticas] y que ganó el campeonato de Europa con Francia, fichado a través de Facebook después de dos intentonas. “Tenía dos sueños: ir a los Juegos Olímpicos y entrar en el Circo del Sol, ambición que me surgió tras ver hace muchos años el espectáculo Alegría”, relata. “Por suerte, pude conseguir uno de los dos”.\nEstamos tan acostumbrados a esta rutina que hasta nos parecen normales las cosas que hacemos. La profundidad en todo es capital: el detalle marca la diferencia\nTras horas de prácticas y batacazos, de estiramientos y ejercicios, todos los artistas se reúnen en el comedor. “¿Cómo nos ves?”, pregunta Noé Chemel, campeón belga de trampolín y tercero de Europa en 2014, que se dedicó a esto porque su madre no aguantaba más la hiperactividad del niño y lo envió a dar saltos sobre una cama elástica. “¿Qué te parece el espectáculo?”, inquiere Malik, contorsionista etíope, que le lleva la contraria al raciocinio con sus movimientos y que necesita de un traductor por más que chapurree el inglés. “¿Crees que estará lleno el recinto todos los días?”, se suma un joven chino que ejecutará con su mejor amigo un número sobre unos pedestales que también riñe con Newton y su teoría de la gravedad. Todos están ávidos de noticias e inputs que no sean los de sus entrenadores. “Estamos tan acostumbrados a la rutina que hasta nos parecen normales las cosas que hacemos”, expone Nacho Ricci, un argentino especialista en disciplinas de cuerda afincado en Barcelona deseoso de empezar las funciones porque podrán ir a verle sus amigos. En su caso, tras años de diálogos y correos electrónicos, le llegó una propuesta siempre y cuando superara la prueba del vídeo. “Me pidieron que mostrara mis habilidades específicas y, de paso, que también bailara hip-hop, cosa que no había hecho en mi vida. Pero creo que me salí con la mía…”, recuerda.\nUna vez superan el primer escollo, el Circo del Sol pone en marcha la maquinaria. “Hacemos todo en profundidad porque sabemos que el detalle es lo que marca la diferencia”, expone McKeown. Así, una vez llegan los artistas a la fábrica de talento de Montreal, les hacen exámenes de todo tipo para ver su estado físico, si necesitan alguna pequeña intervención, cómo responderán ante el estrés y la presión, sus rasgos psicológicos… Incluso les toman las medidas de todo el cuerpo para elaborar trajes, botines, máscaras o cualquier elemento textil: el Circo del Sol tiene su propio taller de costura con 300 trabajadores en nómina. “Hacemos 16.000 trajes y 1.200 pares de zapatos al año”, resume James Lavoie. “Aunque para este espectáculo solo utilizaremos 165 piezas distintas. Creo que estamos creando nuestra propia versión del universo fútbol a través de la ropa”, añade, a la vez que muestra con orgullo y algo de jactancia el traje que estará compuesto por césped natural, además del pantalón que se pondrá un espontáneo que saltará al escenario y que transmite la impresión de pixelado como ocurre en la televisión. “Messi nos dice cuál le gusta más, pero sabemos que aprueba todos”, apunta.\nMessi exigió que este fuera un espectáculo único. \"Creamos y pedimos números que nunca se han hecho. La claves es mezclar el fútbol con nuestras artes\"\nEl taller de costura no es, en cualquier caso, nada que se salga de tono en la sede, toda vez que son 36.000 metros cuadrados hechos para crear circo. Hay un aula de maquillaje que es más bien una escuela donde se imparten 60 horas de cursos. Hay salas de preparación para todo tipo de especialidades. Muchos integrantes son atletas que no han tenido formación cómica o teatral, no han participado en coreografías o nunca han trabajado la expresión facial; gimnasios, salones de danza y cualquier cosa imaginable. Pero para entrar en el mundo Messi hay que cruzar la puerta de Les Studios Gilles Ste-Croix. Un pabellón de 20 metros de altura que resultan insuficientes para montar todo el escenario central —por eso en Barcelona, por la falta de espacio, se ha cambiado de ubicación y se hará en el Fòrum—, que mide 40,4 metros de longitud y 27 de ancho: el objetivo es representar un estadio de fútbol donde los espectadores se sentarán alrededor del mismo a modo de graderío. Todo un montaje que empezó el 16 de agosto, cuando los barcos con las estructuras y materiales zarparon de Canadá hacia Barcelona. Y será, como exigió Messi, un espectáculo único.\n“No somos un circo tradicional, sino que creamos y pedimos números que nunca se han hecho”, reflexiona Igor, uno de los entrenadores principales del show. Igor nació en el Circo de Moscú: viene de familia circense. “La clave es mezclar el fútbol con nuestras artes y creo que lo hemos conseguido porque, para mí, es el mejor espectáculo que he visto nunca. Por el nivel de exigencia nuestra y de respuesta de los protagonistas”.\nAlgo posible también gracias al director Mukhtar, apasionado del fútbol y del Manchester United. “Cuando me propusieron dirigir el espectáculo, mi mujer me soltó: ‘Esto solo es para ver más fútbol, ¿no?”, relata divertido. “Yo le respondí: ‘¡No, demonios! ¡Este es mi show!’. Aunque para mis adentros me dije: ‘Lo más difícil será crear el espectáculo a la medida del mejor futbolista del mundo”. Algo que no parece inquietar a los demás integrantes de Messi10: “Cuando miramos a nuestro alrededor, todos son los mejores en lo suyo. Estamos jugando en las grandes ligas”. Mukhtar añade: “El circo, como el fútbol, es trabajo duro. Se falla y se vuelve a empezar; se practica hasta que sale perfecto. No se llega a ser el número uno sin intentarlo”.\nOcurre que no siempre sale todo a la perfección. Cabe la posibilidad de sufrir una lesión. “Esto es un risky business [negocio peligroso]”, recuerda Igor, que está trabajando con los freestylers. “Eso es algo que no pensamos; si no, ni lo intentaríamos”, apostilla Jimmy después de realizar tropecientos saltos desde un columpio a una red. “Yo me pongo música para estar despierta y tener la mente limpia”, interviene la china Yang Huang, que empezó a practicar equilibrismo a los siete años porque su madre no quería que jugara solo a la pelota. “De lo contrario, cometes errores”. Cuando ocurre, el Circo del Sol ofrece respuesta mediante un nutrido grupo de fisioterapeutas.\n“Es muy complicado que esta gente, que arriesga tanto cada día y que pone tan al límite su cuerpo, no se lesione con lo que hace”, resuelve Mariana, una fisio brasileña que dejó por una temporada el Circo del Sol para acudir como médico en los Juegos Olímpicos de su país, pero que ya ha regresado para el número de Messi. “Hay lesiones de todo tipo, pero trabajamos mucho en la prevención de las mismas y, sobre todo, para que cuando ocurran no sean tan pronunciadas y tengan menor duración”. A tal fin han decidido innovar y en este espectáculo están trabajando con RealTrack Systems, empresa de base tecnológica en Almería que desarrolla Wimu, los chalecos GPS que utilizan futbolistas como los del Barça. También los usa Messi y sirven para medir parámetros y datos con variables cinemáticas como aceleración, velocidad, distancia recorrida; y fisiológicas como frecuencia cardiaca, aptitud corporal, entropía, oxígeno en músculo… “Es algo nuevo y no sabemos cómo va a funcionar. Pero parece que sí se podrán extraer datos que nos hagan mejorar el rendimiento de los artistas. Comprobaremos qué resultados arrojan para ver si de ahora en adelante trabajamos con ellos”, concluye Mariana antes de correr hacia otra sala donde reclaman su presencia.\n“Siempre tenemos un plan B por si alguien se lesiona o se pone malo, por ejemplo, el mismo día de la función”, prosigue Sean McKeown. “Intentamos tener al menos a un suplente para cada número porque nunca sabes qué lesión puede sufrir un artista ni cuánto tiempo estará parado. Pero si algo se sabe en este mundo es que el espectáculo nunca se puede detener”.\nY este trata de Messi. “La historia de un joven con ambición que le hizo saltar todos los obstáculos para ser el mejor 10 de la historia”, reza la publicidad de la función. “Pero queremos explicar que el 10 puede ser cualquiera. Un doctor, un abogado… Se trata de que alguien que tiene un sueño lo vea cumplido gracias a su trabajo y dedicación”, concluye el director Mukhtar. Aunque Messi solo hay uno, como también solo existe un Circo del Sol. Y juntos han creado la mejor fiesta del 10. ", "date": "09/08/2019, 19:01:45", "tags": ["Cirque du Soleil", "Lionel Messi", "Circo", "Compañías teatro", "Teatro", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}