{"id": "3401f33d-cb7e-49a6-74af-cffea382d1da", "content": "Ibiza Town dethrones San Sebastián as the most expensive Spanish city to buy a home\n\nFor 12 years, San Sebastián in Spain’s northern Basque Country region has been the city with the highest property prices in Spain. But Ibiza Town, the capital of the Balearic Island of Ibiza, has now taken this title, with prices reaching €3,709 per square meter in the second quarter of the year, according to the latest statistics from the Public Works Ministry. Politicians and real estate experts agree that tourism is the main factor driving up the cost of property.\nThe rise of Ibiza Town’s property prices has been vertiginous and somewhat unexpected. During the property bubble in the early 2000s, prices in the Balearic city remained relatively reasonable. Among municipalities with a population of more than 25,000, Ibiza Town had the 45th most expensive homes, behind Cádiz, Getafe (Madrid) and El Prat de Llobregat (Barcelona), according to official statistics from the second quarter of 2008.\nWe have a limited amount of land and we don’t have the option of spreading out into nearby municipalities\nJeffrey Fernández de Bobadilla,  Balearic Islands Official Association of Real Estate Agents\nBut all that changed when the property bubble burst. In the second quarter of 2009, Ibiza Town had already jumped to 26th position. And five years ago, it was in eighth place, lagging only behind San Sebastián, Madrid and Barcelona, and several wealthy outlying areas of these two big cities.\nThe value of property in Ibiza has risen 56.5% in the past five years. Only L'Hospitalet de Llobregat in Barcelona saw a greater spike in prices, with a rise of 58%. But, L'Hospitalet de Llobregat’s starting point was far lower, as prices bottomed out in the crisis. Meanwhile in Ibiza Town, prices fell less and  bounced back a lot earlier.\nIn fact, in the six most expensive municipalities right now – Ibiza Town, followed by San Sebastián, Santa Eulària des Riu (also on the island of Ibiza), Sant Cugat del Vallés (Barcelona province), Barcelona and Madrid – only in Ibiza Town and Santa Eulària are apartments worth more than they were before the crisis – 27% and 19%, respectively.\nThe spike in prices is due to a “combination of a number of factors,” says Elena López, a local councilor for the Socialist Party (PSOE), who oversaw the housing department of housing under the previous mandate, and is now in charge of urban development. “The city covers 11 square kilometers [10 times smaller than Barcelona and 60 times smaller than Madrid]. Forty percent of that is rural land and the rest is consolidated urban land. It’s practically all taken.”\n“We have a limited amount of land and we don’t have the option of spreading out into nearby municipalities if we don’t find what we want,” adds Jeffrey Fernández de Bobadilla, a delegate for Ibiza in the Balearic Islands Official Association of Real Estate Agents.\nProperties in Ibiza are worth 27% more than before the crisis\nSergio Carrasco, a lawyer for the Ibiza Affected by Rents platform, agrees: “The island is very small. And there’s a lot of demand and little on offer.”\nAlthough the data from the Public Works Ministry is based on the assessment value of a property, tourist apartments are singled out as being the main cause for the rise in prices. “If there are 50,000 registered residents, 400,000 people arrive in August and there are 150,000 tourist places. Where do the rest go?” asks Aitor Morrás, the local housing councilor for the anti-austerity party United Podemos. “To homes that are being used for tourism,” he says.\nJosé Vicente Marí, from the conservative Popular Party (PP), agrees that “the tourism market has a lot of influence” on property prices. Marí, who stood for mayor at the local elections in May, argues that the city was able to bounce back from the crisis by improving tourism infrastructure and opening up to the luxury market. While this was a “positive process,” it affected the cost of housing, says Marí.\nBut while political parties agree there need to be more inspections to clamp down on illegal tourist apartments – they are banned from all residential buildings – it is hard to get a consensus on potential solutions. Marí believes that a new zoning plan (PGOU) needs to be approved as soon as possible to allow new homes to be built.\nThe current city council does not agree. Morrás, the head of the housing department, says that, according to the land registry, the city has 23,715 properties for 50,000 inhabitants. “There are plenty of properties but we suspect that too many are being used for tourists and we have to discover which,” he explains, adding that he would like to see a door-to-door census compiled as the macro data is proving “useless.” “You have to do it on a micro scale,” he says.\nFernández de Bobadilla, meanwhile, insists that the sector, which was deregulated in 2000, needs to be professionalized to avoid speculation at the “expense of the local people.”\nCarrasco adds: “It’s not that it’s hard to buy, it’s impossible because salaries have not risen in line with prices.”\nThe concentration of tourist properties is the most significant factor when it comes to property prices in the markets of the islands. This is one of the conclusions drawn by the first edition of the Impact of Tourism Property Observatory (OIVT), presented recently in Madrid. But while prices rise in tandem with concentration, there is a point where the price rise tapers off if the concentration reaches saturation point.\nAs far as Spain’s Balearic and Canary Islands are concerned, the saturation point is reached quickly. “We understand that this saturation happens from the start probably because of the high concentration of tourist properties in these markets,” explains Iñigo Amiano, the advisor to Krata, a property valuation society, which is behind the study.\nSo far, the study’s authors have not pinpointed why saturation should have this effect but it could be that high numbers of tourists discourage locals from buying and also that excessive competition acts as a deterrent for investors wanting to make money from short-term rentals.\nThe OIVT has analyzed the evolution of prices of 20 million properties over the period of a year in relation to the distribution of more than 342,000 tourist properties advertised on online accommodation platforms such Airbnb.\nUsing census sections as a point of reference, the OIVT  divided the properties into four types: those with no tourist properties, those with up to 1%, those with 1% to 7%, and those with over 7%. In this last bracket, the prices always rose less than in the 1% to 7% bracket, except for in Madrid.\nEnglish version by Heather Galloway\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": [], "newspaper": "elpais"}