{"id": "34064366-88bb-426f-74c7-e7ad70267a1b", "content": "El Ayuntamiento cederá un espacio para refugiados pero no dice cuándo ni dónde\n\nUn centro de acogida de emergencia será cedido por el Ayuntamiento para acoger a las familias solicitantes de asilo. Es lo que anunció Pepe Aniorte, delegado de Ciudadanos de Familias, Igualdad y Bienestar Social en el Ayuntamiento, sin dar ningún detalle de ubicación, plazas o perfil de las personas que serán acogidas. Ante el absoluto colapso de los servicios sociales de emergencia municipales que se han visto obligados a dejar a familias con niños durmiendo en la calle desde hace meses, ayer se reunieron las tres Administraciones (Gobierno central, regional y municipal) para buscar soluciones conjuntas.\nEl nuevo centro de acogida será municipal y estará gestionado por el Gobierno central. “Será un centro de flujo desde donde el Ministerio centralizará su intervención para recolocar a los refugiados en centros de otras comunidades que dispongan de más plazas”, añadió el delegado Aniorte. El objetivo, según explicó, es organizar una estructura similar a lo que ya ocurre con los refugiados que llegan a las costas españolas.\nAniorte no especificó cuándo estará listo este nuevo centro ni de cuántas plazas dispondrá. Solo que “estará en el menor tiempo posible porque la situación es insostenible”. Mientras se adapta este espacio municipal, el Ayuntamiento no garantiza que nuevas familias sigan durmiendo en la calle. “El Ministerio de Migraciones se ha comprometido a habilitar plazas de CEAR y de Cruz Roja, pero no sabemos cuándo ni cuántas”, alegó el delegado.\n“Es humo”. Esta falta de concreción no aporta ninguna esperanza a Azucena Pérez, del comité de empresa del Samur Social. “Es más de lo mismo, ya hemos vivido eso. Todo está por definir”. La trabajadora duda de que este anuncio no se trate más que de un señuelo para que los medios de comunicación no sigan informando sobre los menores que duermen frente al Samur.\nAdemás, el Ayuntamiento tampoco ofreció detalles sobre el perfil de refugiados que acogerá en este nuevo centro. “Esto puede significar que los hombres que han llegado solos y duermen en la puerta no tendrán alojamiento”, indica.\nEn la parroquia San Carlos Borromeo, el párroco Javier Baeza, de 51 años, acoge a refugiados desde hace dos años. Cuando algún vecino le da la voz de alarma, Baeza se traslada a las puertas del Samur Social (San Francisco, 10 en el distrito de Centro) y les ofrece dormir en su iglesia de Puente de Vallecas. “Anoche [por este lunes] había dos familias de Georgia con cinco menores durmiendo allí, una de ellas accedió a venir a pasar la noche en la parroquia”, explica. La familia, que no habla ni español ni inglés, se levantó temprano para volver al centro. “Querían ponerse a la cola porque ya no hay lista de espera, el primero que llega, entra, si hay plaza”. Baeza no ha notado un repunte especial en el número de familias que duermen en la calle. “Mi sensación es que diferentes familias con niños duermen en la calle desde febrero del año pasado”.\nFue por esa época cuando el Samur Social comenzó a notar que el perfil de usuario que pedía pasar la noche en sus instalaciones había cambiado. Los servicios sociales de emergencia del Ayuntamiento están pensados para cubrir las necesidades puntuales de personas que tienen un problema y necesitan una solución rápida y temporal. “No somos un albergue de refugiados”, señala Pérez. Dar soluciones a los refugiados es labor de otras instituciones que dependen del Gobierno.\nSin embargo, la cantidad de personas demandantes de asilo que han llegado a Madrid a través del aeropuerto Adolfo Suárez Madrid-Barajas (según datos de la Comunidad, 35.000 frente a los 20.000 del año pasado) ha desbordado a la Administración. “Es como si llegaran ocho barcos Aquarius a Madrid a la semana”, dijo Aniorte.\nSegún los datos del Ayuntamiento, a la semana 4.100 personas piden asilo a la Comunidad de Madrid y 150 se acercan al Samur Social para buscar alojamiento. El pasado 23 de septiembre, el Consistorio habilitó para los refugiados las plazas destinadas a personas sin hogar en la campaña de frío. Se llenaron en tres días. La plantilla del servicio de emergencia social de Madrid ha denunciado en varias ocasiones la falta de recursos para atender situaciones de emergencia. El Ayuntamiento dispone de 973 plazas de acogida en el Samur Social. La mayor parte, para personas sin techo (el colectivo más numeroso).\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Servicios sociales", "Inmigración", "Ayuntamiento Madrid", "Política social", "Migración", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Demografía", "Gobierno municipal", "España", "Administración local", "Política municipal", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}