{"id": "340662af-57f5-4602-70f3-f454f26bb345", "content": "El último logro de Draghi\n\nUn mes después de las últimas medidas de estímulo del Banco Central Europeo (BCE), sus resultados inmediatos siguen discutiéndose como desiguales. Pronto veremos las cifras y conclusiones del consejo de gobierno, en la despedida de Mario Draghi, la semana próxima.\nAlgunos siguen opinando que el paquete se quedó cortó contra la desaceleración global, aunque su patrocinador recordó que los tipos de interés “pueden bajar más si es necesario”. Para otros, entre ellos la banca, es excesivo, pues estrecha los márgenes de su negocio. Pero los tipos de interés bajos traen causa de “factores más profundos”, nos recuerda el antecesor de Draghi, el mucho más convencional Jean-Claude Trichet (FT del lunes), que sale en su defensa. Y ataca al memorándum ultra firmado por los ex-economistas jefe del BCE alemanes, Otmar Issing y Jürgen Stark.\nEn realidad, los tipos son estructuralmente bajos (en bastantes regiones) pues muchos operadores buscan colocar ahorros sin riesgo y pocos quieren invertir en activos productivos reales. Es un problema de cultura económica y de transición del modelo actual hacia no se sabe aún donde. También evoluciona el modelo de la banca, que tiene recorrido para mejorar su eficiencia en gastos e ingresos, considera la AEB, la patronal del sector, sin confiar en un alza de los tipos que se otea lejana.\nEl Fiscal Monitor del FMI publicado ayer da también un espaldarazo a “la política monetaria acomodaticia” (expansiva) porque “está apoyando la economía a corto plazo”, aunque sugiere peligros a más largo término. De igual modo compensatorio, ve bien que los bajos tipos reduzcan “los costes del servicio de la deuda”, pero cree que si se eternizan generarán efectos colaterales negativos.\nConviene quizá apelar a una reducción al absurdo. Frente a los malos augurios que algunos intuyen en la expansión monetaria, “podría más fácilmente argumentarse que tipos altos en un entorno de inflación alta, así como un entorno deflacionario a largo plazo, erosionan más la eficiencia económica” y “el crecimiento” (Occasional paper series número 161, BCE, 2015).\nMientras sigue el debate técnico, se asienta una constatación indiscutida: el principal logro del último paquete de estímulos ha sido situar en el foco de la política económica el desafío de no dejar sola a la política monetaria. Y pues, de acompañarla de política fiscal (presupuestaria). Puesto que si aquella se expone mucho, es porque esta renquea.\n“No debemos sobrecargar la política monetaria”, concedió Angela Merkel. “La política monetaria no puede conseguirlo sola e invitamos a los países que disponen de espacio fiscal a estimular”, asintió el rigorista vicepresidente económico de la Comisión, Valdis Dombrovskis. “Puede obligar a los Estados europeos a tomarse más en serio la expansión fiscal”, coinciden muchos fondos inversores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Mario Draghi", "BCE", "Bancos", "Unión Europea", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}