{"id": "340db92e-6f3e-4e79-73d6-4ed7d347135b", "content": "Dimite un consejero de ACS por posible espionaje de Villarejo para Iberdrola\n\nManuel Delgado Solís ha presentado su dimisión como consejero de ACS después de haberse publicado que pasó información de la empresa al comisario retirado José Manuel Villarejo. El grupo que preside Florentino Pérez le había exigido explicaciones y que presentara la renuncia si se confirmaba que había transmitido información sobre la estrategia trazada para asentarse en Iberdrola. La dimisión se ha presentado al cierre del mercado de hoy después de que el consejero hablase con Florentino Pérez. \nSegún publican El Confidencial y Moncloa.com, el citado consejero, que ocupaba desde hace 16 años uno de los dos asientos con los que cuentan los Albertos como accionistas de referencia en el grupo, habría sido contactado por el comisario para tener información confidencial sobre dicho asunto. Según esta versión, ambos habrían tenido decenas de reuniones durante los meses en los que la constructora pretendía elevar su participación en la eléctrica y ocupar un puesto en su consejo.\nDelgado, abogado con despacho propio, contaba con un gran prestigio profesional que perdió de la noche a la mañana al ser uno de los primeros imputados en el caso Gürtel, acusado de haber diseñado la red societaria que utilizó Francisco Correa para ocultar fondos en el extranjero, así como la designación de testaferros y la realización de viajes a Panamá. Esta circunstancia habría sido la excusa de Villarejo para acercarse al abogado, que temía que esas implicaciones podrían repercutir negativamente en su despacho y en su continuidad en el consejo de ACS. Según los diarios digitales, Villarejo le aseguró que tenía contactos en la Unidad contra Delitos Financieros (UDEF) y que podía mediar para lograr que se le dejara al margen.\nEl objetivo del comisario era que Delgado le facilitara el acceso a la información que se manejaba en el grupo constructor, así como del propio Florentino Pérez, en plena pelea con Ignacio Sánchez Galán, presidente de Iberdrola, por el control de la eléctrica. Según El Confidencial, el abogado dijo al comisario que su intención era que Florentino se fiara de él y convertirse en el hombre de confianza de ACS en Iberdrola. El comisario detalló esa conversación y otras a su enlace en Iberdrola, el jefe de Seguridad, Antonio Asenjo, que ha sido despedido tras estallar el caso después de dos decenios en la empresa.\nEsta información se suma a la publicada este lunes, según la cual el comisario retirado ahora en prisión preventiva habría sido contratado por el citado jefe de Seguridad de la eléctrica para espiar a Florentino Pérez y a su empresa. Ello motivó que el empresario anunciará la petición para personarse en el caso que instruye el Juzgado número 6 de la Audiencia Nacional que ocupa el juez Manuel García-Castellón.\nEl objetivo de ACS era hacerse fuerte en el accionariado de Iberdrola, en la que llegó a tener el 20%, objetivo para poder consolidar por puesta en equivalencia. Ese porcentaje, sin embargo, no fue tenido en cuenta porque la eléctrica cambió los estatutos de manera que impedían que cualquier entidad considerada rival pudiera tener derechos de voto superiores al 3%. A eso hay que añadir que el Gobierno del PP, en una de sus primeras medidas, reinstauró el límite del 10% en la ley de Sociedades Anónimas, según la cual no se puede votar por más de ese porcentaje aunque se tenga más.\nFuentes de Iberdrola mantienen su posición de no hacer comentarios sobre el goteo de noticias sobre este asunto, y se remiten al comunicado enviado cuando estalló el caso. La eléctrica encargó a PwC —la misma firma que se encargó de escrutar la relación del comisario con el BBVA—, una investigación externa (informe forensic) para aclarar la existencia de esa relación con Villarejo  El pasado octubre, la eléctrica reconoció que había contratado 17 veces los servicios del comisario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Florentino Pérez", "Ignacio Sánchez Galán", "Caso Villarejo", "BBVA", "ACS", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Bancos", "Fuerzas seguridad", "Delitos", "Empresas", "Proceso judicial", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}