{"id": "340d0e83-2b32-4cfa-7075-1f9a0de8e3ad", "content": "Agresiones sexuales\n\nLos datos sobre agresiones sexuales que ofrece la Fiscalía General del Estado nos sitúan ante la evidencia de que, pese a los esfuerzos que se hacen en el ámbito educativo y de prevención social, los delitos contra la libertad sexual siguen aumentando. El número de delitos denunciados creció en 2018 un 23,2%, confirmando así la línea ascendente de los últimos años. El informe constata además la emergencia de tendencias muy preocupantes. La principal es el aumento de las agresiones sexuales entre menores. Aunque en números absolutos son cifras relativamente bajas —648 casos— lo relevante es la tendencia, con un incremento del 43% con respecto al año anterior. Es de presumir que, al tratarse de una edad con menos recursos que la adulta, el número de denuncias no refleje fielmente la realidad y el fenómeno sea mayor de lo que esas cifras indican. \nEnmienda crucial (22/06/2019)\nPatrones violentos (16/11/2017)\nLa violencia oculta (25/11/2016)\nEste dato debe relacionarse con otro también inquietante: el aumento de las violaciones en grupo. La progresión de ejemplos excede el efecto contagio que pudiera haber tenido el caso de La Manada, tanto en la comisión de delitos similares como en la mayor sensibilidad social para denunciarlos. Todo indica que se extienden entre algunos jóvenes patrones de conducta sexual violenta, muy alejados de los valores que promueve el sistema educativo. Los expertos señalan el fácil acceso de los menores a la pornografía que se difunde por Internet como la principal causa. Así lo cree también la Fiscalía.\nSendos estudios realizados en las Universidades de Salamanca y de las islas Baleares muestran el alto grado de exposición de los niños y adolescentes a la pornografía, hasta el punto de que para muchos es la primera imagen que se hacen de las relaciones sexuales. Según estos estudios, el 63% de los chicos y el 30% de las chicas presenciaron pornografía online. El promedio de edad a la que los menores llegan a la pornografía es de 14 años, pero uno de cada cuatro la ha consumido antes de los 13.\nSe trata además de un nuevo tipo de pornografía, de formas cada vez más violentas, basada en prácticas de dominación que incluyen relaciones con pequeños y la violación. Este tipo de contenidos, que a veces tienen una difusión viral, familiariza a los niños con prácticas de riesgo y presenta como normales conductas basadas en la agresividad, la satisfacción inmediata de los deseos y la simplificación de las relaciones interpersonales.\nEstos datos plantean la necesidad de reforzar los programas de educación sexual para contrarrestar esta nociva influencia y de emprender medidas de prevención. Debe estudiarse si el uso de cámaras en lugares de ocio y centros educativos puede ayudar a prevenir, pero lo fundamental es que las familias tomen conciencia de estos peligros y ejerzan su responsabilidad en la vigilancia de los contenidos que sus hijos consumen en Internet.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Opinión", "Caso La Manada", "Violaciones múltiples", "Violaciones", "Pornografía", "Agresiones sexuales", "Delitos sexuales", "Sexo"], "newspaper": "elpais"}