{"id": "340ed2bb-73a4-43af-648d-6457e3eef35f", "content": "Contratos públicos\n\nLa contratación pública —es decir, las tareas de las Administraciones que estas no ejecutan directamente, sino a través de otros agentes económicos— constituye un sector económico de enorme y creciente importancia. En España supone un 13% del PIB, equiparable al potencial de una actividad como la turística.\nY, sin embargo, su regulación, supervisión y control no están a la altura de su peso en la estructura económica. Ni a la de las asechanzas de los grupos de presión, los favoritismos y la corrupción.  Casos como la Gürtel, la red Púnica o la extorsión del 3% en las obras públicas en Cataluña—o los infinitos contratos legales pero adjudicados a dedo por las distintas Administraciones— podrían evitarse. O al menos, limitarse.\nEso ocurriría si la minúscula Oficina Independiente de Regulación y Supervisión de la Contratación Pública, creada hace un año, fuese algo más que una patrulla bienintencionada de seis personas enfrentada a una tarea ingente, para la que estaba prevista la dotación de una treintena de puestos. Pero ni la oficina es independiente, contra lo que indica su título, pues resulta ser una mera dependencia de Hacienda, ni está dotada de un verdadero presupuesto propio, ni sus competencias regulatorias se acompañan de potestad sancionadora alguna, siquiera limitada. Es, casi, una caja vacía.\nPor eso la Comisión Europea, a cuya insistencia se debe su creación, persiste ahora en reforzar el organismo. En realidad, solo la lucha contra la corrupción justificaría ese refuerzo, pues resulta de toda evidencia que los poderes de persecución de la Fiscalía serían mucho más eficaces si se asentasen sobre una prevención previa.\nPero el significado de un organismo de este tipo no se agota en dar fluidez y sanear los circuitos por los que tan frecuentemente circulan los protagonistas de sobornos y cohechos. Baste recordar la endémica endogamia que atenaza al mundo de la contratación pública. Un estudio de un organismo independiente certificó que el 54,3% de los contratos sanitarios de la Comunidad de Madrid se cierran con grupos de presión y que se adjudican a dedo el 99,7% de sus contratos menores.\nEl interés de una supervisión de esos contratos es múltiple: por el papel creciente de la contratación externa de las Administraciones, la necesidad de abrirla a la competencia económica para hacerla más eficaz y barata, el renovado interés con que este sector se aborda en los tratados comerciales internacionales de nueva generación. Y por supuesto, la necesidad de contar con datos, comparaciones y análisis de cómo se realiza el gasto público. Y sobre cómo coordinarlo y mejorarlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Delitos", "Administración Estado", "Economía", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}