{"id": "34116d26-2737-49d7-6ac4-95cabad73e37", "content": "La escuela inclusiva encalla por falta de presupuesto\n\nEl decreto de escuela inclusiva anunciado hace dos años por el Departamento de Educación como un “cambio de paradigma” está encallado por falta de presupuesto (las cuentas del Govern están prorrogadas desde 2017) y porque no se han incorporado los especialistas prometidos. El decreto contempla dotar a las escuelas ordinarias con los profesionales necesarios para que los alumnos con necesidades educativas especiales (NEE) no tengan que acudir a escuelas de educación especial.\nPero incluso Josep Bargalló, consejero de Educación, ha lamentado estos días que la falta de presupuesto impide desarrollar el decreto. Ayer, coincidiendo con el inicio del curso, sindicatos, familias, o el Colegio de Pedagogos alertaron de que el decreto no se cumple. Mientras, los alumnos con NEE aumentan cada año. Los últimos tres cursos pasaron de 7.719 a 8.803, a falta de datos del que acaba de empezar.\nEl decreto preveía la incorporación en cuatro años de 1.500 especialistas, entre maestros de educación especial y personal de atención educativa (educadores, fisioterapueutas, integradores sociales...), sumando centros públicos (que asumen el 73% de los alumnos con NEE, según la federación de asociaciones de padres FAPAC) y concertados (escolarizan solo al 27%). El departamento asegura que en la red pública se han sumado 574, pero entidades como la propia FAPAC ponen las cifras en cuestión, a la espera de que datos de altas y bajas de maestros o de los perfiles profesionales, explica su directora, Lidón Gasull.\nLa coordinadora de Asociaciones de Familias de las escuelas públicas del distrito de Sant Andreu de Barcelona arrancaron ayer el curso entre protestas. En un comunicado, criticaron la falta de plazas en las escuelas públicas del distrito, que atribuyen a una “deficiente y contraproducente planificación de las plazas que expulsan a alumnos de la pública a la concertada”, a una “infradotación sistemática y estructural de recursos de la red educativa”, y a la “improvisación como método, con formación constante de bolets (añadir líneas a algún curso) o a aumentar ratios (alumnos por aula)”. Las familias alertaron de que este curso se han agregado hasta seis líneas en los centros de Sant Andreu, que \"se se añadirán a los existentes\", dice el texto de protesta. También aseguran que en algunos centros el número de alumnos por aula supera los 25 en primaria o los 30 en secundaria, como dice la ley. Además, alertan de que las viviendas en construcción en la zona originarán aún más demanda de plazas.\nTanto las familias como los maestros alertan, además, de que entre el personal de atención educativa el departamento incluye la figura de los veladores, para lo que emplea a monitores. “El decreto iba acompañado de una memoria económica que no se ha realizado por falta de presupuesto” desde 2017, asegura Gasull. Y también critica que de los tres millones de euros presupuestados el curso pasado para formación del resto de maestros, solo se ejecutó uno. O que la concertada tuviera subvenciones a parte del concierto por cuatro millones para contratar a especialistas.\nDesde CC OO, el secretario general de la federación de Educación, Manuel Pulido, apunta que la falta de especialistas se está cubriendo “con sobreesfuerzo de las plantillas, pero no con la calidad deseable”. En USTEC, su portavoz, Ramon Font, recuerda que además de que no llegan los especialistas prometidos “faltan 8.300 maestros para igualar las cifras de 2010”. “El decreto está muy embarrado”, dice y añade que además de personal, para integrar la diversidad hay que bajar ratios en las aulas. La delegada de escuela inclusiva del sindicato, Anaïs López, lo resume así: “Hay más ratios, menos profesorado y más diversidad en las aulas”. Por parte de la asociación de familias de alumnos con NEE Gamin, Marta Cruz también lamenta la situación. “Se aprobó sabiendo que no se podría cumplir, no se cuantificaron las necesidades reales... a parte de la falta de presupuestos no hay voluntad política”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Educación primaria", "Enseñanza general", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "Sistema educativo", "España", "Educación", "Administración pública", "Política"], "newspaper": "elpais"}