{"id": "341674ba-da8b-4643-4e93-1caaba292d1b", "content": "‘South Park’ llega a 300 episodios sin ceder en su humor irreverente\n\nLos Simpson va camino de estrenar su temporada 31. Es la serie de animación de referencia por su impacto en la cultura popular, por su duración en el tiempo y por la cantidad de capítulos emitidos, 662 hasta la fecha. Pero siempre, en un segundo plano más oscuro, ha estado South Park. La serie creada por Trey Parker y Matt Stone en 1997 poco tiene que envidiar a la familia amarilla en muchos aspectos, y más siendo una ficción pensada para adultos llena de provocaciones, insultos y situaciones disparatadas mezcladas con una clara conciencia social. Después de 22 temporadas con casi 300 episodios en su haber, Comedy Central la ha renovado por tres entregas más.\nSouth Park se afianza así como la serie de animación más longeva de la televisión por cable en EE UU y en la segunda en toda la televisión solo por detrás de Los Simpson. Y por lo tanto, también en una de las series, sean o no de dibujos, con más episodios de la historia. El estreno de la temporada 23 será el 27 de septiembre en una época que parece temporada alta para las series de animación para adultos con la vuelta de varias ficciones de este género.\nSouth Park ha sobrevivido más de veinte años sin ceder en su humor irreverente, negro y polémico. “La gente ha estado hablando de cancelarnos durante 22 jodidos años”, ha dicho Parker a The Hollywood Reporter al conocerse la noticia de la renovación y en un tono muy de acorde con cómo hablan los personajes de su ficción.\nLa serie se escribe y se graba la misma semana que se emite el capitulo. Ese tipo de presión es con la que la pareja de creadores se siente más cómoda, por lo que no han preparado un capítulo especial para celebrar el episodio 300, que emitirán en octubre. Y así evitar también el engorro que fue en su momento celebrar los 200 capítulos con una historia sobre Mahoma que terminó siendo cancelada por la propia cadena (solo se emitió una vez y no está disponible en repeticiones). “Hemos aprendido a dejarnos llevar por el ímpetu de la propia temporada”, ha explicado Parker.\nAparte de South Park, vuelven con nuevas temporadas otras tres series de animación para adultos. Movistar Series estrena el domingo 15 la décima temporada de Archer, con una nueva vuelta de tuerca a esta historia de agentes secretos. El día 20 en Netflix estará disponible la segunda parte de Desencanto, el intento de Matt Groening de alejarse un poco de Los Simpson hacia territorios más adultos con una fábula medieval de humor, brujería y elfos. En la misma plataforma, el 4 de octubre llega la tercera temporada de Big Mouth, un directo y demoledor reflejo de la pubertad. Y con fecha por confirmar por Netflix queda la sexta temporada de la aclamada Bojack Horseman, cuyo creador estrenó este viernes Undone en Amazon Prime Video.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Los Simpson", "Series animación", "Dibujos animados", "FOX", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}