{"id": "34212719-74ee-4938-73d2-a21c3f7f479c", "content": "La gasolina española alivia la huelga portuguesa en la frontera\n\nPortugal vivió este martes la segunda jornada de huelga de transportistas de mercancías peligrosas. El Gobierno encargó la noche del lunes que el Ejército velara por el cumplimiento de los servicios mínimos, lo que hizo que se pudieran abastecer algunas estaciones de servicio de combustible. Aun así, unos 461 surtidores estaban secos (el 15% de toda la red nacional), sobre todo en el sur y el litoral del país, zonas habituales para los veraneantes. Otro 16,8% de la red sufría falta de “algún combustible”. Ante la escasez, muchos conductores portugueses optaron por cruzar la frontera. La afluencia dejó este martes incluso algunas estaciones de servicio españolas sin gasolina ni diésel.\nHuelva, Badajoz, Zamora y Salamanca son algunas de las provincias donde se formaron colas de automóviles llegados del país vecino. En Galicia, según explicaron este martes varios trabajadores de zonas fronterizas, el aluvión se notó más el viernes, justo después de que se anunciara que daba comienzo la huelga.\n“He tenido que venir hasta aquí porque en mi pueblo solo me dejan repostar 15 litros de gasolina”, lamenta Víctor Joao, un vecino del municipio portugués de Vila Real de Santo António. Este hombre, de 52 años, este martes cruzó hasta Ayamonte (Huelva). Paciente, esperaba para llenar el depósito en una gasolinera de la cadena BTP. No era el único portugués en la cola. A mediodía, los seis surtidores de la estación de servicio onubense estaban ocupados por ciudadanos lusos.\nEn las gasolineras de Huelva, donde es habitual ver a portugueses (los precios son más bajos en España que en su país), el ir y venir de coches del otro lado ha aumentado esta semana. “Estamos acostumbrándonos a que vengan más portugueses que españoles”, señala Raúl Rodríguez, trabajador de la gasolinera de Ayamonte. “No tenemos un respiro en todo el día”, comenta.\nEn la localidad ayamontina, la que más establecimientos de este tipo alberga en la provincia, las gasolineras se han visto obligadas a reforzar los pedidos. “Ahora tiene que venir el camión a dejarnos la gasolina cada dos o tres días, cuando antes venía cada semana”, comenta Javier Jiménez, otro empleado de 54 años de en otra gasolinera del municipio, Sucasa Saras Energía.\nAl cruzar otro lado de la línea que separa España de Portugal, empiezan a verse los primeros surtidores agotados. En Vila Real de Santo António, la mayor parte de sus 20.000 habitantes han cruzado la frontera estos días para repostar. En este municipio, donde se concentran cuatro gasolineras de las 6.000 existentes en territorio portugués, algunas han agotado sus reservas.\nSurtidores precintados o carteles de papel en los que se lee Fora de servicio o Servicio Indisponivel dibujan una estampa de escasez.\nEl Gobierno luso impuso desde el lunes un racionamiento en las gasolineras, para evitar la paralización del país en plena temporada turística. El Ejecutivo de António Costa ha decretado la emergencia energética hasta el 21 de agosto. Eso supone garantizar el suministro en aeropuertos y para servicios de emergencia como los bomberos, pero limita la compra para los particulares en las gasolineras: 15 litros en las estaciones del régimen de servicios mínimos y 25 litros en todas las demás. El tope enfada a los conductores, que después de hacer cola, se van con el depósito a medias. “La gente viene aquí muy enfadada. No entienden qué está ocurriendo”, se quejan varios trabajadores de centros de repostaje de Vila Real. Lamentan que el Gobierno no ha dado suficientes explicaciones públicas.\nLa huelga de esta semana es la segunda que vive el país este año. La anterior tuvo lugar el pasado 15 de abril y se alargó 72 horas. Su efecto fue más agresivo, porque la falta de previsión llevó a cerrar cientos de gasolineras ya el primer día de paro. Finalmente, fue desconvocada porque el Gobierno portugués prometió mejoras salariales a los transportistas. Este compromiso, sin embargo, no se ha cumplido, según el Sindicato Nacional de Transportistas de Materias Peligrosas de Portugal (SNMMP), que exige a la Asociación Nacional de Transportadores Viales de Mercancías (Antram), patronal del sector, que cumpla aquel acuerdo firmado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Ayamonte", "Gasolineras", "Huelgas sectoriales", "Gasolina", "Provincia Huelva", "Suministro gasolina", "Carburantes", "Portugal", "Suministro petroleo", "Petróleo", "Huelgas", "Combustibles fósiles", "Europa occidental", "Andalucía", "Suministro energía", "Conflictos laborales", "Transporte carretera", "Combustibles", "Relaciones laborales", "Energía no renovable", "Europa", "Fuentes energía", "España", "Trabajo", "Energía"], "newspaper": "elpais"}