{"id": "34210f86-a7ae-4440-7ae4-161ddf379985", "content": "En las patas de los caballos\n\nEl tema de la relación entre novela y política difícilmente se agota en América Latina. En la recién pasada Feria Internacional del Libro en Lima, me tocó subir dos veces al escenario para unas conversaciones literarias donde el contenido terminó siendo el mismo, o parecido: tanto en Los paraísos narrativos, con Mario Vargas Llosa, bajo la mediación de Patricia del Río, como en ¿Existe la novela política?, con J. J. Armas Marcelo, moderada por Clara Elvira Ospina.\nY última vez y nunca más y olvido (23/07/2019)\nEl sueño de la razón (16/07/2019)\nJuegos de espejos (26/06/2019)\nDesde muy temprano del siglo XIX aprendimos a ver la historia como epopeya; y a partir de entonces comenzó a ser tarea difícil fijar la distancia entre historia y literatura, bajo el fragor y los relámpagos de la epopeya, hasta que esa delgada línea de separación entre realidad y ficción quedó desvanecida.\nLos libertadores arrastraron imaginación e historia en las patas de los caballos. Lo inconmensurable, lo exagerado, es la medida que siempre busca la imaginación para crear el asombro: en una trivia ideada por la BBC de Londres, se declara a Bolívar el americano más importante del siglo diecinueve: cabalgó 123.000 kilómetros, más de lo que navegaron Colón y Vasco de Gama sumados juntos, 10 veces más que Aníbal, tres más que Napoleón, y el doble de Alejandro Magno. No vivió más que 47 años, pero fueron suficientes para pelear 472 batallas, viendo la derrota sólo seis veces; en 25 estuvo en riesgo de muerte, y liberó seis países.\nPero de las estadísticas tenemos que pasar a las vidas humanas, los seres vistos en su individualidad, y así abrirnos paso hacia el territorio de la novela: heroísmos, visiones, ambiciones, pasiones, celos, mezquindades. Traiciones.\nLa novela convierte a las personas en personajes. La singularidad se basa en lo extraordinario, no pocas veces en lo imposible, en todo aquello que resulta perturbador porque se sale del común. Capitanes desquiciados que buscan un absurdo, como Ponce de León la fuente de la eterna juventud, y pueden mover una flota entera tras una mentira.\nHéroes obsedidos por una idea libertaria, como Bolívar, decididos a romper el yugo colonial, unir países que ya al nacer son díscolos, ingobernables, y al final del camino sólo espera la decepción de haber arado en el mar, frase de personaje de novela como no hay otra.\nLa galería de personajes americanos es infinita. Pero si me dieran a escoger uno, me quedo con Francisco de Miranda\nPero el que busca, no se encuentra a sí mismo, y muere generalmente en derrota, afligido por su fracaso. Muertos de gangrena por causa de una flecha envenenada, como Ponce de León, o en la soledad del ostracismo, como Bolívar.\nPor eso mismo, la historia se puede leer como una novela, o ser reconstruida como novela. La Florida del Inca, del Inca Garcilaso, es una novela, como lo es la Historia verdadera de la conquista de Nueva España, de Bernal Díaz del Castillo. Y sin esta visión de la historia como novela, no serían posibles El general en su laberinto, de García Márquez, ni La guerra del fin del mundo, de Mario Vargas Llosa.\nLa galería de personajes americanos es infinita. Pero si me dieran a escoger uno, me quedo con Francisco de Miranda. Sus diarios son eso, una novela fascinante. Es el más exuberante de entre todos, el más apasionado y el más apasionante, guerrero, trotamundos, aventurero, seductor.\nNo hay escenario de su época donde no hubiera estado, como testigo o protagonista. Capitán del ejército español, espía de la corona inglesa, perseguido por la inquisición por lector voraz, Mariscal de Campo en Francia bajo la revolución, consejero de Catalina la Grande en Rusia, luchador por la independencia sudamericana, entregado al final de su vida a las autoridades de la corona española, el propio Bolívar de por medio, y llevado prisionero a Cádiz, donde murió en las mazmorras víctima de un derrame cerebral.\nNovela política, novela histórica, no existen como tales, o si existen no se salvan como géneros literarios. Existen hechos extraordinarios, y protagonistas singulares, que la historia pone a disposición de la novela, la cual, en último caso, se alimenta de la realidad para crear otra paralela. Pero esta otra es ya criatura de la imaginación, no de la relación rigurosa y fehaciente de los hechos, lo que a la postre viene a resultar siempre aburrido.\nY cuántas historias para ser contadas no nos ha dado ya este siglo de caudillos iluminados, reyes del narcotráfico que se solazan en el poder del dinero y de la muerte, y democracias hundidas bajo el peso de la corrupción. Un siglo sin héroes, bajo el fulgor luciferino de lo siniestro.\nSergio Ramírez es escritor, Premio Cervantes 2017.Su última novela publicada es Ya nadie llora por mí (Alfaguara).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/06/2019, 19:01:45", "tags": ["Opinión", "Simón Bolívar", "Novela", "Literatura hispanoamericana", "Narrativa", "Libros", "Literatura", "Historia", "Cultura"], "newspaper": "elpais"}