{"id": "34210899-f5f2-458f-71f2-0f755bdd74bc", "content": "El tiempo, algo relativo en el Altaveu\n\nQue el tiempo es relativo ya lo dijo Albert Einstein hace un tiempo, aunque no hace falta viajar a años luz para que su paso resulte desigual, causando distintas afectaciones en el sujeto que lo experimenta. Por ejemplo, el festival Altaveu lleva 31 años realizándose, una eternidad en clave de festival, notable longevidad en caso de carrera artística y una minucia en términos históricos. Estas tres escalas de tiempo se dieron cita en la primera jornada del Altaveu 2019, que la noche del pasado viernes arrancó en Sant Boi con actuaciones como la del británico Wilko Johnson, el cantautor madrileño Javier Bergia y el grupo Los Trovadores de las Tres Culturas entre otros. Y el tiempo, eso tan relativo y a la vez biológicamente tan determinante, pautó este inicio en una noche que pareció el quicio entre el verano y el otoño.\nEn la plaza del Ayuntamiento fue Wilko Johnson la estrella de la noche, un Wilko que hace 31 años ya no estaba en los Dr. Feelgood que le lanzaron a la popularidad con su pub-rock de guitarra tocada sin púa, con ritmo y riffs simultáneos, nerviosos y de cervecero brío. Si en su época de gloria este rock de bareto sonaba enérgico y contagioso, despeinado y vitalmente imperfecto, ahora recordaba a una banda sonora generacional trasladada a otra década. Por ello Wilko, simpático como siempre, con ese aire de Nosferatu de Canvey Island, allí donde le retrató espléndidamente Julien Temple en el documental The ectasy of Wilko Johnson, sonó con su dúo de apoyo algo deshilachado y quedó lejos de transmitir la pujanza y brío necesarios para que su oferta generase empatía más allá de los corteses aplausos de final de canción o de la entrega de los fans irreductibles.\nAlgo parecido ocurrió con Javier Bergia en unos de los escenarios cubiertos del festival. El cantautor madrileño, con una dilatada aunque escasamente popular carrera, transmitió sensibilidad y dominio de la guitarra, que sus referentes son sólidos (Calderón de la Barca, Juan Alberto Arteche, Gabriel Celaya, George Harrison) y que cuenta con un fino sentido del humor que lleva a sus personajes a finales insospechados cuando para rematar un gazpacho piden comino a una vecina. Es más, parece que su carrera ha reverdecido en la estela de los nuevos cantautores, aunque a la vez había algo de otra época en su música, más que nada a causa de la, por otra parte, convincente construcción de sus letras. Y sin ser un menoscabo, este marco mental de antaño dificultaba su vinculación con la actualidad.\n \n \nParadójicamente fue la música más vieja de la noche la que pareció encajar mejor la relatividad del tiempo. Los Trovadores de las Tres Culturas (Eduardo Paniagua, Wafir S. Gibril y Pedro Burruezo) parten del legado andalusí e interpretaron, con sus laúdes, flautas y mandolas, un exquisito repertorio que retrotrajo a las canciones sefardíes, sufís y árabes que articularon la música popular española hace siglos.\nDesde Santa Teresa a enamorados que en un jardín no desean el alba para que el rostro del otro no pierda su luz, cantos religiosos al Altísimo o textos de Alfonso X El Sabio. Ritmos casi hipnóticos mezclándose en composiciones de hoy y de la Edad Media que tuvieron un punto álgido cuando al trío se sumó Bergia para cantar una adaptación de La Tarara de Lorca. Viajes de ida y vuelta completamente contemporáneos en un festival que cerró con el éxito, actual, de Enric Montefusco, en el escenario de Can Maselleras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Festival Altaveu", "Festivales música", "Cataluña", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}