{"id": "343099d5-146b-4d22-53a9-3992f1ab5081", "content": "Almeida avisa de posibles retrasos en las obras de plaza de España por los restos arqueológicos encontrados\n\nEl alcalde de Madrid, José Luis Martínez-Almeida (PP), visitó ayer las obras de remodelación de plaza de España. Los trabajos están paralizados desde el pasado fin de semana cuando se encontraran restos arqueológicos del siglo XVI frente a los Jardines de Sabatini. Los restos —que podrían ser muros de las caballerizas reales de la época de Felipe II— aparecieron al empezar a excavar en la calle Bailén con la finalidad de unir el túnel de esta vía con la plaza de España y soterrar el tráfico en la zona; la parte de arriba se convertirá en espacio peatonal.\nEl alcalde se ha comprometido a que “no haya más retrasos” y “tampoco incremento presupuestario” en las obras debido a este hallazgo. También arremetió contra la exalcaldesa Manuela Carmena (Ahora Madrid): las obras se aprobaron al final de mandato y Almeida tildó ayer esa decisión de la exregidora de “electoralista”. \"Esto era previsible y, sin embargo, el anterior equipo de Gobierno, por razones puramente electoralistas, lanzó esta obra sin asumir que obviamente tenía que haber un control arqueológico previo. De hecho, la Comunidad de Madrid tuvo que parar la obra para que solicitaran ese permiso arqueológico\", ha dicho Almeida, que acusó al anterior equipo de gobierno de sumir “en una suerte de incertidumbre” el proyecto.\n“Almeida sigue actuando como portavoz de la oposición”, ha respondido en redes el edil José Manuel Calvo (Más Madrid), responsable de urbanismo con Carmena. “En vez de afrontar el día a día de la gestión, se dedica a escurrir el bulto. Si no sabe qué hacer, que escuche a los técnicos. Su directora de Arquitectura y Patrimonio conoce bien el proyecto”, continuó Calvo.\nLas obras para remodelar plaza de España iban a arrancar en febrero de este año, pero finalmente se retrasaron hasta mayo debido a la complejidad de la obra y a las cuestiones técnicas que planteó la Dirección General de Patrimonio de la Comunidad de Madrid. Un mes después de que empezaran los trabajos, la Comunidad los paralizó: “El Ayuntamiento tiene que trabajar con un arqueólogo y con unos estudios arqueológicos reconocidos para poder garantizar los restos que posiblemente aparezcan en esta zona”, dijo la entonces directora de Patrimonio Cultural, Paloma Sobrini, que actualmente ejerce de directora general de Arquitectura y Patrimonio en el equipo de Almeida.\nPor su parte, el Ayuntamiento aseguró que la Comunidad había aprobado el Plan Arqueológico del proyecto y que había recibido la Hoja Informativa de la campaña arqueológica. A los pocos días de la paralización, los trabajos se reanudaron hasta el pasado fin de semana, cuando en las excavaciones de la calle Bailén se encontraron restos arqueológicos. \"Era fácil que hubiera restos\", ha explicado la directora de excavaciones de las obras, Esther Andreu. \"Hemos levantado el pavimento y han empezado a aflorar muros y tabiques del edificio que estuviera aquí, y que presumiblemente debería de ser las caballerizas reales\", ha agregado.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["José Luis Martínez Almeida", "Plaza de España", "Distrito Centro", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}