{"id": "3440533b-166a-4b27-726a-0d5e9429da09", "content": "Los Bardem y la defensa del planeta\n\nEn enero de 2018, Javier Bardem (Las Palmas, 50 años) rompió una de sus reglas sacrosantas y empezó a participar en las redes sociales. El ganador del Oscar, del Globo de Oro y de seis Goya lo hizo para publicitar su compromiso con Greenpeace y su campaña para crear un santuario en la Antártida, una reserva que proteja sus aguas —donde empieza a esquilmarse la fauna por la pesca del kril— y sus tierras —amenazadas por actividades industriales y mineras—. Por eso, Javier, su hermano Carlos y su amigo, el director y productor Álvaro Longoria, se fueron a ese continente en enero del año pasado con la idea de hacer mucho ruido con la recogida de firmas para apoyar un acuerdo proteccionista en la comisión del océano Antártico de la ONU (CCRVMA; Comisión para la Conservación de los Recursos Vivos Marinos Antárticos) en octubre de 2018. Sí lograron superar el objetivo de firmas (1,8 millones, tantas como kilómetros cuadrados de la posible zona protegida) y Javier logró ser recibido por políticos europeos —el pasado agosto incluso estuvo en la ONU—, pero la Comisión no aprobó el tratado por el rechazo de Noruega, China y Rusia. Los Bardem han seguido con su compromiso y eso es lo que cuenta Santuario, el documental de Longoria que se proyecta en el festival de San Sebastián.\nCon un café delante, Longoria y los Bardem hablan sobre la protección del planeta. En pantalla, a Javier le cuesta enfundarse un traje rodeado de hielo, lo que provoca las carcajadas de su hermano, que se burla: \"An action hero!\". Está claro que Javier prefiere hablar y empieza a reflexionar sobre los mensajes apocalípticos: \"El síndrome catastrófico existe y hay que tener cuidado con la fatiga de la sociedad ante estas alarmas. Es cierto que el último informe de la ONU habla del ascenso imparable de los mares, pero también habla de posibles medidas para paliarlo. Debemos recordar la urgencia que vivimos a los políticos, y la sociedad tiene que ser consciente de que hay que pasar a la acción. Esto ya no va de colores ni de partidos ni estatus sociales. O estás en esto o estás en contra. Cualquier acción que no sea activarse significa estar en contra\". Su hermano Carlos subraya: \"Como en otras luchas, el negacionismo del cambio climático solo se puede entender desde la ignorancia o desde la maldad. Y no debemos descartar que haya gente ignorante y malvada. A diferencia de Javier, creo que estamos hablando de una distopía. Sí pienso que vamos tarde, que el futuro es oscuro. No es motivo para arrojar la toalla, pero sí para movilizar al mayor número de personas. Piensa que con la subida del mar un metro y medio habrá una crisis de refugiados, con entre 680 y 1.500 millones de desplazados. Ya no es cambio climático, sino emergencia climática y nos enfrentamos a un proceso de extinción provocado por nosotros mismos\".\n¿Qué pedirían a los partidos políticos que arrancan ahora otra campaña electoral? Los tres responden rápido: \"Que no envíen propaganda electoral o, al menos, que no sea en papel plastificado. Que impongan tasas verdes contra la emisión de CO²\". Tanto Longoria como Carlos Bardem advierten contra el ecologismo chic de no consumir carne y usar solo bolsas de tela: \"Está bien, pero no basta. Hay que cambiar el modelo económico del planeta, abandonar el capitalismo liberal que se basa en el consumo y en el crecimiento perpetuo. El ejército de EE UU por sí solo contamina más que un centenar de países. No vale echarle la culpa al consumidor, solo somos la punta del iceberg\".\n\"[El Donostia a Penélope Cruz] me parece un galardón justísimo, maravilloso. Es hermoso que el festival rinda homenaje a una de los nuestros\"\nPara Javier Bardem, es importante recordar ciertos detalles económicos: \"Los expertos confirman que para revertir esta catástrofe ecológica, esa inversión económica [necesaria para hacerlo], devolverá el dinero multiplicado por cuatro. No se va a perder, sino a ganar. Eso sí, ahora, porque dentro de 80 años costará 10 veces más\". Carlos remata: \"Puede que la codicia sea justo un arma que podamos usar contra algunas situaciones políticas. No es de recibo que siendo el país con más horas de sol de Europa, produzcamos ocho veces menos energía solar que Alemania. Claro, como muchos españoles sabemos, políticos del PP y de PSOE, cuando abandonan la actividad pública, se incorporan como consejeros en compañías eléctricas\".\nComo figuras públicas, ¿es una responsabilidad dar voz a estos compromisos sociales? Javier reflexiona: \"Yo me he involucrado con Médicos sin Fronteras, con ellos dos en el tema del Sáhara... Son asuntos que te tocan más por una u otra razón, y no son los únicos, desgraciadamente. Yo hago lo que puedo cuando puedo. Y sí me siento responsable, cuando intervengo en una acción como el viaje a la Antártida, de que esa experiencia llegue al mayor número posible de gente y accedan a la información que nosotros hemos tenido y visto\".\n\"Primero haré la serie 'Hernán Cortés', y luego el rey Tritón [de 'La sirenita'], que tendrá que tratar estos temas de los océanos\"\nAntes de levantarse, Javier Bardem aclara su futuro: \"Primero haré la serie Hernán Cortés y luego el rey Tritón, que tendrá que tratar estos temas de los océanos\", cuenta entre risas sobre su participación en la versión con actores de carne y hueso de La sirenita, que dirigirá Rob Marshall. Y los dos hermanos encararán más adelante la adaptación a serie de televisión del libro de Carlos Mongo blanco.  Sobre el premio Donostia que va a recibir su pareja, Penélope Cruz, comenta: \"Me parece un galardón justísimo, maravilloso. Es hermoso que el festival rinda homenaje a una de los nuestros, como por otro lado ya ha hecho antes con Antonio [Banderas] o con Carmen [Maura], por ejemplo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Javier Bardem", "Carlos Bardem", "Greenpeace", "Penélope Cruz", "Rob Marshall", "Festival San Sebastián", "Antártida", "Documental", "Festivales cine", "Festivales", "Organizaciones medioambientales", "Cambio climático", "ONU", "Protección ambiental", "Cine", "Eventos", "Problemas ambientales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}