{"id": "344cb2e8-4fad-429b-61ff-7880121b1f81", "content": "Corbyn propone un nuevo referéndum en el que el laborismo se mantendría neutral\n\nJeremy Corbyn lleva dos años encerrado en su propio laberinto del Brexit y convencido de que la distancia más corta hacia la salida es un continuo zigzag. El líder del Partido Laborista ha preparado la enésima solución para congeniar su innato sentimiento antieuropeo, el deseo mayoritario de sus votantes de permanecer en la UE, la necesidad de evitar que se irriten aquellas históricas circunscripciones electorales de izquierdas, que hoy escuchan los cantos de sirenas del ultranacionalismo, y la legítima y democrática aspiración a respetar el resultado del referéndum de 2016.\nCorbyn ha trazado una ruta hacia la victoria, plasmada en un texto firmado este miércoles con su puño y letra en el diario The Guardian, que ha sacado de sus casillas a las voces más críticas con el líder laborista. Primero: evitar, en coordinación con la oposición, que Boris Johnson se salga con la suya y lleve al Reino Unido hacia un Brexit sin acuerdo el próximo 31 de octubre. Segundo: forzar un adelanto electoral. Tercero: ganar esos comicios y llegar a Downing Street. Cuarto: acordar con la UE un nuevo pacto de salida que mantenga al país en el espacio aduanero de los 27, que vincule a los británicos con la mayoría de las reglas del Mercado Interior y que preserve los derechos laborales, medioambientales y de protección de los consumidores de la Unión Europea. Y quinto: preguntar de nuevo a los ciudadanos si prefieren ese nuevo Brexit o permanecer dentro de las instituciones comunitarias. \"Me comprometo entonces, como primer ministro de un Gobierno laborista\", escribe Corbyn, \"a llevar a efecto lo que la ciudadanía decida\". Es decir, a mantener la neutralidad que el ex primer ministro David Cameron no supo mantener y que, cree Corbyn, enturbió la decisión de los británicos en 2016 y ató las manos de aquel Gobierno conservador.\nEl problema de la nueva pirueta de Corbyn es que llega apenas una semana antes de que se celebre el nuevo congreso del Partido Laborista, en Brighton. Y la batalla en ciernes se va a mover en parámetros diferentes de los que desearía el líder de izquierdas. Sus principales críticos han impulsado ya cerca de 80 enmiendas al manifiesto que surgirá de ese congreso, y todas ellas pretenden establecer definitivamente la posición del laborismo como un partido netamente proeuropeo y defensor de la permanencia en la UE. Another Europe is Possible (Otra Europa es posible, AEP en sus siglas en inglés) es una de las principales corrientes internas del partido que defiende una mayor claridad de ideas. \"El laborismo ha cruzado ya el Rubicón al prometer un nuevo referéndum que contemple la opción de permanecer en la UE\", ha dicho Michael Chessum, miembro de esa corriente y del movimiento Momentum, la organización de bases que impulsó en su día a Corbyn a la victoria. \"Sería completamente absurdo, en esas circunstancias, que el laborismo no hiciera campaña a favor de la permanencia en la Unión Europea cuando el 90% de sus miembros desean que así sea. Si Corbyn intenta evitar que respaldemos la permanencia en la UE se enfrentará a un callejón sin salida. Fracasará en su empeño y nos desmoralizará en un momento crucial\", ha advertido Chessum.\nEl principal quebradero de cabeza del líder laborista, sin embargo, no son las bases del partido, sino líderes relevantes de la talla de Tom Watson, miembro de la dirección y crítico acérrimo de Corbyn. Watson defiende un referéndum previo a la celebración de unas elecciones generales, y exige que el Partido Laborista defienda con claridad la permanencia del Reino Unido en la UE.\nEsa es la postura defendida de un modo diáfano por el Partido Liberal Demócrata. Su nueva líder, Jo Swinson, una mujer joven y decidida que apuesta sin complejos por arrebatar electorado al laborismo y que presenta a su formación como la única que aboga sin matices por la revocación del Brexit, ha conseguido llamar la atención de muchos votantes de clase media y urbanitas y que las encuestas comiencen a moverse a su favor.\nEl Partido Laborista ha tenido unos resultados mediocres en todos los comicios del último año. En las elecciones al Parlamento Europeo quedó en tercera posición, y en las municipales de finales de abril apenas arañó nuevos concejales, a pesar de la colosal pérdida que sufrió el Partido Conservador en el Gobierno.\nLa crisis del Brexit se ha llevado ya por delante dos líderes conservadores, y amenaza con acabar con un tercero. Corbyn ha tenido hasta ahora el privilegio de poder ver la masacre desde la barrera, pero el tiempo también corre en su contra.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Brexit", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Partido Conservador", "Boris Johnson", "David Cameron", "Partido Laborista", "Jeremy Corbyn", "Lib Dems", "Referéndum UE", "Euroescepticismo", "Reino Unido"], "newspaper": "elpais"}