{"id": "344e936b-b385-4883-50e0-6917dc3af6ca", "content": "Hasta que desaparezca o se produzca\n\nDe la plaza Catalunya al aeropuerto de El Prat hay 16 kilómetros, más de tres horas andando. Un 14 de octubre que lo parecía de junio, con todo el mundo en manga corta; mucho calor y mucha humedad a las doce de la mañana, cuando se empezó a disolver la manifestación del centro para que todo el mundo se pudiese ir a ocupar el aeropuerto: a falta de parar la ciudad, que ya reacciona como un organismo entrenado para la supervivencia tras meses así, cientos de personas se fueron a parar los aviones. Y así fue como la imagen de columnas de gente metiéndose en la autovía y filtrándose entre los coches parados dio la medida del jaleo en el que quedó sumido el aeródromo y sus alrededores; una escena de película de catástrofes para tener repercusión internacional y un golpe de mano contra el Gobierno para tratar de impedir la normalidad en Cataluña tras la sentencia de juicio del proceso soberanista.\nDespués de años de concentraciones, cadenas humanas, lazos y demás acciones, algunas de ellas exóticas, lo que hizo el independentismo este lunes fue dar un paso adelante en su enfrentamiento con el Estado y hacerlo no a través de sus representantes políticos, que ese ya se dio con el resultado conocido, sino de la gente de la calle. Esa gente se mantenía a las nueve de la noche en la T1 de El Prat animada y excitada por autoridades huidas, como el expresident Carles Puigdemont, y en ejercicio, como el presidente actual Quim Torra, cuya policía del Govern se dedicó a cargar en El Prat contra los manifestantes en una de esas escenas que resumen el rumbo del procesismo\nTodo estaba escrito (no solo se esperaba una sentencia así, sino que se fue sabiendo casi por entregas en los últimos días) y sin embargo el procés mantiene, tanto en Barcelona como en Madrid, una innata capacidad de sorpresa que hace de cada día histórico un día distinto. Se desconoce a estas horas si la jornada callejera de este lunes también quedará en el calendario como un día más de protestas o el embrión, tan esperado por los líderes independentistas, de una movilización histórica que equiparar a las revoluciones a las que citan y miran.\nLa noticia falsa de una caravana de coches bajo la lluvia en Madrid, distribuida por los perfiles de Tsunami Democràtic y atribuida a la llegada de 1.200 vehículos destinados a parar Barajas, da para pensar que no, y sin embargo, paradójicamente, cuanto más pasan los días más cala la sensación en Cataluña de que el independentismo pierde batallas para ganar adeptos, y que cada victoria del Estado español, incluso cuando se trata de la mera aplicación de la justicia, le separa más de esa otra Cataluña, la tercera, que no defiende la independencia ni la vota, pero se moviliza con los que sí cuando únicamente le dan dos opciones a elegir. Que es lo que suele ocurrir cuando la política traslada sus traumas a la calle: una decisión envenenada en ausencia de grises.\nLas imágenes de las muchedumbres en el aeropuerto, a sus puertas y dentro (“el agua siempre se filtra, be water”, animaba Tsunami), explican esa otra Cataluña que tiene en Barcelona una capital mundial del turismo. Tan impactante era ver a la gente cantando y a la policía cargando como ver a esos turistas que parece que tienen, por el mero hecho de serlo, aspecto de despistados, saliendo con su maletín con ruedas mirando a todas partes, diciendo “what the fuck” [\"pero qué carajo\"] y, pálidos, enterarse de que hay que tirar hacia Barcelona andando.\nEsos turistas y los que pululaban a esas horas en la ciudad, que no solo preguntan sino que también responden dudas de otros como ellos, mantienen con los españoles una distancia parecida a la que hay entre la ciudad y el aeropuerto, 16 kilómetros y tres horas andando; la distancia que hay para ver desde dentro un conflicto político del cual se van a marchar respecto a otros como los independentistas y los constitucionalistas, obligados a ver, moverse y opinar de acuerdo a un conflicto del cual está tan lejos la solución que solo queda acostumbrarse a convivir con él; con la ruptura, hasta que desaparezca o se produzca.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Sentencia Procés", "CDR Cataluña", "Manifestaciones políticas", "Tribunal Supremo", "Juicio al Procés", "Tribunales", "Referéndum 1 de Octubre", "Sentencias", "Poder judicial", "Casos judiciales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Sanciones", "Elecciones", "Conflictos políticos", "Gobierno autonómico", "Juicios", "Política autonómica", "Comunidades autónomas", "Proceso judicial", "Política", "Administración pública"], "newspaper": "elpais"}