{"id": "3459d734-3a45-4c0d-4644-46564688be25", "content": "Tecnología de vanguardia como herramienta para convertir los residuos en riqueza\n\nLos residuos sólidos urbanos mal gestionados constituyen un grave problema, convirtiendo a nuestras ciudades en entornos menos habitables para los residentes, como menos atractivas para los turistas y otros visitantes. También amenaza nuestro medio ambiente, contaminando los ecosistemas terrestres y contribuyendo al gran problema de la basura marina. Además de tener un impacto positivo en los habitantes de las ciudades, la gestión sostenible de los desechos puede desempeñar un papel importante en la lucha contra el cambio climático, ya que tiene el potencial de reducir las emisiones mundiales de gases de efecto invernadero hasta en un 20 por ciento.\nAunque debemos reconocer que los principales impulsores de la actual crisis de residuos son la urbanización y el crecimiento económico, no deberíamos ver esto negativamente, sino más bien como una oportunidad. Con un enfoque adecuadamente diseñado para el sistema de gestión de residuos, estos pueden constituir una fuente de riqueza, por ejemplo, a través de esquemas de reciclaje y conversión de residuos en energía. La tecnología nos brinda oportunidades emocionantes para transformar nuestros sistemas de gestión de residuos en sistemas sostenibles, promoviendo la economía circular donde los recursos experimentan transformación pero conservan su valor: nada se desperdicia en este ciclo de transformación. Esto da como resultado personas más saludables y ciudades más habitables. No es un sueño utópico, muchas ciudades han demostrado cómo puede hacerse y resulta especialmente alentador que muchas buenas ideas provienen de las comunidades.\nEl año pasado, durante el Día Mundial del Hábitat 2018, ONU-Habitat lanzó la campaña \"Waste Wise Cities\". Al construir una red global de socios que intercambian conocimientos y trabajan juntos para la gestión sostenible de los residuos en las ciudades del mundo, la campaña busca abordar el desafío de la gestión de residuos y contribuir al logro de la Agenda 2030. Claramente, debemos aprovechar esta oportunidad.\nPero para lograr estos objetivos necesitamos trabajar juntos; debemos analizar todas las facetas de la gestión de residuos y utilizar enfoques innovadores. Como parte de la campaña Waste Wise Cities hicimos un llamado a desarrollar soluciones innovadoras que tengan el potencial de transformar los desechos en riqueza. Recibimos muchas presentaciones de todo el mundo que abordaban diferentes aspectos de la cadena de valor de los desechos y seleccionamos las 20 mejores prácticas. Estas mejores prácticas incluyen, por ejemplo, convertir una maleza persistente (jacinto de agua) en materia prima para la producción de sobres y bolsas de embalaje; utilizar cubiertas de teléfonos viejas para crear novedosos interruptores eléctricos de pared; convertir alimentos, desechos y materia fecal en fertilizantes orgánicos y proteínas, así como el uso de inteligencia artificial para apoyar la separación y reciclaje de desechos. Muchas de estas ideas se pueden replicar fácilmente y las comunidades de todo el mundo tienen el desafío de expandir e innovar aún más.\nGraham Alabaster es Jefe de Saneamiento y Gestión de residuos de ONU-Habitat.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Día Mundial Hábitat", "Residuos urbanos", "Residuos", "Saneamiento", "Salud pública", "Equipamiento urbano", "Problemas ambientales", "Política sanitaria", "Urbanismo", "Sanidad", "Salud", "Medio ambiente", "Economía circular"], "newspaper": "elpais"}