{"id": "3462e7b9-343d-4baa-72ec-f72b1c42e3cc", "content": "Sinsentido\n\nSon días turbios en los que los informativos dejan constancia de que una buena parte de la actualidad nacional gira en torno a cuestiones sin sentido con un denominador común: el desprecio de la democracia.\nNo tiene ningún sentido que el traslado de unos restos mortales provoque la menor discusión, salvo la de que se debía haber hecho ya en diciembre de 1978, cuando entró en vigor la Constitución. Que los restos mortales de 34.000 víctimas estén amontonados junto al faraónico mausoleo de su verdugo, tan propio de la arquitectura fascista, es una depravación moral. Y que la familia, tan groseramente enriquecida a su sombra, amenace con recurrir a un tribunal europeo, demuestra su absoluta ignorancia de lo que es la justicia y de lo que es Europa.\nQue el ayuntamiento de Galdakao ceda su Casa de la Cultura para una exposición de las lamentables obras de un asesino etarra que cumple 266 años de condena por sus múltiples fechorías; que se gaste un dinero público, cualquiera que fuera su cuantía, y que, además, en la web municipal se alabe “el compromiso político” del sujeto silenciando sus múltiples asesinatos, es la indignante demostración del concepto que tiene el regidor, de EH Bildu, de la democracia.\nQue un presidente autonómico sea capaz de declarar públicamente que “si la sentencia no es absolutoria, no la aceptaremos”, en referencia a la inminente resolución sobre el procés del Tribunal Supremo, es una perversión institucional de quien se cree por encima de la ley, pero cobra de los Presupuestos Generales del Estado.\nLos corruptos huesos de un verdugo, la ignominiosa decisión de un ayuntamiento y las disparatadas proclamaciones de un agitprop con coche oficial: he ahí buena parte de la actualidad política\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Programas informativos", "Valle de los Caídos", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Televisión", "Programación", "Historia", "Medios comunicación", "Comunicación", "Política"], "newspaper": "elpais"}