{"id": "34662676-e4cf-4727-428a-7d5baf9e7e32", "content": "La novela que reventó a una familia y asombró a un país\n\nSon fríos los nórdicos en sus reacciones, raras veces hay contacto físico porque difícilmente sobrepasan la distancia social, pero en su literatura hiere la crudeza de su desnudez emotiva, ver cómo se destrozan a sí mismos y a los demás hasta rozar la incomodidad del lector. “Todas las culturas tienen un equilibrio entre lo abierto y lo cerrado: la latina es más física, por lo que no requieren expresarlo en palabras, aunque si no tienes límites físicos, los tienes en otros lugares; nosotros compensamos claramente lo físico con escribir sin concesiones”, sostiene Vigdis Hjorth (Oslo,1959), que lo ha practicado a rajatabla en La herencia (Mármara / Nórdica Libros), un fenómeno doble: literario (150.000 ejemplares en su país; premio de los libreros y de la Crítica de Noruega, nominado al premio de Literatura del Consejo Nórdico y ahora seleccionado para el National Book Award en EE UU) y social (un duro enfrentamiento de la autora con su hermana, que ha llegado a las librerías, por desvelar episodios familiares, y una nueva muesca en la frontera moral entre realidad y ficción, junto a su coetáneo Karl Ove Knausgård).\nEl reparto de una herencia resucitará los peores fantasmas de una familia, donde la protagonista-narradora, paciente de un episodio muy turbio con su progenitor (“difícil deshacerse del miedo a un león caprichoso y agresivo”, se lee), intentará pasar de víctima a guerrera, trayectoria durante la cual al lector le llamará pronto la atención que nunca es posible declararse neutral en la vida y que no hay personaje que esté a gusto con quien está. “Los protagonistas vienen de una familia destruida en su unidad y al quebrarse esas relaciones básicas de pequeños su capacidad de establecer relaciones íntimas más adelante se rompe; la gente que vive relaciones complejas en su infancia sufre problemas de convivencia en la edad adulta”, sostiene Hjorth.\nLa mayor parte del conflicto discurre, bajo el ritmo de una prosa cortante, sin diálogos directos y mayormente por Internet porque, claro, los personajes evitan todo encuentro físico y, si es imprescindible, mejor citarse en un café que en casa porque, a pesar de ser familia, “es demasiado íntimo”. En un caldo de cultivo aderezado con sentimientos de culpa y las dudas sobre honor o memoria, la verdad y el perdón salen muy malparados. “La verdad y la reconciliación son imposibles de alcanzar”, sostiene muy seca, como conclusión de su novela, la escritora, parapetada tras su pelo negro y unos fríos ojos azul muy claro que no paran, pero que pocas veces recalarán en su interlocutor. “Es bueno tener la esperanza de que sí se pueden alcanzar, pero eso no puede eternizarse; ser rechazado, saber que no se lograrán, es mejor porque te hace más libre; en la resignación hay libertad: sí, duele, pero ya no tienes esperanza y sabes que no sirve para nada esperar”.\nFreud y Jung y los sueños y la interpretación de los mismos (“estamos en guerra cuando dormimos”, alerta la narradora) asoman muchas veces y hasta la protagonista acude al psicoanalista, en visitas subvencionadas por el estado noruego. Pero parece que el psicoanálisis tampoco funciona: “Hoy en día no es un método eficaz, se necesita tanto tiempo: sesiones de tres o cuatro veces a la semana durante cuatro o cinco años…”, recita Hjorth, que parece saber de qué habla. “El psicoanálisis es bueno para entenderte a ti mismo, sí, pero no es tan bueno para quitar el dolor; además, cuando nos acercamos al problema central solemos dejar el tratamiento”.\nUna hermana de Vigdis Hjorth, Helga, no tardó ni un año en responderle a través de otra novela, Fri Vilje (Libre albedrío), donde el personaje que encarnaría a Vigdis aparece como un ser cruel, narcisista, alcohólico y psicópata. “Mi hermana sostiene que su novela es la verdad, mientras yo siempre he mantenido que La herencia es una novela; en cualquier caso, ella nunca se pregunta en su obra por qué es y actúa así su personaje; dice que la novela ha desvelado secretos de la familia y la ha destrozado, pero ya lo estaba antes”. El choque refleja la débil frontera entre ficción y realidad y lo lícito o no de usar hechos y personas reales como material de la ficción, algo que Hjorth ya había experimentado en alguna de su quincena larga de obras anteriores y que desde Noruega ya ha exportado al mundo Knausgård con su ciclo Mi lucha. “La novela siempre ha estado muy cerca de la realidad: Dante mismo utiliza nombres reales en la Divina comedia; toda novela no deja de ser una realidad siempre filtrada subjetivamente, nunca es la totalidad; ni Knausgård, con seis volúmenes, ha podido meterlo todo”, dice citando a su compatriota, que sí utiliza nombres reales en su obra, a diferencia de ella, donde son inventados.\nLa clave, entiende Hjorth, es otra: “En Noruega hay 500 autores que se están divorciando todo el tiempo y que escriben una novela sobre ello, de las que no venden ni 200 ejemplares; la llave de la buena literatura, como la de Knausgård, es la fortaleza de sus personajes, nos reconocemos en ellos, reviven en nosotros”. Y eso la lleva a reflexionar sobre la actitud de los suyos. “El peor es el de la madre: las hermanas actúan por celos y el padre está distanciado de la familia, admitiendo así tácitamente que algo ha hecho; la madre es la que insiste en actuar como si no hubiera pasado nada, intentando que la familia lleve una vida normal… Es muy fácil y tentador caer en la versión paterna; si se cree la de la hija, es casi imposible salvar la familia, nada puede seguir igual”. Sí, a veces es difícil tocarse.\nVigdis Hjorth fue de las escritoras más solicitadas de la estelar lista de más de un centenar de autores noruegos que acudieron a la última Feria del Libro de Fráncfort, en la que su país fue el invitado de honor. Estuvo, claro, Jo Nesbo, el padre del superventas investigador Harry Hole (Cuchillo, su última entrega, en Penguin Random House y Proa, en catalán), y también Ruth Lillegraven, poetisa que acaba de debutar en el género policiaco a caballo entre el suspense psicológico y el thriller político en el ámbito de un matrimonio que naufraga (En el fiordo profundo, en Maeva), pero si algo quedó patente es que tras el boom de la novela negra nórdica que hizo de ariete, las letras noruegas contemporáneas (muy apoyadas por su gobierno, que adquiere 800 ejemplares de cada libro que se publica y dota con becas de hasta 2.500 euros al mes a sus escritores) tienen mucho que decir, incluso más allá de esa ficción de la realidad del gigante Karl Ove Knausgard (Mi lucha, en Anagrama y L’Altra), fenómeno que puede reseguirse en España.\nYa lo ha demostrado, con su agudo paseo sociológico que es Sovietistán (Tusquets), Erika Fatland, que compartió honores de la ceremonia inaugural con Knausgard y de la que Tusquets publicará en 2020 Fronteras, sobre la absurda artificialidad de las mismas en todo el Asia central y el Himalaya y sus tristes consecuencias. Y a dobles trayectorias (infantil y adultos) como la de Maja Lunde –La hermana de nieve (B de Blok) e Historia de las abejas (Siruela)— acaba de unirse ahora en las librerías españolas, traducida ya a 18 idiomas, Hanne Orstavik, con Amor (Duomo), donde, con prosa minimalista y disección sentimental implacable, aborda las relaciones de una madre soltera con su especial hijo de nueve años que sí, se quieren, pero cada uno está en su mundo.\nTambién introspectiva es la narrativa de Jon Fosse, autor de Trilogía, ya publicada en castellano por De Conatus, sello que redobla apuesta ahora por el autor con su nuevo proyecto, aún más ambicioso y extenso (casi 1.600 páginas): El otro nombre, primer título de una septología y que tiene como eje a Asle, pintor con un punto misántropo, que aún se habla con la mujer que amó, pero que perdió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Literatura nórdica", "Karl Ove Knausgård", "Literatura europea", "Noruega", "Escandinavia", "Literatura", "Europa", "Cultura"], "newspaper": "elpais"}