{"id": "346be952-ba91-4068-5cae-e9f0b71fc480", "content": "América Latina, de granero a supermercado de alimentos nutritivos\n\nDurante sus más de 15 años en la industria del consumo masivo, el ecuatoriano Diego Romero identificó un giro en la demanda hacia productos más nutritivos, saludables, que no son precisamente los snacks tradicionales. Decidió abandonar su trabajo corporativo para emprender con una compañía orientada a esos nuevos consumidores y hace cuatro años fundó Prochoc, que a través de la marca Sunkao produce crocantes bolitas de quínoa y maíz revestidas de cacao de alta calidad. “Lo delicioso jamás fue tan nutritivo”, repite entusiasta el lema de la empresa al relatar su trayectoria, mientras saca de una maleta sus productos para exhibirlos.\nSu historia refleja el potencial exportador de productos latinoamericanos innovadores, orgánicos y con valor agregado, que en muchos casos rescatan alimentos nativos. Romero es uno de los 300 exportadores de Colombia y una veintena de países de la región que se reunieron a comienzos de septiembre en Cali, en el departamento del Valle del Cauca, para LAC Flavors, la ronda de negocios que desde hace más de una década organiza el Banco Interamericano de Desarrollo (BID), en esta ocasión junto a ProColombia, con el propósito de que los empresarios logren sofisticar sus productos, innovar en sus procesos de producción y abrir nuevos mercados.\nAmérica Latina y el Caribe ya abastecen de alimentos y bebidas a una buena parte del mundo, pero es necesario ir un paso más allá. “No podemos seguir dependiendo simplemente de vender en grano y en verde nuestros productos. Ya no solo es una necesidad , sino una urgencia diversificar y sobre todo agregar valor”, apunta Alejandra Villota, coordinadora para los países andinos del sector de integración y comercio del BID. “Queremos apoyar a los empresarios para convertirnos en un supermercado de productos alimenticios sofisticados, nutritivos, con valor agregado, que también exploten y rescaten todos estos productos autóctonos y exóticos que solamente se producen en nuestra región”. LAC Flavors ya ha generado más de 990 millones de dólares en transacciones futuras luego de más de 17.000 reuniones, y en esta edición se generaron posibilidades de negocio por otros 80 millones de dólares, de acuerdo con los organizadores.\nEse propósito se traduce en una variedad sorprendente de snacks o tentempiés que le apuntan a los nuevos patrones de consumo. La quínoa en sus diferentes presentaciones —caramelizada o con jengibre, entre muchas otras— es una de las estrellas entre los llamados superalimentos, pero no la única. Los productos más demandados por los 113 compradores internacionales de 34 países —algunos de mercados tan diversos como Bélgica, Emiratos Árabes, India o Sudáfrica— incluyeron también frutos secos, pulpas de frutas y todo tipo de productos procesados, además de algunos tradicionales como café, cacao y frutas frescas. La mexicana Nutrisa, por ejemplo, buscaba macadamia, frutas y sacha inchi de la región como toppings para sus helados. “Se sentaron a negociar con 88 empresas futuras exportadoras del país, que son en su mayoría pymes, a las cuales seguiremos acompañando en su proceso de internacionalización”, destaca Juliana Villegas, vicepresidenta de exportaciones de ProColombia.\nUno de los grandes proveedores que se ha ido transformando con los tiempos es Del Alba, que surgió hace 30 años con los primeros cultivos de macadamia en Colombia. Pronto comenzaron a vender al mercado internacional. En algún momento sus principales aliados fueron los fabricantes de helados y galletas. “Hoy el segundo helado más vendido para algunas de estas grandes compañías es el de macadamia”, señala Juliana Donrrosoro, vicepresidenta de mercadeo y de ventas de Del Alba. En el camino se reinventaron como una compañía de snacks saludables, con más de 120 referencias de productos terminados que venden en grandes superficies.\nCali, con 2,4 millones de habitantes y un notable tejido empresarial, es la gran urbe colombiana en el occidente del país, la puerta al Pacífico. No fue un anfitrión cualquiera. Valle del Cauca tiene una de las canastas exportadoras más diversificadas y sofisticadas en un país al que le urge dejar de depender excesivamente del petróleo. La región, que alberga al puerto de Buenaventura, cuenta con empresas pequeñas, medianas y grandes que se destacan por prácticas innovadoras, con alianzas público-privadas que funcionan, apuntan desde el BID. Es un departamento pequeño (2 % del territorio colombiano), pero consolidado como uno de los grandes proveedores de alimentos de América Latina, equiparable en conectividad y productividad de sus suelos a otras regiones como el Valle de Paraná en Brasil o Trujillo en Perú.\nDejando a los gigantes de lado, desde la alcaldía promovieron en LAC Flavors a grupos de pequeños empresarios, emprendedores que buscaban acuerdos para exportar productos como Cafelageno, un café con colágeno adicionado para ayudar a la regeneración celular, o Chocalta, una bebida achocolatada con refuerzos nutricionales a bajo precio para poblaciones vulnerables. También chontaduro deshidratado, una popular fruta en el Valle del Cauca, o Granolitas, crocantes bolitas de cereal y frutos secos.\n“Las empresas de Cali y el Valle del Cauca son líderes en términos de producción y exportación de alimentos en Colombia debido a la dinámica de los clusters de macrosnacks y proteína blanca [huevo, pollo y cerdo]”, explica Carlos Andrés Pérez, de la Cámara de Comercio. “El mundo busca trópico, nuevos sabores y nuevas experiencias. Y nosotros los tenemos. Ninguno de nuestros países de manera aislada puede producir tantos sabores, tanta carne, vino, dulces, café o frutos como si lo hacemos juntos. En nuestra diversidad latinoamericana y del Caribe está nuestra fortaleza”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Cali", "Quinua", "BID", "Valle del Cauca", "Exportaciones", "Cereales", "Colombia", "Comercio exterior", "Productos agrarios", "Sudamérica", "Latinoamérica", "América", "Alimentación", "Comercio", "Alimentos", "Agricultura", "Organizaciones internacionales", "Industria", "Agroalimentación", "Relaciones exteriores"], "newspaper": "elpais"}