{"id": "3488197a-8946-477a-64aa-484232edb92d", "content": "Mario Vargas Llosa: “En nombre de la autodefensa se destruye la democracia”\n\nLa violencia es la materia prima con la que trabaja habitualmente Mario Vargas Llosa, sobre todo en sus novelas de carácter histórico. En América Latina no le faltan referentes, pero él mismo cree que Guatemala es tal vez el país que arrastra una historia más violenta. Con un 70% de población indígena perpetuamente marginada, una tradición militarista enraizada en la Capitanía General de la época colonial y una minoría rapaz que monopoliza tierras y minas, es el escenario en el que se desarrolla la última novela de Vargas Llosa: Tiempos recios (Alfaguara). La historia discurre justamente en uno de los breves periodos de su historia, a mediados del siglo pasado, en que un militar llegado a la presidencia por elecciones libres intentó implantar una democracia moderna que segó una insurrección orquestada por la CIA. Todo ello por inspiración de la compañía United Fruit, a la que el presidente Jacobo Árbenz había expropiado algunas tierras ociosas y pretendía que por primera vez pagara impuestos. Han pasado 65 años, pero aquellos hechos parecen a veces un prólogo de nuestros días.\nPREGUNTA. ¿Qué es lo que condujo sus pasos hasta Guatemala, que no deja de ser una especie de córner geográfico de América?\nRESPUESTA. Sí, está como al margen, pero la suya es una de las historias más violentas de América Latina, si no la más, y al mismo tiempo es un país muy bello. Vivió un momento de gran lucimiento, que fue este periodo en que está situada la novela. La reforma que intentó Árbenz le dio un gran protagonismo. Yo estaba en la universidad, recuerdo que seguíamos día a día lo que ocurría en Guatemala, porque había allí, yo creo que para muchos, un ejemplo de lo que se podía hacer en el resto de América Latina, que se convirtió en una gran frustración cuando se produjo la caída de Árbenz y luego el exilio.\nP. ¿Es esta novela una especie de justificación retrospectiva de su militancia revolucionaria juvenil?\nR. No, no. Esta novela nace de una conversación que tengo hace unos tres años en República Dominicana con un amigo, Tony Raful, que es periodista, historiador y poeta. Me dijo: “Mario, tengo una historia para que la escribas”. Y yo dije: “¡Dios mío! Las historias para que las escriba nunca las voy a escribir”. Y me habló de la implicación de Trujillo, primero en la rebelión de Castillo Armas y luego en su asesinato. Él mismo ha publicado un libro sumamente interesante, con documentos que me abrieron una perspectiva nueva sobre esa intervención del “trujillismo” en América Latina promovida por la CIA. Trujillo fue el instrumento que utilizó la CIA para suministrar a Castillo Armas dinero, armas e incluso soldados. Esa cercanía se rompe luego y se vuelven enemigos mortales, al parecer porque Castillo Armas no cumple ninguna de las condiciones que Trujillo le había puesto para ayudarlo por la desconfianza que le producía. Así como se llevaba maravillosamente con Somoza, desconfiaba de Trujillo como si la impetuosa personalidad de éste le fuera a recortar poderes si le daba demasiada entrada en Guatemala. Se han publicado algunas cartas que el embajador enviaba al presidente dominicano y en las que le cuenta que Castillo Armas habla mal de la familia de Trujillo en sus borracheras. Esto volaba a Trujillo, lo volvía una bestia feroz. Entonces él manda a su asesino favorito, que es Johnny Abbes García, como agregado militar a Guatemala para que conspire. La noche del asesinato, Abbes García escapa de Guatemala llevándose con él a la amante de Castillo Armas. Eso es un hecho fehaciente que está publicado. ¿Cuál fue realmente la implicación de Trujillo en el asesinato? ¿Lo mandó matar él? ¿Intervinieron Abbes García y la amante de Castillo Armas? Todo eso son ahora especulaciones, pero es uno de los temas que me fascinaron.\nP. Precisamente la autoría del atentado es un hecho que la novela no termina de despejar.\nR. Claro, no quiero contradecir la realidad de manera tan visible, entonces he dejado en una cierta insolvencia lo que ocurre realmente la noche del asesinato.\nP. Un capítulo fascinante, sobre todo a la luz de la actualidad, es ese prólogo en el que Edward L. Bernays, un prodigio de la propaganda al que el narrador califica de “titiritero genial”, convence a la élite de Boston de que los intereses de la United Fruit son los de Estados Unidos y que la recién inaugurada democracia de Guatemala los pone en peligro por su dependencia del Kremlin.\n“La historia no está escrita. ¿Quién iba a imaginar el fin del comunismo o que gente como Trump subiría al poder?\nR. Las fake news tienen un éxito absoluto. Bernays, ese sobrino de Sigmund Freud que tiene la idea de que la publicidad va a ser el principal instrumento de poder en el siglo XX, se inventó que Guatemala se estaba convirtiendo en un satélite soviético porque la URSS quería entrar en América Latina para apoderarse del canal de Panamá. Es una fantasía delirante que contradice el proyecto de Árbenz, que quería hacer de Guatemala un país moderno, una democracia capitalista. Cuando reparte las tierras a medio millón de campesinos guatemaltecos, busca la forma para que ellos fueran empresarios privados de esas tierras, para que no fueran descapitalizados otra vez por los latifundistas. Es una de las grandes injusticias históricas que este Gobierno democrático elegido en elecciones libres fuera derrocado por una conspiración que lo acusaba de comunista.\nP. Bernays explica en su reunión con los potentados de Boston que el amor desmedido del Gobierno guatemalteco por la democracia supone un peligro para United Fruit. Y añade: “Esto es bueno saberlo, pero no decirlo”.\nR. Él tenía muy estrechas relaciones con dueños de periódicos, de radios, de televisiones, y las aprovechó para llevar periodistas a Guatemala, un país realmente desconocido. Lleva a periodistas liberales de The New York Times, The Washington Post, Time Magazine, y les da dosieres, y les presenta a la gente adecuada. Así va surgiendo esta mistificación de que Guatemala es ya un satélite soviético. Cuando no había ni un solo ciudadano soviético porque la Constitución, que la dieron Árbenz y Arévalo, prohibía relaciones diplomáticas de Guatemala con países comunistas. Entonces, de pronto, Árbenz encuentra que le montan una revolución con su propio Ejército, con las reformas con las que él quería imitar y acercarse a Estados Unidos. Debió ser trágico para él.\nP. El titiritero había conseguido su propósito.\nR. Sí, claro, era un publicista. Yo he leído solo el libro Propaganda, que escribió el año 28, que sostiene la tesis, profundamente antidemocrática, de que la publicidad va a prevalecer sobre la verdad.\nP. Visto lo visto, acertó entonces y puede acertar hoy.\nR. Es muy difícil hoy saber cuál es la verdad, precisamente por esa revolución audiovisual que en muchos sentidos ha democratizado la información, porque todos somos informantes, pero al mismo tiempo la abundancia crea confusión. No es fácil orientarse entre verdades y mentiras. Pero la democracia, que permite la diversidad periodística, está mejor defendida contra las fake news que una dictadura, donde solo hay una voz, que es la voz del gobernante.\nP. ¿Hasta qué punto esta superabundancia de información impide que el ciudadano discrimine entre verdades y mentiras?\nR. Eso es cierto en los detalles, pero no en las grandes opciones. Creo que todo el mundo tiene clarísimo que, con el Brexit, Inglaterra ha caído en un populismo lamentable, en un nacionalismo antihistórico…\nP. Pero la mayoría de los británicos votó a favor del Brexit.\nR. Para gran sorpresa mía, que pensaba que la democracia británica estaba vacunada contra el populismo, pero me equivoqué.\nP. ¿Cómo convive la democracia con la mentira sistemática?\nR. La mentira está siempre ahí, pero en las sociedades libres se puede combatir mejor gracias a la diversidad. Hay periódicos más respetables que otros, porque son más prudentes a la hora de difundir fake news. En una dictadura uno está completamente perdido, no hay sino una única voz que nos incomunica con el resto del mundo, aunque gracias a la revolución tecnológica esto es cada vez más difícil. ¿Qué significa eso en última instancia? ¿Que tenemos muchos problemas? Siempre los hemos tenido. Pero el problema mayor que tuvo la democracia fue el comunismo, que sedujo a millones de jóvenes con la idea de un paraíso en esta tierra. Esto ha desaparecido, el comunismo desapareció, ya no existe. ¿O alguien puede creer que Corea del Norte, o Venezuela, o Cuba puedan ser modelos para el Tercer Mundo?\nP. ¿Y China?\nR. China es un país capitalista, autoritario. Necesita la libertad, la libre competencia, la libre investigación. Sin eso es muy difícil que siga prosperando. Claro, China ha arrancado de muy abajo, y hasta ahora consigue mantener el desarrollo con un régimen autoritario, severo, centralista. Pero va a llegar un momento en que esa burguesía, esas nuevas clases medias, van a exigir más libertad. Eso está ocurriendo en Hong Kong hoy en día. Vamos a ver qué pasa el día de mañana cuando China llegue a ese estado en el que va a tener que elegir entre más libertad o más desarrollo.\nP. Usted se proclama un liberal optimista que hace suya la frase de Popper de que nunca la humanidad vivió mejor…\nR. Sí, todo anda mal, pero nunca hemos estado mejor. Es una frase que pronunció [en 1991] en un homenaje que le dio la Universidad Menéndez Pelayo.\nP. De entonces acá han ocurrido algunas cosas: los atentados de las Torres Gemelas, esa guerra interminable en Afganistán, la invasión de Irak, la catástrofe de Siria y una crisis económica que se ha traducido en un crecimiento intolerable de la pobreza y la desigualdad.\nR. Ahora las cosas ocurren en un plano internacional y esto hace que todo parezca más dramático. Es verdad, uno de los grandes problemas de nuestra época es el terrorismo. Sin embargo, está activado por grupúsculos de fanáticos que no constituyen una amenaza real contra el desarrollo de la humanidad.\nP. Pero tienen un efecto nefasto en la vida política.\nR. Sí, están empujando a muchos sectores democráticos hacia el autoritarismo. En nombre de la autodefensa se destruyen grandes valores de la democracia. Por supuesto, es uno de los peligros. Pero más grave que el terrorismo islámico es el rebrote del nacionalismo, eso que creíamos extinguido en Europa, sobre todo después de las catástrofes de las guerras mundiales. Es el llamado de la tribu, la idea de que en el pasado existió una sociedad homogénea donde todos se entendían, que es una falacia, jamás existió eso. La paranoia que hay hoy día contra el inmigrante es una manifestación de racismo. Y eso que antes estaba mal visto, ahora ha dejado de estarlo. Los políticos incluso pueden hablar contra la inmigración de esa manera racista prejuiciosa. Es un problema muy serio de la democracia.\nP. Hasta el punto de que historiadores y politólogos rastrean paralelismos entre este tiempo y los años treinta del siglo pasado.\nR. Sin duda hay coincidencias. Pero al mismo tiempo existe la experiencia, y esa experiencia hace que, a pesar de las barbaridades que dice Trump, EE UU no esté dando pasos irresponsables todavía. También China o Rusia son muy prudentes a la hora de pasar a los hechos.\nP. Uno de los elementos menos tranquilizadores es el crecimiento de la desigualdad económica, la concentración extrema de la riqueza, en un momento en que la nueva directora general del FMI anticipa más tiempos recios…\nR. Hay sectores nacionalistas que en una situación así querrían encerrarse más porque creen que así se protegen. La globalización es una realidad inatajable, a no ser que un país se condene al anacronismo absoluto. Eso puede hacerlo un pequeño país como Bután, que ha decidido vivir en la Edad Media, pero no puede hacerlo el resto del mundo. La prosperidad exige ir disolviendo las fronteras. Pero no hay que ser pesimista. Nunca hemos sabido de una manera tan evidente que la historia no está escrita, que nosotros hacemos la historia. ¿Quién iba a imaginar que el comunismo iba a desaparecer? ¿Quién iba a imaginar que gente como Boris Johnson o Trump subirían al poder? Al mismo tiempo que han ocurrido esas cosas, nunca ha habido en la historia tantos países con Gobiernos democráticos en América Latina. Democracias imperfectas, muy corrompidas, sin ninguna duda, pero eso es preferible a las dictaduras militares que teníamos de un confín a otro.\n“Fidel Castro busca el amparo de la URSS en gran parte por el derrocamiento de Árbenz. Es el contexto de la Guerra Fría\nP. En cambio, en Europa, algunos países excomunistas practican hoy eso que ha dado en llamarse democracia iliberal.\nR. Hungría, Polonia… Uno pensaría que la ocupación soviética despertó en ellos un apetito de libertad, pero han evolucionado hacia un nacionalismo extremo que practica una política antiinmigración claramente racista. Es un gran problema. Pero Europa, que es probablemente el más ambicioso de los proyectos en Occidente para integrar a países de lenguas distintas, de creencias distintas, de costumbres distintas en una unidad económica y social, y mañana política, va a prevalecer. Es la buena dirección de la historia.\nP. Volviendo a la novela, Tiempos recios enlaza directamente con La Fiesta del Chivo, pero aparecen también muchas huellas de Conversación en La Catedral. En general, sus novelas de base histórica tienen un material básico que es la violencia política, que a menudo se traslada con brutalidad al ámbito privado. ¿Es la violencia la materia prima con la que trabaja?\nR. Sin duda, y probablemente es así porque nací en Perú, un país que ha estado marcado por las dictaduras. Comencé a pensar en un país que vivía bajo la dictadura de Odría, ocho años siniestros que pusieron a Perú fuera del mundo. La vida política estaba prohibida, la política era una mala palabra, no había libertad de partidos, había una censura estrictísima. Sabíamos que la prensa nos mentía, que la radio nos mentía, no había televisión, que las verdades había que escudriñarlas en el fondo de las noticias que circulaban. La represión era sistemática. Fui a la Universidad pública de San Marcos, que era uno de los pocos centros de resistencia. Pertenezco a una generación que vivió esta violencia. Quizás eso hizo que tuviera tanto rechazo a ese aspecto tan compartido en América Latina, el de las dictaduras militares. Ahora han desaparecido, hay dictaduras ideológicas. En Cuba, Venezuela, Nicaragua. Pero en el resto hay Gobiernos elegidos, democráticos, más bien corruptos, sí. Creo que la corrupción es uno de los grandes problemas en América Latina.\nP. Uno de los personajes de la novela concluye después del derrocamiento de Árbenz que Guatemala retrocede a toda carrera hacia la tribu. Y se pregunta: “¿Se restablecerá pronto la esclavitud?”. “¿Era esto lo que quería EE UU, una dictadura al servicio de latifundistas codiciosos y racistas?”\nR. Eso crea en América Latina un enorme desencanto con la democracia, y hace que los jóvenes de varias generaciones se embarquen en aventuras guerrilleras imitando a Cuba, pensando que la revolución comunista era lo único que podía salvar al continente. Y eso atrasa 50 años la evolución de América Latina. La fascinación por el modelo cubano arranca en cierta forma en Guatemala.\nP. ¿Cree que el golpe contra Árbenz transformó a Fidel Castro?\nR. Si se lee su famoso alegato de cuando lo juzgan por el asalto al Cuartel Moncada, La historia me absolverá, es un discurso socialdemócrata, no es comunista, ni siquiera socialista. La radicalización de Castro, que lo va empujando hacia el comunismo, viene en gran parte por lo ocurrido en Guatemala. El Che Guevara estaba allí. Trata de ir a las famosas milicias populares, que nunca existieron, y entonces termina asilándose en la Embajada de Argentina porque lo mataban. Pero el Che sale convencido de allí, y eso es algo decisivo en su influencia sobre Castro, que si una revolución quiere triunfar en América Latina, primero tiene que acabar con el Ejército, que el Ejército es una fuerza hostil a la revolución. Y segundo, tiene que buscar el apoyo, el amparo, de la Unión Soviética si quiere resistir operaciones como la que liquidó a Árbenz. El contexto de la Guerra Fría es muy importante para explicar la mistificación extraordinaria que hubo en EE UU, tanto en el Gobierno como en la prensa respecto a Árbenz. No hubiera ocurrido con Kennedy. Tampoco su predecesor, Truman, quiso involucrarse en una acción armada en Guatemala. Eisenhower, Nixon, los Dulles son los que compran la historia inventada por ese aventurero prodigioso que es Bernays al servicio de una compañía frutera. Las mentiras se convierten en verdades y Estados Unidos apoya la insurrección contra un Gobierno democrático.\n“Los países que van bien producen una literatura pobre. Los novelistas suizos buscan, desesperados, catástrofes\nP. La CIA ya lo había ensayado con éxito un año antes en Irán con Mossa­degh tras la nacionalización de British Petroleum.\nR. Ellos estaban muy envalentonados por el éxito que habían tenido en Irán y la CIA aplicó el mismo modelo a Guatemala. Lo que es muy interesante es que todo eso está denunciado por ensayistas e historiadores norteamericanos, que son los que han escrito las mejores cosas sobre Árbenz. La documentación de la época que ha liberalizado el Departamento de Estado presenta un espectáculo bochornoso de la conducta de la CIA durante esos años.\nP. Tiempos recios es una obra en la que el malo más malo es realmente el protagonista de la novela.\nR. Los malos tienen un atractivo especial para los novelistas. Si se eliminara a los malos se eliminaría media literatura europea y media literatura universal probablemente. Los malos son mucho más interesantes para la literatura que los buenos. Los países que van bien, que progresan, donde hay más justicia social, producen una literatura pobrísima. Los novelistas suizos andan deses­perados buscando catástrofes.\nP. El diálogo último del narrador con Miss Guatemala en Virginia, 60 años después, parece la búsqueda de un final feliz, o cuando menos amable, a una historia por lo demás terrible.\nR. Quería involucrar al narrador más directamente y contradecir de alguna manera el pesimismo que puede arrastrar esta historia, poner una nota que tuviera más color, que acercara un poco más a este mundo, muy distinto del de aquella época. No sé por qué lo escribí, pero desde un primer momento tuve la idea de que debería haber un epílogo. Así como había un antes, que era la historia del publicista y el dueño de la United Fruit, que hubiera un después, menos pesimista que el resto de la novela. Al final, no sé por qué, pero la novela la concebí así desde un principio.\nP. Y es el personaje más querido por el narrador a lo largo de la novela.\nR. Sin ninguna duda. El personaje de Marta Borrero es muy misterioso. Jugó un papel muy importante, pero nunca se sabe con certeza cuál fue. Hasta qué punto llegó a ser tan influyente como se creía, y como se cree todavía, no lo sabe nadie y nunca se sabrá probablemente. Es un misterio que queda en la historia y estimula mucho la imaginación de los novelistas.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Mario Vargas Llosa", "CIA", "Guatemala", "Centroamérica", "Servicios inteligencia", "Seguridad nacional", "Golpes estado", "Narrativa", "Espionaje", "Libros", "Latinoamérica", "Defensa", "Conflictos políticos", "Literatura", "América", "Cultura", "Política", "Justicia"], "newspaper": "elpais"}