{"id": "34928130-865d-4495-707f-5b5452dff3c5", "content": "Israel despliega tropas en Cisjordania tras la muerte a puñaladas de un soldado\n\nEl Ejército de Israel ha desplegado este jueves tropas de infantería y fuerzas de los servicios de seguridad en el sur de Cisjordania tras la muerte a puñaladas de un soldado. Los efectivos de refuerzo registraron el bloque de asentamientos de Gush Etzion –situado entre Belén y Hebrón– en busca de los autores del ataque, calificado por el primer ministro, Benjamín Netanyahu, de “acción terrorista”. El cadáver del cabo Dvir Sorek, de 19 años, fue hallado a primera hora de la madrugada cerca de la yeshiva (escuela rabínica) donde estudiaba en la colonia de Migdal Oz. Investigadores del Ejército y del Shin Bet (seguridad interna) citados por la prensa hebrea apuntan a que el joven fue asesinado durante un intento de secuestro.\nDecenas de soldados y agentes de la policía de fronteras (cuerpo militarizado) peinaron casa por casa la cercana aldea palestina de Beit Fajar en busca de cámaras de seguridad para incautarse de las grabaciones, según constató un reportero de France Presse. El joven Sorek se había acogido a un programa de las Fuerzas Armadas para continuar con sus estudios sobre judaísmo mientras cumplía el servicio militar obligatorio. En el momento del ataque que le costó la vida no portaba uniforme ni armas, ya que había viajado a Jerusalén a fin de comprar libros religiosos para los rabinos que imparten clase en la yeshiva.\nFuentes de los servicios de seguridad indicaron que la muerte del soldado pudo haberse producido en una zona alejada de la escuela talmúdica, mientras caminaba solo desde la parada del autobús que le había traído de vuelta desde la Ciudad Santa. “El secuestro, más que el asesinato de israelíes, es el objetivo primordial de los grupos terroristas que operan en Cisjordania”, sostiene Amos Harel, analista de defensa del diario Haaretz. “Pretenden emular el éxito que obtuvo Hamás en 2011 al obtener la excarcelación de 1.027 presos palestinos a cambio de la liberación del soldado Gilad Shalit, que permaneció cautivo en Gaza durante cinco años”.\nDos semanas después de que el presidente de la Autoridad Palestina, Mahmud Abbas, declarara rotos los últimos lazos con Israel y amenazara con suspender la coordinación en materia de seguridad, el apuñalamiento del cabo Sorek –originario del asentamiento judío de Otra, situado al norte de Jerusalén– viene a reflejar la inestabilidad que se cierne sobre el territorio palestino ocupado.\nEn plena campaña para las elecciones del 17 de septiembre, en repetición de las legislativas del abril, el primer ministro Netanyahu advirtió en Beit El, colonia próxima a Ramala, de que Israel va a seguir profundizando en la expansión de los asentamientos. “Nuestra misión es establecer el Estado de Israel en nuestra tierra y garantizar nuestra soberanía en esta patria histórica”, advirtió en el acto de colocación de la primera piedra de una urbanización con 650 viviendas. “Uno de nuestros mejores hijos acaba de caer”, dijo en alusión al soldado asesinado pocas horas antes. “Los terroristas vienen a destruir, nosotros estamos aquí para construir”, enfatizó.\nPortavoces de los grupos armados de Hamás y la Yihad Islámica consideraron el ataque de Cisjordania como una respuesta a la ocupación militar israelí, que enviaba además “un mensaje de apoyo a los prisioneros palestinos”. Fuentes de los servicios de seguridad de la Autoridad Palestina citadas por Haaretz alertaron de que el masivo despliegue de tropas puede disparar la tensión en Cisjordania en vísperas del Eid el Adha, la fiesta del sacrificio islámica que comienza este fin de semana.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Franja Gaza", "Hamás", "Yihad Islámica", "Cisjordania", "Israel", "Territorios palestinos", "Palestina", "Geopolítica", "Terrorismo islamista", "Oriente próximo", "Yihadismo", "Asia", "Partidos políticos", "Grupos terroristas", "Terrorismo", "Política"], "newspaper": "elpais"}