{"id": "34953180-7cab-432a-774c-0ebc08d7239c", "content": "Un Gobierno federal para la sanidad universal\n\nLa facilidad con la que se ha incluido al Ministerio de Sanidad en el posible intercambio de responsabilidades políticas en la investidura fracasada puede sugerir una idea falsa de la situación del sistema sanitario español. La sanidad pública sufre un grave proceso de deterioro debido a la reducción de los recursos destinados a su funcionamiento. Pero también a aspectos organizativos no resueltos que afectan a la vertebración, estructura y funcionamiento del Sistema Nacional de Salud (SNS). Su decadencia es percibida por la población, que, en repetidos barómetros sanitarios y estudios del CIS, viene identificando como uno de los problemas que más preocupan el acceso a los servicios sanitarios, afectados por prolongadas listas de espera y su pérdida de calidad, y como prioritaria la mejora de la coordinación de las competencias ejercidas por las comunidades autónomas en Sanidad.\nLa descentralización que implantó el Estado de las autonomías ha supuesto un impulso en el desarrollo de la estructura y capacidad asistencial de los servicios de salud en toda España y una mejora de la atención sanitaria en las regiones con menor renta. Al mismo tiempo, ese proceso ha tenido efectos no deseados que es imprescindible corregir.\nEl principal resultado de la insuficiente articulación autonómica de la sanidad es la aparición de desigualdades territoriales en el acceso a esos servicios: calendarios vacunales diferentes en distintas comunidades, dificultades para obtener la prescripción farmacéutica en una comunidad distinta de la de residencia, rechazo o demora de la atención en una comunidad diferente de la propia, diferencias en las listas de espera en distintos territorios. Se ha producido también la ruptura de las economías de escala de las que debería beneficiarse el conjunto del SNS mediante un sistema de compras único, previsto en la Ley General de Sanidad (LGS), pero inexistente en la realidad, y la ausencia de una mínima planificación coordinada, que ha derivado en la multiplicación innecesaria de servicios y hospitales, que deterioran la eficiencia de su funcionamiento.\nTres décadas después de que la LGS de 1986 estableciera la constitución de un Sistema Nacional de Salud universal, y dos de que el Pacto de Toledo de 1997 ordenara armonizar la financiación sanitaria mutualista, persisten sistemas privilegiados a través de las mutualidades de funcionarios Muface, Mugeju e Isfas. Su mantenimiento afecta al carácter universal del derecho a la protección sanitaria y a la realidad de la desigualdad de su ejercicio.\nPor su parte, la restricción de los presupuestos sanitarios tras la crisis económica ha producido una descapitalización material y de personal de la red sanitaria pública, que ha derivado en beneficio de los centros de titularidad privada con ánimo de lucro, y de las compañías privadas de seguro. El desarrollo de unos y otros de manera territorialmente asimétrica, conforme a sus propios intereses, se ha venido a sumar a las desigualdades autonómicas y sociales en el acceso a la atención sanitaria.\nHay que reforzar el Ministerio de Sanidad con medidas que permitan evitar la dispersión ineficiente de las políticas\nEsos problemas de funcionamiento que presenta el Estado autonómico no se deben resolver mediante una recentralización de las funciones sanitarias. Por el contrario, las reformas necesarias deben orientarse en la línea de completar el desarrollo autonómico en este terreno, que hasta ahora ha tenido un carácter exclusivamente descentralizador, en un sentido que lo acerque al de los Estados federales. En éstos, la cooperación y la lealtad entre las entidades federadas, al servicio de intereses universalizadores compartidos, suponen la puesta en común de responsabilidades y poderes, atribuyendo el ejercicio de una parte de ellas a un órgano federal que disponga de mecanismos de intervención financiera que permitan compensar las desigualdades en capacidad fiscal de aquéllas.\nLa aplicación en España de una organización federativa que supere el debate competencial podría ser objeto de una nueva LGS, que podría avanzar en el sentido indicado sin necesidad de una reforma previa de la Constitución. Una reforma sanitaria así debería complementarse con el establecimiento de unas condiciones específicas de la financiación sanitaria dentro del modelo de financiación autonómica general, garantizando una financiación sanitaria equitativa y suficiente para todas las comunidades, a la vez que se gestiona de manera eficiente el gasto del conjunto del SNS. La modificación de la composición y el funcionamiento del Senado como cámara de representación territorial puede ofrecer posibilidades complementarias de seguimiento y control de la gestión de la protección sanitaria universal por las comunidades que no se dan en la actualidad.\nEl desarrollo de esas políticas requiere, sin embargo, de estructuras de gobierno que permitan y potencien que se lleven a cabo. Un análisis de la evolución del Ministerio de Sanidad a lo largo de las últimas legislaturas permite señalar que su evolución ha sido la contraria.\nLa adscripción de las entidades gestoras de las prestaciones sanitarias de las mutualidades de funcionarios a departamentos ministeriales (Hacienda, Justicia, Defensa) distintos del de Sanidad genera una oportunidad objetiva de cuestionar el carácter universal e igualitario del ejercicio del derecho a la protección sanitaria por todos los ciudadanos españoles.\nLa atribución al INSS, dependiente del Ministerio de Trabajo y Seguridad Social,de los mecanismos de reconocimiento y las bases de datos de la población con derecho a la protección sanitaria del SNS, choca con el papel principal que debería representar Sanidad en el mantenimiento de las condiciones universales del SNS.\nEl Instituto de Salud Carlos III fue concebido como el órgano central dirigido a coordinar las políticas de salud pública y las de investigación, así como las de formación del personal sanitario, tanto el de gestión como el asistencial. El deterioro de esas funciones, que ha tenido lugar en paralelo a la segregación del Instituto de la estructura del Ministerio de Sanidad, ha supuesto consecuencias negativas en esos terrenos, que, en el caso de la investigación y la formación ha derivado en la delegación de facto de esas funciones a las empresas privadas, las farmacéuticas y las escuelas de negocios en sus terrenos respectivos.\nOtro problema principal del sistema sanitario es el aumento del gasto farmacéutico derivado de la introducción de nuevos fármacos con precios injustificadamente altos. Una situación que es imprescindible abordar desde las administraciones sanitarias con una estructura negociadora propia del SNS de máximo nivel científico, solvente, firme, coordinada y común. Una estructura así se ha sustituido por una multiplicación ineficaz de agencias de evaluación tecnológica autonómicas independientes y un sistema de fijación de precios de los medicamentos a aplicar al SNS en el que intervienen en defensa de intereses distintos los ministerios de Hacienda e Industria, además del de Sanidad.\nEn el desarrollo del sistema de financiación autonómica ha desaparecido cualquier intervención del Ministerio de Sanidad no solo en la determinación de la cuantía global de los fondos a destinar a estas políticas, sino también en su distribución entre las comunidades, eliminando a la vez la posibilidad de una distribución complementaria de una parte de los mismos para afianzar la cohesión del SNS y el mantenimiento de sus condiciones universales en su gestión por aquéllas.\nPromover la coordinación y cooperación necesarias en el SNS en un sentido federal debe, por eso, empezar por reforzar la constitución del Ministerio de Sanidad mediante medidas estructurales que permitan evitar la dispersión ineficiente de las políticas citadas. Un desarrollo sanitario que puede servir de orientación, estímulo y modelo para el avance en otros sectores hacia la evolución federal necesaria del Estado autonómico español.\nJunto a Javier Rey, exsecretario del Consejo Interterritorial del SNS; Pedro Sabando, exsubsecretario de Sanidad y consejero de Sanidad de la CA de Madrid; Fernando Lamata, exsecretario general de Sanidad y exconsejero de Sanidad de Madrid, y Ramón Gálvez Zaloña, exgerente de hospital y del Servicio de Salud de Castilla-La Mancha, firman este artículo Antonio Barberá Molina, internista y miembro de la Marea Blanca (Barcelona); Carlos Barra Galán, exgerente de hospital y director provincial del INSALUD; José Ignacio Cuervo Argudín, exgerente de hospitales, teniente de alcalde del Ayuntamiento de Barcelona y delegado del Gobierno de la Generalitat catalana en Madrid; Abel Novoa Jurado, editor del blog NO Gracias de Murcia; Luis Palomo Cobos, editor de la Revista Salud 2000 de la FADSP (Cáceres); Josep Manel Picas, director médico de AP y hospitales y experto en tecnologías de la información (Barcelona); Carlos Ponte Mittelbrun, presidente de la Plataforma por la Salud y la Sanidad Pública de Asturias; Juan Simó Miñana, editor del blog Salud, Dinero y Atención Primaria (Pamplona); Antonio Sitges-Serra, catedrático de Cirugía UAB y vicepresidente de la Asociación Federalistes d’Esquerres (Barcelona) y Eduardo Spagnolo de la Torre, médico epidemiólogo y experto en gestión sanitaria (Barcelona).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/13/2019, 19:01:45", "tags": ["Sanidad universal", "Opinión", "Sanidad pública", "Sistema sanitario", "Asistencia sanitaria", "Sanidad", "Salud"], "newspaper": "elpais"}