{"id": "349c5f83-bafd-431f-5f41-c6121ede32d2", "content": "Condenado a 25 años por matar a su esposa con una escopeta en Becerreá\n\nLa sección segunda de la Audiencia Provincial de Lugo, de acuerdo con el veredicto del tribunal del jurado, ha impuesto 25 años y medio de cárcel a José Manuel Carballo Neira, alias O Chamaco, el hombre que en 2016 mató a su mujer, Ana Gómez, disparándole con una escopeta delante de los dos hijos menores de la víctima en el domicilio familiar, situado en Becerreá. El sospechoso fue considerado culpable de un delito de asesinato, con las agravantes de parentesco y desprecio de género, de un delito de amenazas y de otro de malos tratos.\nLa sentencia indica en el apartado de hechos probados por el tribunal del jurado que el acusado disparó por la espalda a su mujer cuando ella, delante de sus dos hijos y de su suegra, le dijo que quería el divorcio. El disparo se produjo, según el jurado, “de forma sorpresiva y sin posibilidad de defensa por parte de la víctima, pues aprovechó que se encontraba totalmente de espaldas”.\n“La actuación del condenado respecto de su mujer obedecía a su intención controladora y posesiva sobre ella, a quien trataba con dominación y desprecio, queriendo tener él siempre la última palabra, por lo que no aceptó la ruptura”, indica la sentencia. Además, el jurado consideró que disparó a pesar de poner “en peligro” a uno de los hijos de la fallecida, a quien el tiro impactó en una mano y en el muslo izquierdo.\nEl condenado también ha sido sentenciado a la prohibición de comunicarse y aproximarse a los dos hijos de la víctima durante 37 años y a cinco años de libertad vigilada. Como indemnización, deberá abonarle a cada uno de ellos 101.000 euros en concepto de responsabilidad civil y perjuicios psicológicos. A la madre de la fallecida deberá pagarle 41.000 euros; y, a su hermana, 16.000.\nEl jurado rechazó la concurrencia de las atenuantes propuestas por la defensa. Así, descartó que el acusado estuviera embriagado cuando amenazó a su mujer o que cometiese el asesinato en un estado de ofuscación o de arrebato. Tampoco consideró probado que el procedimiento judicial tardara en desenvolverse un tiempo superior al que está justificado ni que el condenado ayudara, con su confesión, a averiguar lo sucedido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Becerreá", "Provincia Lugo", "Violencia machista", "Violencia género", "Machismo", "Galicia", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}