{"id": "34a75b0d-1f04-48ff-64fa-68df7060cecb", "content": "Muere una adolescente israelí en un atentado con explosivos en un asentamiento de Cisjordania\n\nA poco más de tres semanas para que acudan a las urnas, un inusual atentado con explosivos ha venido a recordar a los israelíes la inestabilidad que reina en el territorio ocupado palestino de Cisjordania, una cuestión casi ausente de la campaña. Una israelí de 17 años murió prácticamente en el acto este viernes y su padre y su hermano resultaron malheridos al estallar una bomba artesanal cerca del asentamiento de Dolev, al norte de la ciudad cisjordana de Ramala, donde la familia se encontraba de excursión al inicio del fin de semana judío. El Ejército ha sellado la zona y bloqueado el acceso a todas las colonias y localidades palestinas mediante un gran despliegue de tropas. Ningún grupo palestino se ha atribuido la acción, aunque el líder de Hamás, Ismail Haniya, la consideró una advertencia para recordar a Israel que se encuentra sentado sobre “un barril de pólvora”.\nTras la muerte a puñaladas del soldado Dvir Sorek, de 19 años, registrada hace dos semanas cerca de Hebrón, al sur de Cisjordania, el atentado que se ha cobrado la vida de Rina Shnerb, constata la creciente tensión en el territorio palestino. La adolescente se encontraba en una fuente y alberca próxima a la colonia de Dolev, en un lugar donde suelen acudir a bañarse los excursionistas. Los portavoces militares no han confirmado si el artefacto explosivo fue lanzado en el momento del ataque o había sido colocado previamente. Los ataques contra israelíes con explosivos y armas de fuego son infrecuentes en Cisjordania, donde sí se registran periódicamente agresiones con arma blanca y atropellos deliberados con vehículos. La semana pasada sufrieron heridas graves al ser arrollados por un coche palestino dos jóvenes israelíes en la colonia judía de Elazar, al sur de Belén.\nTanto el padre de Rina, el rabino Eitan Shnerb, de 46 años, como su hermano Dvir, de 21, fueron evacuados en un helicóptero militar hasta un hospital de Jerusalén, donde ambos se hallan ingresados con heridas graves producidas por metralla. El Ejército y el Shin Bet (servicio de seguridad interior) investigan los hechos como una “acción terrorista” cometida con una bomba de potente explosivo y complejo montaje. Las tropas han establecido numerosos puestos de control en una amplia zona del centro de Cisjordania.\nEl jefe político del movimiento de resistencia islámica Hamás aseguró desde su feudo de Gaza que ya había advertido a Israel de que no “hiciera campaña electoral a costa de los derechos históricos del pueblo palestino”, en referencia a los anuncios de anexión de parte de Cisjordania efectuados por el primer ministro, Benjamín Netanyahu. Ismail Haniya describió la situación en el territorio palestino como “un volcán que puede estallar”. Cisjordania y Jerusalén ya vivieron entre 2015 y 2016 la mayor ola de violencia desde la Segunda Intifada (2000-2005).\nLas fuerzas de seguridad israelíes se desplegaron también en la frontera de Gaza en la tarde de viernes durante las protestas semanales organizadas por grupos palestinos. Medio centenar de manifestantes resultaron heridos por disparos de francotiradores israelíes, informa Efe. En la madrugada anterior, una patrulla militar abrió fuego contra un hombre que arrojó varias granadas de mano contra las tropas por encima de la valla de separación del enclave costero.\nCinco años después de una devastadora guerra con Israel y tras la oleada de manifestaciones en frontera que se ha cobrado la vida de más de 300 palestinos, el frágil alto el fuego se halla en peligro por los repetidos estallidos de violencia. El Ejército ha abatido este mes a nueve milicianos, sospechosos de infiltrarse en territorio israelí, ha activado el escudo Cúpula de Hierro para interceptar cohetes disparados desde el enclave. Las represalias israelíes, con bombardeos aéreos y ataques de artillería contra posiciones de Hamás, han sido la respuesta sistemática.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Jerusalén Este", "Segunda intifada", "Benjamin Netanyahu", "Asentamiento colonos", "Cisjordania", "Jerusalén", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Conflictos fronterizos", "Geopolítica", "Palestina", "Fronteras", "Oriente próximo", "Política exterior", "Asia", "Relaciones exteriores", "Política", "Conflictos"], "newspaper": "elpais"}