{"id": "34ac2359-1a2a-4fcf-738c-8586e2cf6ad3", "content": "Política espectáculo\n\nLos filósofos griegos ya observaron que el poder está vinculado al uso adecuado de la palabra. Veían en la retórica la técnica de expresarse de manera adecuada para lograr la persuasión del destinatario, cualidad que algunos políticos contemporáneos podrían esforzarse en cultivar.\nHay portavoces que en lugar de utilizar la seductora habilidad de exponer sus opiniones mediante discursos eficaces optan por el histrionismo. El presidente del PP catalán ha superado esa barrera para caer en lo ridículo. Desde la tribuna del Parlament, Alejandro Fernández dio el cante entonando el estribillo de una canción de Manolo Escobar para reivindicar la convivencia en un sistema democrático. El destinatario de la tonadilla era el presidente de la Generalitat, Quim Torra, que apenas lanzó una mueca tras la irrisoria interpretación del diputado.\nHay otros representantes públicos que en vez de argumentar se limitan a desacreditar al oponente. La diputada popular Cayetana Álvarez de Toledo, desde el martes portavoz en el Congreso de su partido, criticó la oferta que los socialistas hicieron a Unidas Podemos de una vicepresidencia social para la también portavoz de la formación morada, Irene Montero. “Una vicepresidencia social florero para una mujer florero”, dijo. Nadie en su partido le recriminó públicamente el comentario\nResulta poco común que los políticos españoles cuestionen los comportamientos de sus correligionarios. Manuel Valls es una de las escasas excepciones. Tras el debate de la fallida investidura de Pedro Sánchez criticó “el nivel” del líder de Ciudadanos, Albert Rivera, en el Congreso. “La política merece otro lenguaje y más respeto”, dijo Valls en un tuit en el que expresaba su malestar ante el hecho de que Rivera llamara “banda” a los negociadores.\nA los políticos de nuestro tiempo no se les exige que estén al nivel de Demóstenes, pero sí que no caigan en la zafiedad, la descalificación barata o la bufonada. El Parlamento no es un circo ni los diputados son artistas de variedades. Las ideas y las convicciones se defienden mediante la palabra y el discurso persuasivo. Aunque en demasiados casos los políticos se dejan seducir por la fórmula de Hesíodo: contar mentiras de manera que parezcan verdades.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/01/2019, 19:01:45", "tags": ["Opinión", "Discursos parlamentarios", "Albert Rivera", "Cayetana Álvarez de Toledo", "Manuel Valls", "Parlamento", "Política"], "newspaper": "elpais"}