{"id": "34ac5edf-a7c9-4287-76b1-b8f62c494227", "content": "Detenido el supuesto autor del asesinato de una mujer en Meco\n\nLa Guardia Civil ha resuelto el crimen de Miriam Vallejo, la joven de 25 años hallada muerta a cuchilladas en un paraje de Meco a mediados de enero. Los agentes de Homicidios han detenido como supuesto autor del crimen a Sergio, el novio de la compañera de piso de la víctima, según fuentes de la investigación. Una prueba de ADN hallada en la escena de crimen ha dado positivo con el del arrestado.\nEl crimen se produjo la noche del 16 de enero. Dos jóvenes hallaron muerta a la mujer a las 20.53 en un paraje de campo de Meco, de difícil acceso situado al final de la calle de Monte Encinas. La víctima había salido a pasear a su perro y a los tres de su compañera de piso. Ambas residían en la cercana localidad de Villanueva de la Torre (Guadalajara). \nComo era de noche, abrigó a los perros y les puso unos collares luminosos por si se perdían en la oscuridad. Miriam estuvo paseando por los alrededores de la urbanización hasta que se adentró en la zona alejada de las calles, donde se le perdió la pista. Los jóvenes que la encontraron avisaron a los servicios de urgencia. Los sanitarios no pudieron hacer por su vida, ya que la víctima presentaba al menos 24 cuchilladas en el tórax y en la espalda. Este alto número de lesiones por arma blanca hizo sospechar a los investigadores que se trataba de personas próximas a su entorno.\nEn un principio, las pesquisas se centraron en la compañera de piso, pero conforme avanzaba la investigación se desestimó. Los guardias civiles de Homicidios de la Comandancia de Madrid comprobaron las redes sociales y el teléfono móvil de la víctima para comprobar cuáles fueron sus últimos mensajes.\nEl supuesto autor declaró que había estado jugando con la videconsola mientras Miriam estaba paseando a los perros. Sin embargo, los investigadores comprobaron que había pasado tan solo 10 minutos, por lo que se venía abajo su coartada. \nLa prueba de ADN reveló que los restos hallados en el cuerpo de la víctima correspondían a Sergio, que rompió pasadas unas semanas con su novia. Regresó al domicilio de sus padres, en la localidad de Azuqueca de Henares. Allí fue detenido la mañana de ayer martes por parte de los investigadores. El juez que instruye el caso ha decretado el secreto del sumario. Se espera que pase a disposición judicial mañana. Previsiblemente, se decretará su ingreso en prisión comunicada y sin fianza.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Meco", "Homicidios", "Provincia Madrid", "Guardia Civil", "Detenciones", "Asesinatos", "Fuerzas seguridad", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}