{"id": "34ae6002-bd7a-4edb-639a-5f2d9a341ee7", "content": "El Lorca enamorado y celoso de su intimidad\n\n“Tenemos curiosidad, que no es malsana sino algo muy natural, por saber más sobre Lorca, porque es una persona que despierta simpatías”, apunta Christopher Maurer, el hispanista estadounidense especialista en el poeta granadino que ha comisariado la muestra Jardín deshecho. Es la primera gran exposición que ofrece el Centro Federico García Lorca de Granada tras recibir, en junio del pasado año, todo el legado del autor de La casa de Bernarda Alba. “Él mismo, cuando empezaba a ser conocido, le dijo a un amigo: ‘Quiero y retequiero mi intimidad’. Pero debemos de tener en cuenta que entonces la idea de privacidad era muy distinta. Ahora el ámbito privado es como el Ártico, queda cada día menos. Vivimos el gran deshielo de la privacidad”, agrega el comisario.\nLa muestra, que estará abierta hasta el 6 de enero de 2020, gira en torno a los conceptos de amor, deseo y sexualidad en la vida y la obra del poeta granadino y descubre a un hombre \"valiente y sincero, que criticó directamente, sin tapujos, lo que no le gustaba de la sociedad granadina de principios del siglo XX\", apunta Sara Navarro, directora del centro.\n\"Quien ha vivido como yo y en aquella época en una ciudad tan idiota y tan bárbara bajo el punto de vista social como Granada cree que las mujeres, o son imposibles o son tontas. Un miedo frenético a lo sexual y un terror al 'qué dirán' convertían a las muchachas en autómatas paseantes, bajo las miradas de esas mamás fondonas que llevan zapatos de hombre y unos pelitos en el lado de la barba\", escribió el poeta recordando su adolescencia en 1932 en su elegía a la pintora María Blanchard.\n\"En muchas de sus obras está presente el deseo. Sus personajes desean algo que no pueden conseguir, como Yerma, al hijo que no tendrá, o doña Rosita, al novio que nunca vendrá, o la voz del poeta en Sonetos del amor oscuro\", reflexiona Laura García-Lorca, presidenta de la Fundación Federico García Lora y directora artística de Jardín deshecho.\nUn deseo muchas veces frustrado, como el que sintió su amiga Emilia Llanos, de quien se exhibe un sugerente retrato con los pechos desnudos realizado por Ismael González de la Serna, junto al primer libro publicado en 1918 por Lorca, Impresiones y paisajes, que dedicó a su amiga: \"A la maravillosa Emilia Llanos, tesoro espiritual entre las mujeres de Granada; divina tanagra del siglo XIX\". \"Lo que podía haber sido un amor con una mujer que nunca fue. Al final de su vida ella lamentó que nunca los hubieran dejado estar solos\", apunta Laura García-Lorca.\nEl mismo libro, el único escrito en prosa en el que narra sus viajes por España cuando estudiaba en la universidad, que se autodedica el poeta y que puede verse ahora por primera vez: \"A mi queridísimo Federico García Lorca, único que me conoce y sabe ahondar todo el encanto de tristezas que tiene mi corazón. Su propio corazón\".\nLa idea del jardín, tan presente en la producción del poeta español más universal que está traducido a 38 lenguas, se materializa al comienzo de la muestra en una instalación de la granadina María Moreno creada con plantas y frutas que la artista ha recogido en la Vega de Granada y que aparecen en la obra de Lorca. Un jardín poético, humilde, que cuelga sobre una alfombra alpujarreña del siglo XIX en la que puede leerse \"Viva mi dueño\" y que da paso a las cinco salas que vertebran la exposición y que incluyen algunos libros y documentos que se exhiben por primera vez.\n\"La mayoría de las obras procede del legado que incorporamos, por fin, en junio del año pasado. Pero también hay préstamos de la Biblioteca Nacional, el Ayuntamiento de Granada, los museos Casa de los Tiros y Casa Natal de Fuente Vaqueros, del Archivo Agustín Penón/Marta Osorio o de la familia de Rafael Rodríguez Rapún, uno de los amantes de Lorca, que fue secretario del grupo de teatro que montó el poeta, La Barraca, y a quien dedicó su Sonetos de amor oscuro\", comenta Sara Navarro. \"Es curioso ver el listín de teléfonos de Rafael, en el que aparece el nombre de Federico, pero sin el número; obviamente porque se lo sabía de memoria\", apunta Laura García-Lorca, sobrina del poeta, que agradece la colaboración del dramaturgo Alberto Conejero, autor de la obra La piedra oscura inspirada en las últimas horas de la vida de Rodríguez Rapún, quien ha hecho posible que la familia de Rapún preste el material.\nLa llegada de todos los manuscritos, documentos, fotografías y dibujos que custodiaba la Residencia de Estudiantes de Madrid va a convertir a Granada “en el epicentro del universo lorquiano”, ha asegurado Maurer por teléfono desde Boston (EE UU), en cuya universidad es profesor de Literatura Española. \"Hemos incluido una sección con las lecturas de Federico, para recordar que no fabricó su obra espontáneamente; sino que es fruto de sus lecturas. En su poesía amorosa él dialoga con autores del Renacimiento, con Góngora, Juan de la Cruz o Teresa de Jesús; algo que me parece muy bonito. Siempre me han interesado los artistas que reconocen sus influencias\", añade Maurer, académico correspondiente de la Real Academia Española desde 2009, especialista en el Siglo de Oro y en la Generación del 27 y autor de más de 15 ediciones.\nDibujos, pinturas, libros, carteles de las representaciones de sus obras de teatro, el traje de marinero con el que posó en Buenos Aires (entre finales de 1933 y principios de 1934) y cartas, muchas cartas, componen esta partitura a cuatro manos —las de Maurer y Laura García-Lorca— con la que el espectador tiene la sensación de estar abriendo cajones en la casa del poeta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Christopher Maurer", "Exposiciones temporales", "María Blanchard", "Granada", "Federico García Lorca", "Exposiciones", "Andalucía", "Poetas", "Dramaturgos", "Generación del 27", "Agenda cultural", "Movimientos literarios", "Literatura española", "Poesía", "Teatro", "Libros", "Agenda", "Artes escénicas", "Literatura", "Movimientos culturales", "Eventos", "España", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}