{"id": "34c769b0-47ce-41f7-6ece-c12ec5feefcc", "content": "La madre del niño asesinado en El Ejido perdió la custodia tres días antes de matarlo\n\nEl padre de Sergio, el niño de siete años asesinado presuntamente por su madre el jueves en El Ejido (Almería), había obtenido la guardia y custodia de su hijo el pasado lunes. El Juzgado de Violencia contra la Mujer de Almería se la había otorgado después de que el hombre solicitase modificar las medidas vigentes desde 2017 argumentando “desatención” al menor por parte de su madre, Ana María B. L. La mujer, que fue detenida en la mañana del jueves por agentes de la Guardia Civil como presunta autora de homicidio, continúa en dependencias policiales.\nFamiliares cercanos explicaban, en la barriada de Las Norias de Daza, donde fue arrestada la mujer, que esta llevaba “meses” con problemas psicológicos. Y que su situación había empeorado en los últimos días, sobre todo tras la última cita judicial. “Tenía miedo de quedarse sin su hijo y sin techo”, subrayaban, mientras insistían en que estaba “un poco perdida” y que “se le veía mal”. Ana María, de 38 años y original de la localidad almeriense de Alcolea, vivía en Huércal de Almería, a las afueras de la capital provincial. En las últimas semanas había tomado la costumbre de visitar Las Norias de Daza para pasar tiempo con la familia de la actual pareja de su padre. Este miércoles estuvo allí comiendo con su hijo. Fue el mismo lugar al que acudió al día siguiente, la mañana del jueves, con el cadáver del menor en el asiento trasero de su Peugeot 206.\nLos primeros indicios apuntan a que el niño murió por estrangulamiento, según fuentes de la investigación, que buscan también dar respuesta a si la mujer lo hizo en el coche o en su casa y recorrió los 41 kilómetros hasta el Ejido con el cadáver. También tratan de averiguar cuándo pudo hacerlo. La investigación está en manos de los miembros del grupo de homicidios de la policía judicial de la Guardia Civil de Almería.\nLos problemas entre Ana María y Sergio arrancaron después de su separación hace casi tres años. Poco después, el 5 de abril de 2017, la mujer presentó una denuncia contra su pareja incoada por el Juzgado de Violencia sobre la Mujer de Almería y la jueza le concedió una orden de protección por “indicios de un delito de maltrato” ese mismo día. También se le concedió provisionalmente el uso de la vivienda y la guarda y custodia del menor, según explican fuentes judiciales. Tras la instrucción del caso, este pasó al Juzgado de lo Penal número 4 de Almería, que dictó una sentencia absolutoria sobre Sergio el pasado mes de febrero.\nDías antes, el 23 de enero de 2019, el Juzgado de Violencia sobre la Mujer dictó una sentencia –ya en el ámbito Civil y tras el acuerdo de ambos progenitores– que concedía la guardia y custodia del menor a la madre con un régimen de visitas del padre. Una situación que permaneció hasta que el pasado 6 de septiembre, hace poco más de un mes, el progenitor presentó una demanda de modificación de medidas en la que solicitaba que se le concediera a él la guarda y custodia del menor, “al considerar que la madre no estaba cuidando de forma diligente del mismo en asuntos como asistencia al centro escolar o comidas equilibradas”, según subrayan fuentes judiciales.\nPara decidir sobre la demanda, se celebró una vista el pasado viernes 4 de octubre en el Juzgado de Violencia sobre la Mujer de Almería. En ella se pidió la revocación de la guardia y custodia concedida a la madre porque cuando el pequeño estaba con ella, “no iba a clase, no comía bien o no estaba cuidado en condiciones, con falta de higiene”, explican fuentes judiciales. Entonces, la magistrada acordó en una nueva sentencia que la guarda y custodia del menor se atribuyera al padre, una resolución se encontraba en trámite de notificación y desde los juzgados no se sabe si la detenida había tenido ya conocimiento del fallo o no. \"No había nada que pudiera hacer pensar que existiese riesgo para la vida del niño porque, en el proceso, siempre se ha alegado desatención y no otro tipo de circunstancias\", han remarcado las mismas fuentes.\nDesde la familia también se apuntó que la supuesta homicida estuvo ingresada en el área de Salud Mental de un centro hospitalario almeriense durante el pasado. Fuentes cercanas al caso han confirmado a Europa Press que el Juzgado de Primera Instancia 8 de Almería decretó el internamiento involuntario en Salud Mental de la mujer. Un ingreso que se prolongó durante nueve días, tras lo que recibió el alta médica con prescripción de tratamiento farmacológico. “Pero tan poco tiempo no sirvió para nada. Son situaciones que requieren un periodo mucho más largo”, explicaban el jueves miembros del entorno familiar del abuelo del pequeño asesinado.\nA las 11.00, el Ayuntamiento de El Ejido ha celebrado un minuto de silencio por la muerte del menor. En Huércal de Almería se han decretado tres días de luto y en Alcolea el consistorio ha convocado a la ciudadanía en la Plaza del Ayuntamiento para guardar un minuto de silencio en memoria de Sergio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["El Ejido", "Infanticidios", "Custodia hijos", "Provincia Almería", "Familia", "Menores", "Asesinatos", "Andalucía", "Grupos sociales", "Sucesos", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}