{"id": "34ca6325-bcff-44d0-4324-0a0006ac972a", "content": "La vida breve\n\nDurante el mes de agosto, incluso durante algunos días de julio y septiembre, miles de pueblos de esa España llamada vaciada de la que tanto hablan últimamente los medios, viven un vida breve, casi un sueño de ficción, que les hace pensar a sus vecinos que el tiempo ha vuelto hacia atrás varios años. Durante unas semanas, las casas de esos pueblos cerradas durante todo el invierno vuelven a abrir sus puertas y a llenarse con sus antiguos pobladores, concediéndoles una vida efímera que dura lo que dura el mes de agosto. En las calles se vuelven a ver niños, regresan los antiguos ruidos, los bares abren sus puertas y por las noches, aparte de verse luces en las ventanas y humo en las chimeneas cuando la temperatura baja, se oye la música de las verbenas que hace pensar que la vida ha vuelto a un mundo agonizante o muerto, pese a lo que la imaginación haga creer o soñar.\nEl mes de agosto es una ficción. Tanto en las zonas turísticas como en las ciudades la vida cambia de ritmo, pero es en la España vacía donde ese cambio se nota más merced a la breve vida que adquiere y que apenas dura lo que un suspiro. Semanas culturales y festejos, conciertos en las perdidas iglesias, actividades organizadas para celebrar la vuelta (y para combatir el aburrimiento también) hacen pensar a los antiguos vecinos que la vida sigue en sus pueblos y que todo vuelve a ser lo que era antes de que ellos se fueran de allí. Pero, a poco que uno se fije, observará que todo es una ficción, un intento bienintencionado y voluntarioso de negar lo que la realidad les muestra y que los pocos vecinos que resisten en sus casas todo el año conocen bien: que el pueblo es un decorado y el verano una teatralización forzada de una vida que se fue y que ya no va a regresar, porque nada es lo que era, comenzando por los actores mismos. Y que, cuando se termine agosto, la representación teatral concluirá, como sucede en todos los escenarios.\nLa vida breve se podría titular esa obra teatral que se representa estos días por media España con los veraneantes como protagonistas y los vecinos como espectadores, evocando la ópera de Manuel de Falla del mismo título y la novela del uruguayo Onetti también homónima. Algo hay de estas en la representación (ese estribillo que se repite a modo de melodía a lo largo de toda la obra de Falla: “¡Malhaya el hombre, malhaya, / que nace con negro sino! / ¡Malhaya quien nace yunque / en vez de nacer martillo!”. o esa doble personalidad del protagonista de la célebre novela de Onetti, que sustituye con sus ensoñaciones lo que la vida le ha arrebatado) y, en cualquier caso, la vida breve no deja de ser la definición mejor de lo que sucede en miles de pueblos de toda España en el mes de agosto, especialmente en esas provincias a las que la emigración ha diezmado sus censos. Quienes regresan, como quienes permanecen en ellos, son conscientes de esa brevedad, pero viven el verano como si fuera a durar siempre, igual que esos adolescentes que se enamoran en él creyendo que el verano y el amor son infinitos.\nHay que dejarlos que lo disfruten. Que piensen que sus pueblos seguirán vivos cuando ellos vuelvan a abandonarlos al llegar el final de sus vacaciones. Que los que se quedan todo el invierno no les echarán en falta porque la vida sigue como en verano, como si la soledad y el olvido fueran imaginación.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Verano", "Estaciones año", "Despoblación", "Fiestas locales", "Problemas demográficos", "Meteorología", "Fiestas", "Demografía", "Sociedad"], "newspaper": "elpais"}