{"id": "34cb7505-aad3-4c01-6b06-be51a56d20a7", "content": "Con Verdi, de Bilbao al cielo\n\nI Lombardi alla prima crociata y Jérusalem son dos caras de una misma moneda dentro del catálogo operístico de Giuseppe Verdi. La segunda es la elaboración francesa de la primera, aunque no su mera adaptación. Verdi firmó un contrato para debutar en la Opéra de París, en noviembre de 1847, con una “nueva” ópera. Y confió a Alphonse Royer y Gustave Vaéz la redacción de un libreto basado en I Lombardi, de 1843. El resultado distó mucho del original. La trama vuelve a retratar la primera cruzada que terminó con la conquista de Jerusalén, pero vista desde el lado francés. Se pierde interés dramático por los conflictos interreligiosos, que representa, en I Lombardi, la pareja de enamorados, Giselda y Oronte, entre una cristiana y un musulmán. Pero también gana con una trama mucho más sencilla y mejor trabada, donde la nueva pareja sentimental, Hélène y Gaston, son ambos cristianos. Verdi reutilizó en Jérusalem buena parte de las arias y coros de I Lombardi, aunque con severas variantes, nueva instrumentación y una ubicación dramática diferente. También compuso los recitativos y añadió varios números musicales nuevos junto al preceptivo ballet de toda grand opéra.\n¿Estamos, por tanto, ante dos óperas diferentes o dos versiones de un mismo título? La Asociación de Amigos de la Ópera de Bilbao (ABAO) ha permitido que su público pueda verificar sus diferencias y similitudes dentro del proyecto Tutto Verdi, que arrancó en 2006 y culminará la próxima temporada. Si en enero pasado se ofreció una interesante producción de I Lombardi en el Palacio Euskalduna, ahora se hace lo propio con Jérusalem. La diferencia estriba en que, mientras I Lombardi se estrenó en España en 1844, Jérusalem es la primera vez que puede verse en nuestro país, exactamente 172 años después de su estreno. Estamos ante una especie de “cenicienta” del catálogo verdiano. Una ópera que no terminó de asentarse en el repertorio francés, por resultar más sobria y menos extrovertida que cualquier título de Meyerbeer. Pero tampoco en el italiano, donde se llegó a estrenar en 1850 traducida, como Gerusalemme, al perder el componente nacionalista que tenía I Lombardi. Curiosamente, su primer renacimiento no llegó hasta 1963, precisamente en su versión italiana, y con el tenor español Jaume Aragall como debutante.\nHoy los especialistas en Verdi se dividen entre quienes, como Julian Budden, consideran a Jérusalem superior a I Lombardi, y los que, como Francesco Izzo, defiende que el caso desafía las etiquetas convencionales. “No es ni una nueva ópera ni un caso sencillo de traducción y adaptación”, reconoce Izzo en su magnífico ensayo publicado en el programa de mano. Pero todos están de acuerdo en que Jérusalem no sólo muestra las trazas del Verdi posterior, sino que estas incursiones operísticas francesas fueron cruciales en su propia evolución como compositor. Y no hay más que escuchar los primeros minutos de la ópera para verificarlo: una bellísima introducción, que busca conectar con los temas de la ópera, un atractivo dúo que sitúa la trama amorosa, la preghiera elaborada de I Lombardi, un breve interludio orquestal que representa el amanecer y el primer número coral que abre I Lombardi con ese aroma al futuro Rigoletto.\nPero el primer acto no funcionó bien anoche en el Euskalduna. El director italiano Francesco Ivan Ciampa se afanó, al frente de una entregada Bilbao Orkestra Sinfonikoa, por concertar con brío y musicalidad desde el foso, pero no se libró de algunos desajustes con la escena. También el trío protagonista empezó tenso y frío. No obstante todo mejoró, en adelante, a partir del segundo acto. El bajo italiano Michele Pertusi destacó vocalmente en el air “O jour fatale”, aunque no consiguiera ahondar en la compleja evolución psicológica de Roger, de lo malvado y siniestro a lo vulnerable y moral. Tampoco fue ideal Jorge de León como Gaston. El tenor canario abordó con valentía el aria más conocida de la ópera, “Je veux encore entendre” (adaptación de “La mia letizia infondere” de I Lombardi), pero también con irregularidad. Mostró, no obstante, maneras, volumen y agudos, como quedó patente en el famoso “ut de poitrine”, el do sobreagudo final que Verdi escribió para lucimiento del tenor francés Gilbert Duprez.\nLo mejor de la noche vino de la protagonista femenina: la soprano andaluza Rocío Ignacio, una lírica que ha ensanchado su voz para afrontar el spinto que exige Hélène. Ya en la preghiera “Ave Maria”, del primer acto, mostró cierta elegancia en los matices dinámicos, y, en el tercero, exhibió aplomo dramático en el air “Que m’importe la vie”. Pero fue la polonaise “Quelle ivresse!”, una cabaletta de I Lombardi reelaborada por Verdi a la francesa, donde Ignacio tuvo su momento estelar. Muy compacto y sin fisuras el resto del reparto, formado mayoritariamente por jóvenes cantantes españoles. Y una mención especial al Coro de la Ópera de Bilbao, que coronó en los dos últimos actos una actuación memorable y con mucha labor escénica.\nLa dirección de escena de Francisco Negrín forma parte de una coproducción de ABAO con Theater Bonn, estrenada a comienzos de 2016, que supuso también la première alemana de Jérusalem. Está inspirada por la escena final del tercer acto, que Verdi compuso ex novo para esta ópera. En ella los cruzados disponen la ejecución de Gaston que se retrata con un ambiente infernal. Pero, lejos de cualquier alusión a la actualidad, se opta por una estética cercana a los cuadros de El Bosco por medio de un imaginativo vestuario de Domenico Franchi que presenta a Gaston como una especie de Ecce hommo. Esa escena fue uno de los mejores momentos de toda la representación. Toda la propuesta parece una clara alusión a Dante, tal como vemos en la introducción orquestal de la ópera, por medio de un descenso al infierno. La escenografía de Paco Azorín se limita, precisamente, a esa especie de túnel o embudo con que Dante representa el infierno, iluminada por Tomas Roscher y con proyecciones de Joan Rodón y Emilio Valenzuela que aportan cierto dinamismo. Por desgracia, la producción opta por suprimir el ballet y también por un extraño intercambio, al insertar el coro que abre el tercer acto en el número que cierra el segundo.\nOtro momento destacado de esta régie, cuya reposición en ABAO ha estado a cargo de Angela Saroglou, fue la escena final frente a las puertas de Jerusalén. La ciudad conquistada se presenta como una metáfora celestial por medio de una luz blanca deslumbrante, mientras suena el himno coral “À toi gloire” que cierra la ópera. Con Verdi, de Bilbao al cielo.\nMúsica de Giuseppe Verdi. Libreto de Alphonse Royer y Gustave Vaëz. Con Rocío Ignacio, Jorge de León, Michele Pertusi, Pablo Gálvez, Fernando Latorre, Moisés Marin, Deyan Vatchkov, Alba Chantar. Coro de Ópera de Bilbao. Bilbao Orkestra Sinfonikoa. Dirección musical: Francesco Ivan Ciampa. Dirección de escena: Francisco Negrín. 68 Temporada de ABAO-OLBE. Palacio Euskalduna, hasta el 25 de noviembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Giuseppe Verdi", "Ópera", "Música clásica", "Teatro musical", "Estilos musicales", "Teatro", "Música", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}