{"id": "34ce8964-3a70-49ef-6d96-1c01a2fcc375", "content": "El PP recoloca en altos cargos a 14 miembros de la lista electoral de Díaz Ayuso sin escaño\n\nCasi una quincena de los integrantes de la lista electoral de Isabel Díaz Ayuso que no lograron ser diputados en las elecciones han sido recolocados como altos cargos y asesores por el PP en la Comunidad y distintos Ayuntamientos de Madrid, con sueldos de hasta 97.000 euros. Aunque la práctica es habitual, la formación nunca había tenido que buscar encaje a sus políticos sin destino en circunstancias tan difíciles. Jamás hubo más aspirantes —por el pobre resultado electoral— y menos huecos —el PP tiene que dividirse los cargos con Cs en el primer Ejecutivo de la historia de la región—. El Gobierno argumenta que las personas elegidas son “idóneas”. [Ángel Carromero asciende en el PP de Madrid]\nTras casi 25 años de gobiernos monocolores en la Comunidad de Madrid, el PP se topó con un doble problema al final de este verano. Primero, un batacazo electoral que dejó fuera de la Asamblea a un número histórico de aspirantes a diputados: frente a los 72 representantes que logró Esperanza Aguirre en 2011, o los 48 de Cifuentes en 2015, Díaz Ayuso consiguió 30. Y segundo: por primera vez, el PP tenía que compartir con otra formación la poderosa Administración madrileña, tantas veces refugio de políticos populares de otros territorios.\nLa ampliación del Ejecutivo, que ha pasado de nueve a trece consejerías, ha paliado en algo los dos problemas. Dos miembros de la candidatura de Díaz Ayuso han logrado entrar en el Parlamento porque otros tantos han renunciado a su acta tras ser nombrados altos cargos del nuevo gobierno de coalición. Dos de los aspirantes que no lograron escaño han sido designados como viceconsejeros (cobrarán más de 97.000 euros anuales), tres como directores generales (casi 94.000 euros anuales) y otros seis ocupan distintos puestos de confianza. Y tres han encontrado acomodo en Ayuntamientos: uno en el de Pozuelo, tradicional bastión popular; y dos en el de la capital, donde el PP y Cs también comparten gobierno gracias al apoyo de Vox.\n“Se trata de personas que el Gobierno regional considera las más idóneas para el desempeño de sus distintas responsabilidades, con el objetivo de dar el mejor servicio posible a los madrileños”, argumentan desde el Gobierno regional.\nSin embargo, Vox ha encontrado argumentos en esos fichajes para resolver el reto de tener voz propia en dos instituciones en las que apoya al gobierno de PP y Cs.\nEl partido de extrema derecha calcula que añadir cuatro consejerías, con todos sus cargos dependientes, costará diez millones de euros al año, según la documentación que ha registrado en la Asamblea. En consecuencia, pide limitar el número máximo de miembros del Gobierno a ocho consejeros; eliminar la figura del viceconsejero; y condicionar la existencia de los cargos de director general y subdirector general a que al menos tengan dos áreas a su cargo. Aunque esa crítica no impidió que los diputados de Rocío Monasterio apoyaran la investidura de Díaz Ayuso, sí que ha obligado al Ejecutivo a pronunciarse en el arranque de la legislatura.\n“La estructura orgánica básica del Gobierno regional está formada por 137 personas, 23 más de las que trabajaban al terminar la legislatura anterior y 25 menos que cuando empezó la crisis en 2008, y prácticamente las mismas que en 2003”, argumentó el jueves el consejero de Hacienda, Javier Fernández-Lasquetty, durante el pleno de la Asamblea. “No es inédito”, insistió. “Respecto al final de la legislatura pasada, representa un incremento de 2,18 millones de euros al año”.\nPor omisión, la intervención de Fernández-Lasquetty reflejó que el PP vuelve a organizar la Administración madrileña como en los tiempos de bonanza. Con el estallido de la crisis, Esperanza Aguirre redujo consejerías. Cristina Cifuentes, su sucesora en el poder, mantuvo la estructura a dieta. Ángel Garrido, el último presidente de la pasada legislatura en plenitud de funciones, ya empezó a ampliarla, con una consejería más. Y ahora, con los nubarrones de la crisis económica formándose en el horizonte, Díaz Ayuso multiplica su apuesta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Nombramientos", "PP Madrid", "Financiación autonómica", "PP", "Ayuntamiento Madrid", "Gobierno autonómico", "Partidos políticos", "Ayuntamientos", "Madrid", "Política autonómica", "Finanzas públicas", "Comunidad de Madrid", "Gobierno municipal", "Administración autonómica", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}