{"id": "34d5c968-7f6f-4db8-5d41-f34b42defe42", "content": "El turismo extranjero se frena en septiembre por tercer mes consecutivo\n\nEn septiembre viajaron a España 8,9 millones de turistas extranjeros, lo que supone un 0,2% menos que en el mismo mes del año anterior, según ha publicado este lunes el INE. El número de visitantes se reduce así por tercer mes consecutivo, cerrando una temporada alta veraniega de descensos respecto a las cifras del año pasado. La competencia de otros destinos mediterráneos, como Turquía, Grecia, Túnez o Egipto, ya se notó el verano pasado, que cerró sin récord por primera vez en siete años. No obstante, en el acumulado del año el número de turistas sigue al alza, al igual que el gasto, que crece respecto al año pasado pese a que hay menos visitantes.\nLa inestabilidad de los países del este del Mediterráneo prestó turistas a España durante los últimos años, lo que favoreció el boom turistico español. La recuperación de estos destinos, cuyas cifras de turismo galopan desde hace un par de temporadas, se nota sobre todo en el segmento vacacional de sol y playa, en el que compiten con España con precios muy competitivos. Además, otros factores, como la desaceleración económica (Alemania, segundo mercado español, está técnicamente en recesión) o el Brexit (Reino Unido es el primero) o factores meteorológicos pesan también en la ralentización turística en España.\nEn verano se nota aún más esa competencia y prueba de ello son los datos de los tres meses de temporada alta. La caída de septiembre en el número de turistas, un 0,2%, hasta 8,9 millones, se suma a las de agosto (-0,5%) y julio (-1,3%) respecto a los mismos meses del verano pasado. En total, visitaron España en los tres meses 28,9 millones de extranjeros, un 0,7% menos que el verano anterior, más de 200.000 turistas menos. En cambio, en el acumulado del año, los números siguen en positivo: han venido a España 67,1 millones de turistas extranjeros, un 1,25% más que en los mismos meses del año pasado.\nUna vez más, la caída de los dos principales mercados está detrás del descenso de septiembre. El número de británicos cayó un 0,4%, hasta 2,1 millones, lo que deja un verano con 126.000 británicos menos. En el caso de los alemanes, en septiembre fueron 1,26 millones, un 7,1% menos, tras las caídas del 10,7% en julio y del 3% en agosto. ambos mercados presentan ya tasas negativas en el acumulado de los nueve primeros meses del año. También redujeron sus visitas en septiembre los franceses, un 4,8%; los italianos, un 6,2%; los holandeses, un 1,3% o los suizos, un 4,4%. Vinieron, en cambio, muchos más estadounidenses, más de 365.000, lo que supone un aumento del 18,2%, o portugueses, que sumaron 262.000, un 9,6% más.\nLos descensos de estos dos mercados se dejan notar especialmente en Baleares y Canarias, los dos destinos más apreciados por estos mercados y los más afectados por la quiebra del turoperador Thomas Cook. El número de turistas cayó un 1,2% en Baleares y un 8,4% en Canarias. También Madrid registró un descenso, del 4%.\nMás gasto\nPese al descenso del número de turistas, el gasto sigue en alza, la ecuación buscada por el sector y las autoridades: contención en las llegadas y aumento de la rentabilidad. Así, en septiembre, los turistas que visitaron España gastaron 9.705,7 millones de euros, un 1,68% más que un año antes, con lo que el acumulado del año supera ya los 73.830 millones de euros, un 3% por encima del año anterior. En lo que se refiere al gasto medio por persona y día, un dato más revelador de lo que se queda en el destino —el dato general incluye el transporte, que se queda en el país de origen—, ascendió a 151 euros, un 2,75% más. En lo que va de año, este dato asciende a una media de 153 euros, un 5,69% más.\nLo que sigue a la baja es la duración media de los viajes, que se queda en 7,23 días, un 0,85% menos frente a los 7,29 de septiembre del año pasado. Son 18 meses consecutivos de reducción de la duración de las estancias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Turismo internacional", "INE", "Destinos turísticos", "Estadísticas", "Turismo", "Administración Estado", "Administración pública"], "newspaper": "elpais"}