{"id": "34d9b9a8-f25a-45f5-6fcf-a5d86c6b19f7", "content": "La empresa que engancha a los clientes de Zara por el olor\n\nNo hay tienda, banco o restaurante que se precie que no intente enganchar a sus clientes a través de los sentidos. Bien lo sabe Trison, que en sus 20 años de vida se ha convertido en uno de los proveedores líderes europeos en integración audiovisual, acústica y olfativa para grandes empresas comerciales, de automoción, hoteleras… Un sector que, cuando Carlos Saavedra (Cesuras, A Coruña, 1952) fundó la compañía en la localidad gallega de Sada, estaba prácticamente en pañales. Hoy las corporaciones españolas que han digitalizado sus instalaciones, han incrementado sus ventas un 39%, según la escuela de negocios IEBS, ya que parece que los consumidores se rinden ante las emociones que este tipo de mensajes tienen sobre los sentidos.\nTrison comenzó como una empresa de instalaciones acústicas, dando servicio a eventos, conciertos o auditorios, hasta que su fundador vio la oportunidad de ampliar el negocio en el mundo del comercio minorista. Percibió cómo las tiendas necesitaban no solo mejorar su música ambiental sino avanzar hacia la digitalización total: desde la colocación de grandes pantallas donde asomar al exterior sus productos a altavoces que emiten música creada ex profeso para ellas o la aromatización de sus espacios para que esas esencias terminen reconociéndose como parte intrínseca de cada marca.\nFue entonces cuando Trison empezó su aventura como una empresa “multisensorial”. Y lo hizo por la puerta grande, con la incorporación de Inditex a su incipiente cartera de clientes, lo que le ha permitido experimentar un importante crecimiento. El grupo de moda gallego brilla con luz propia en Trison, ya que genera el 50% de su facturación y lo reconoce como su principal proveedor tecnológico, indica Alberto Cáceres, consejero delegado de la firma de Sada.\nAl margen de Inditex, Cáceres incide en la importancia de sus clientes, independientemente de la inversión que requieran. “Hacemos obras que van desde 10.000 hasta un millón de euros y todas son igual de valiosas”. Los comercios copan la mitad de sus proyectos, con clientes como la cadena de perfumerías Sephora, la joyería Tous o C&A, además de las enseñas de la multinacional gallega como Zara, Pull & Bear o Massimo Dutti. Marcas a las que se unen otras como los hoteles Accor o Premier Inn, franquicias como Starbucks, bancos como BNP, y Audi o Porsche del sector del automóvil, entre otros.\nDesde 1999 hasta ahora, la empresa ha crecido en progresión geométrica, lo que la ha convertido, según Cáceres, en el líder europeo de su sector. “Somos los únicos que hacemos tanto contenido como conceptualización en más de 100 países. Y lo hacemos igual en Tailandia que en España. En Europa somos el operador más completo”.\nSin aportar cifras de facturación del primer semestre de 2019 y sin previsiones para 2020, el pasado año su caja rondó los 60 millones de euros, con un beneficio de 1,67 millones antes de impuestos. El grueso llega de la parte audiovisual, con un 79% del total; seguido del sonido, con un 15% y un 6% de la aromatización.\nDe los cuatro empleados que tenía la plantilla en sus comienzos ha pasado a 250 trabajadores directos y más de 2.000 indirectos, sobre todo instaladores que se reparten por todo el mundo. Acumula más de 14.000 proyectos y tiene 12 delegaciones entre España (con sedes en Madrid, Barcelona y Sada), Reino Unido, Rusia, Turquía, China, Taiwán, Japón, Corea del Sur, Estados Unidos y México.\nPese a su amplia cobertura geográfica, Europa sigue siendo su principal foco, “aunque tengamos proyectos en todo el mundo”, comenta el consejero delegado. Proyectos que se realizan con materiales que llegan desde China, Taiwán y Corea (especialmente las pantallas y las piezas electrónicas), aunque también tiene una pequeña parte de la producción en España. “Entre un 40% y un 50% de las cajas de madera para los altavoces, sobre todo los que personalizamos para nuestros clientes, llegan desde Cedeira (A Coruña), de manos de carpinteros de la zona”, indica Cáceres.\nA partir de 2017 la empresa tomó un nuevo rumbo con un cambio en el accionariado. La firma de capital riesgo Portobello se hizo con el 70% de las acciones, mientras que el resto sigue en manos del fundador, según fuentes de la empresa. “Su entrada supuso un empuje en la internacionalización de la compañía”, apostilla Cáceres.\nFue entonces cuando el directivo desembarcó en Trison con varios objetivos, entre ellos potenciar la diversificación y convertirla en una empresa global. De hecho, el 77% de sus proyectos actuales están fuera de España. Destacan la tienda de Zara en la galería milanesa de Vittorio Emanuele, la de New Balance en Shanghái o la instalación de la pantalla táctil curva más grande del mundo en el metro de Riad (Arabia Saudí), con 37 metros de largo y 1,2 de alto.\nEn estos dos últimos años Trison también ha sacado la chequera. En 2018 se hizo con la francesa TMM Comunication, especializada en señalización digital y soluciones audiovisuales, con más de 25 años de experiencia. Con una facturación de 10 millones de euros y 55 empleados, ha incorporado clientes como Mercedes Benz, Carrefour, Danone o el grupo bancario BNP.\nEn 2019 le ha tocado el turno a Beaver Group, una compañía digital británica, con más de 20 años de historia. Su facturación se acerca a los cuatro millones y su plantilla es de 40 personas. Entre sus clientes destaca Starbucks.\nAmbas empresas han venido a respaldar su negocio y a reforzar su liderazgo. “Nos guio sobre todo su carácter estratégico. Por un lado, son agencias digitales con un área de creación de contenido muy importante y, por otro, están implantadas en mercados muy potentes como Francia y el Reino Unido, que forman el trío ganador junto con Alemania”, asegura Cáceres.\nCon estas adquisiciones, Trison ve cómo su cartera de clientes se amplía con compañías con un gran potencial económico y de amplia implantación y “al mismo tiempo ellas se benefician del bagaje que les ofrecemos. A partir de ahora, serán capaces de dar un servicio más global y aumentar su capacidad operativa”, agrega.\nParece que por ahora han echado el freno para nuevas compras. “No está entre nuestros planes adquirir otras empresas, aunque si surge una nueva oportunidad que sea interesante, estamos abiertos. Nuestras inversiones tienen como fin completar la cadena de valor”, concluye el consejero delegado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Inditex", "Marketing digital", "Empresas textiles", "Marketing", "Textil", "Confección", "Empresas", "Comercio", "Internet", "Economía", "Telecomunicaciones", "Industria", "Comunicaciones"], "newspaper": "elpais"}