{"id": "34e0c979-3875-4a61-73b5-02cb5ca716fc", "content": "La presidenta del jurado de Venecia: “No iré a la proyección de gala de Polanski”\n\nHubo tiempo solo para una pregunta inocua. Y, entonces, alguien apuntó hacia el gigantesco elefante que dominaba la sala de prensa del Festival de Venecia: “Mi cuestión es para Lucrecia Martel, la presidenta del jurado. ¿Va a poder juzgar el filme de Roman Polanski en el concurso sin que sus comportamientos afecten a su valoración?”. Quien esperara una respuesta diplomática no conoce a la cineasta argentina. Dijo: “Yo no separo al hombre de la obra. La presencia de Polanski [en el programa del festival] me resultó muy incómoda. Hice una pequeña investigación, con Internet, y consultando a escritoras que han tratado estos temas. Y vi que la víctima dio este caso por cerrado, no negando los hechos sino considerando que el señor Polanski había cumplido con lo que la familia y ella habían pedido. No puedo ponerme por encima de las cuestiones judiciales. Pero sí puedo solidarizarme con la víctima. No voy a asistir a la proyección de gala del señor Polanski porque yo represento a muchas mujeres que en Argentina luchan por cuestiones como esta, y no querría levantarme para aplaudirle. Pero me parece acertado que su película esté en el festival, que haya diálogo y se debatan estos asuntos”. En el silencio que siguió, cada uno repasó el peso de aquellas palabras. Y de los hechos a los que se aludía. \nSamantha Geimer acusó en 1977 a Roman Polanski de violarla, cuando ella tenía 13 años y él 43. El cineasta lo negó, pero luego cambió su versión y se declaró culpable de “corrupción de menores”. Aunque, cuando descubrió que pasaría 50 años en la cárcel, huyó de Estados Unidos. En marzo de 2003, Geimer perdonó públicamente al director, aunque confirmó los hechos tal y como los había denunciado en su momento. Tanto que juez y fiscal del caso siguen queriendo que el director aparezca ante un tribunal, razón por la que Polanski no ha vuelto a pisar Estados Unidos ni tampoco aquellos países que puedan extraditarle. Por eso, se prevé que tampoco estará en el Lido presentando su última obra, El oficial y el espía.\nUna vez abierta la caja de Pandora, el debate monopolizó la tradicional rueda de prensa de apertura de La Mostra. Le preguntaron a Martel por las otras mujeres que han denunciado públicamente los presuntos abusos de Polanski. Ella volvió a tirar de honestidad: “Acepté esta presidencia del jurado no por estar en Venecia con ustedes, ya que estaría mejor en mi casa, sino porque es un lugar político y este debate es muy importante en este festival. También por la obra de Polanski, que creo que merece una oportunidad, por las reflexiones sobre la humanidad que incluyen sus películas. Es muy difícil para mí interiorizar cuán lejos han ido los otros casos, vivo a diario en Argentina situaciones donde es muy complicado discernir hasta dónde ir contra gente que cometió algo así y fue juzgada, o cuya víctima se siente resarcida. ¿Qué vamos a hacer nosotros?”. Ya por la tarde, el festival remitió a los medios una aclaración de la cineasta: \"Miraré el filme como todos los demás del concurso, no tengo ningún prejuicio hacia él. Si no, dimitiría como presidenta del jurado\". \nAl lado de Martel, el director del festival, Alberto Barbera, justificó la inclusión de Polanski como ya se vio obligado a hacer ante las polémicas previas al arranque de La Mostra. Dijo que él sí separa el hombre de su obra, que no le corresponde ejercer de juez y que las películas hay que valorarlas enseguida, cuando salen, y no “300 años después”, una vez que se haya aclarado la verdad historiográfica. A partir de ahí presidenta del jurado y responsable del certamen avivaron un inédito debate tan tenso como enriquecedor, ya que defendían posturas casi opuestas.\nAcepté esta presidencia del jurado no por estar en Venecia con ustedes, ya que estaría mejor en mi casa, sino porque es un lugar político y este debate es muy importante \nLucrecia Martel\nDe Polanski, la conversación viró hacia el tema de la inclusión o, más bien, su ausencia en esta cita. Tras dos años con una sola mujer en la competición oficial de La Mostra, la 76ª edición ha pasado a dos sobre 21:The Perfect Candidate, de Haifaa Al Mansour, y Babyteeth, de la australiana Shannon Murphy. Así que Martel apoyó la imposición de cuotas como una suerte de mal menor, pero necesario: “¿Me da felicidad? No. Pero no sé de qué otra manera podemos forzar esta industria a pensar distinto. Y a mirar a las películas filmadas por mujeres. Lo cual no quiere decir que cualquier largo de una directora haga de por sí una gran lectura de la humanidad”. A saber qué pensaría Barbera: el hombre que la había invitado a presidir el jurado y escuchaba a escasos metros dijo públicamente el año pasado que dimitiría antes que aceptar la imposición de cuotas en La Mostra. Y se reafirmó en términos parecidos.\nAnte todo, tiró de números. Contó que solo el 23% de los 1.850 filmes presentados para el certamen tenían al frente a una mujer. Y que el largo es el sector menos inclusivo, ya que en cortometrajes y obras en realidad virtual sí se alcanza la igualdad. Confesó que volvió a ver algunas de las películas de directoras presentadas para el concurso, por si el segundo visionado le resultaba más convincente. Y agregó: “Podríamos haber incluido alguna más, pero no habría cambiado mucho. Habrían sido cuatro, como en Cannes. Entre directores de grandes festivales hablamos y todos esperamos encontrarnos un 50% de películas de directoras, para meterlos en el concurso. No solo para aplacar las polémicas, sino porque sería una conquista y más justo para todos”.\nEsta vez, fue Martel la que retomó el pimpón entre ambos y le dejó caer: \"Pensemos al revés. Tras 76 años de festival, durante los próximos dos podríamos hacer el experimento de tener una selección igualitaria y ver qué pasa, si es cierto que baja la calidad de las películas o si eso genera un movimiento distinto en la industria”. El debate fluía, pero el tiempo también. Había pasado media hora y venía la siguiente rueda de prensa, de ahí que hubiera que parar la conversación. Aunque lo más probable es que continúe durante todo el festival.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Venecia", "Festival Venecia", "Lucrecia Martel", "Italia", "Festivales cine", "Festivales", "Europa occidental", "Cine", "Europa", "Eventos", "Sociedad"], "newspaper": "elpais"}