{"id": "34ed9194-990a-43fd-5294-f619b7d08144", "content": "Mercadona vende Caladero al Grupo Profand\n\nMercadona venderá el 100% de Caladero, empresa de referencia en el segmento de ventas de pescado en bandeja en España, a Grupo Profand, proveedor especialista dedicado a la pesca, procesado y comercialización de productos del mar, según han anunciado este martes en un comunicado conjunto.\nDe esta forma, la compañía valenciana completa esta etapa tras haber contribuido a consolidar el proyecto de Caladero durante casi una década, cuando asumió la responsabilidad de liderar la compañía de pescado hasta encontrar una empresa industrial que asegurase y diese continuidad al proyecto.\nLa adquisición de Caladero, pendiente de aprobación por parte de la Comisión Nacional de los Mercados y la Competencia (CNMC), permitirá a Profand impulsar su crecimiento y consolidar su liderazgo en España tanto en volumen como en eficiencia y productividad, gracias a las \"importantes\" sinergias de negocio que podrá desarrollar a corto y medio plazo.\nConcretamente Profand, que cuenta con ocho plantas de procesado ubicadas en cuatro continentes, incorpora con esta operación una nueva fábrica a las dos fábricas que actualmente tiene en España, y una especialización en los procesos de pescados como, por ejemplo, salmón, dorada, lubina, sardina y truchas, que se suma a la que la compañía ya desarrolla en otros productos tradicionales como sepia, pulpo, calamar, pota y gambón, así como las nuevas soluciones congeladas para calentar y listo.\n\"Esta complementariedad empresarial garantiza el proyecto de la compañía y los puestos de trabajo existentes\", han resaltado ambas empresas.\nDe hecho, el acuerdo alcanzado permite a Mercadona alcanzar el compromiso que asumió en octubre de 2010 cuando adquirió Caladero con carácter provisional y con el objetivo de potenciar el desarrollo de la venta de pescado, a la espera de encontrar un nuevo inversor industrial interesado en reforzar la viabilidad de los proyectos de la empresa aragonesa.\n\"Ahora, tras este período de casi una década en el que Mercadona, conjuntamente con el equipo profesional y humano de la empresa, ha logrado superar numerosos retos buscando la eficiencia y la adaptación de la actividad de Caladero a las necesidades del mercado y hacer del proyecto inicial, con una inversión acumulada de más de 29 de millones desde 2011, un proyecto innovador rentable y de referencia\", han destacado.\nEl propietario del Grupo Profand, Enrique García, ha destacado que la adquisición de Caladero supone completar el proceso de especialización del grupo tanto desde la parte extractiva como en la parte final de la cadena de valor. \"La integración de Caladero nos permite ser líderes mundiales en la fabricación de productos con alto valor añadido tanto pescado fresco limpio, para calentar o cocinar y producto listo para consumir\", ha añadido.\nIgualmente, el director general de Caladero, Juan Larraz, ha señalado que el hito alcanzado ha sido posible gracias al esfuerzo, trabajo y dedicación que durante todos estos años han realizado los más de 600 trabajadores que forman Caladero.\n\"Su incorporación al Grupo Profand permite que el proyecto del que nos responsabilizamos en 2010, con el compromiso por parte de Mercadona de liderarlo hasta encontrar una empresa industrial que asegurase y diese continuidad a la compañía, se convierte hoy en realidad. Entre todos hemos transformado Caladero en una empresa sostenible e innovadora que ahora pasa a formar parte de un gran proyecto empresarial como es el Grupo Profand\", ha destacado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Mercadona", "Operaciones corporativas", "Supermercados", "Mercados", "Establecimientos comerciales", "Comercio", "Empresas", "Gastronomía", "Economía", "Cultura", "Alimentación", "Industria"], "newspaper": "elpais"}